{
	"spell": [
		{
			"name": "Gate Seal",
			"source": "SatO",
			"page": 12,
			"level": 4,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "сломанный портальный ключ, который заклинание поглощает",
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					}
				}
			],
			"entries": [
				"Вы укрепляете ткань плоскостей в 9-метровом кубе, который можно видеть в пределах досягаемости. В пределах этой области порталы закрываются и не могут быть открыты в течение всего времени. Заклинания и другие эффекты, позволяющие перемещаться в плоскости или открывать порталы, такие как {@spell gate} или {@spell plane shift}, не срабатывают, если используются для входа или выхода из этой области. Куб неподвижен."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Когда вы произносите это заклинание, используя слот заклинания 6-го уровня или выше, заклинание действует до тех пор, пока не будет развеяно."
					]
				}
			],
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Warp Sense",
			"source": "SatO",
			"page": 12,
			"level": 2,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "лист бритвы"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"В течение всего этого времени вы ощущаете присутствие порталов, даже неактивных, в радиусе 9 метров от себя.",
				"Если вы обнаружили портал таким образом, вы можете использовать свое действие для его изучения. Сделайте проверку способности DC 15, используя свою способность заклинания. При успешной проверке вы узнаете плоскость назначения портала и какой портальный ключ для него требуется, после чего заклинание заканчивается. При неудачной проверке вы ничего не узнаете и не сможете изучать портал с помощью этого заклинания до тех пор, пока не произнесете его снова.",
				"Заклинание может проникать через большинство преград, но блокируется камнем толщиной 0,3 м, обычным металлом толщиной 1 дюйм, тонким листом свинца, деревом или грязью толщиной 0,9 м."
			]
		}
	]
}