{
	"spell": [
		{
			"name": "Antagonize",
			"source": "UA2022WondersOfTheMultiverse",
			"page": 10,
			"level": 3,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "игральная карта с изображением разбойника"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Вы шепчете магические слова, которые разъяряют одно существо по вашему выбору в радиусе действия. Цель должна сделать бросок на спасбросок мудрости. При неудачном спасброске она получает {@damage 4d4} психического урона и должна немедленно использовать свою реакцию, если она доступна, для атаки в ближнем бою против другого существа по вашему выбору, которое вы можете видеть. Если в радиусе действия нет другого существа, цель получает недостаток при следующем броске атаки до начала вашего следующего хода."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "На более высоких уровнях",
					"entries": [
						"Когда вы произносите это заклинание, используя слот заклинания 4-го уровня или выше, урон увеличивается на {@dice 1d4} за каждый уровень слота выше 4-го."
					]
				}
			],
			"damageInflict": [
				"psychic"
			],
			"savingThrow": [
				"wisdom"
			],
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "House of Cards",
			"source": "UA2022WondersOfTheMultiverse",
			"page": 10,
			"level": 3,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "колода карт"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					}
				}
			],
			"entries": [
				"Вы касаетесь земли и создаете защитное сооружение из огромных игральных карт. Сооружение поднимается с вами в центре, без вреда для здоровья поднимая вас и всех существ, находящихся поблизости. Карточный домик имеет квадратное основание, 9 м с каждой стороны, и три этажа с трехметровыми потолками. Второй этаж - 6 м с каждой стороны, а верхний - 3 м с каждой стороны - оба расположены по центру над нижним этажом. Внутреннюю часть каждого этажа соединяют пандусы, а внешнюю и внутреннюю часть каждого уровня - пустые дверные коробки. Существа, находящиеся внутри или на вершине строения, имеют половинную защиту.",
				"Каждая карта, составляющая дом, имеет ширину 1,5 м и высоту 3 м и очень хрупка. Карта имеет AC 10 и 1 хит-пойнт. Карты невосприимчивы к яду и психическим повреждениям. Снижение хит-пойнтов карты до 0 уничтожает ее. Каждый раз, когда карта уничтожается, бросьте {@dice 1d6}. Если выпадает 5 или 6, дом разрушается, прекращая действие заклинания.",
				"Дом и все его карты исчезают, когда заклинание заканчивается."
			]
		},
		{
			"name": "Spirit of Death",
			"source": "UA2022WondersOfTheMultiverse",
			"page": 10,
			"level": 4,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "позолоченная игральная карта с изображением аватара смерти стоимостью не менее 400 gp",
					"cost": 40000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Вы вызываете дух, воплощающий саму смерть. Выберите существо, которое вы можете видеть в пределах досягаемости. Дух проявляется в незанятом пространстве, которое вы можете видеть в пределах 3 м от цели, и цель начинает преследовать дух. Дух использует блок статов {@creature Reaper Spirit|UA2022WondersOfTheMultiverse}. Дух исчезает, когда у него или у преследуемого существа уменьшается количество хит-пойнтов до 0, или когда заклинание заканчивается.",
				"Дух жнеца является союзником для вас и ваших спутников. В бою дух разделяет с вами инициативу, но делает свой ход сразу после вашего. Он подчиняется вашим устным командам (от вас не требуется никаких действий), но атакует только призрачное существо. Если вы не отдаете духу никаких команд, он выполняет действие {@action Dodge} и использует свое перемещение, чтобы избежать опасности."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "На более высоких уровнях",
					"entries": [
						"Когда вы произносите это заклинание, используя слот заклинания 5-го уровня или выше, используйте более высокий уровень везде, где уровень заклинания указан в блоке статов."
					]
				}
			],
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Spray of Cards",
			"source": "UA2022WondersOfTheMultiverse",
			"page": 11,
			"level": 2,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "cone",
				"distance": {
					"type": "feet",
					"amount": 15
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "колода карт"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Вы распыляете призрачные карты из рук или рукава; карты ослепляют или режут ваших врагов, а затем исчезают. Выберите один из следующих эффектов для карт.",
				{
					"type": "entries",
					"name": "Ослепляющие карты",
					"entries": [
						"Каждое существо в конусе 4,5 м должно успешно выполнить бросок спасброска Мудрости или быть {@condition blinded} до конца своего следующего хода."
					]
				},
				{
					"type": "entries",
					"name": "Вырезание карт",
					"entries": [
						"Каждое существо в конусе диаметром 4,5 м должно сделать бросок на ловкость. При неудачном броске существо получает {@damage 2d10} урона силы, при удачном - в два раза меньше."
					]
				}
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "На более высоких уровнях",
					"entries": [
						"Когда вы произносите это заклинание, используя слот заклинания 4-го уровня или выше, урон режущих карт увеличивается на {@dice 1d10} за каждые два уровня слота выше 2-го."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"conditionInflict": [
				"blinded"
			],
			"savingThrow": [
				"dexterity",
				"wisdom"
			]
		},
		{
			"name": "Summon Warrior Spirit",
			"source": "UA2022WondersOfTheMultiverse",
			"page": 11,
			"level": 3,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 90
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "позолоченная игральная карта с изображением рыцаря стоимостью не менее 300 gp",
					"cost": 30000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Вы вызываете дух воина из легендарной Колоды многих вещей. Он проявляется в незанятом пространстве, которое вы можете видеть в пределах досягаемости. Эта телесная форма использует блок статов {@creature Warrior Spirit|UA2022WondersOfTheMultiverse}. Когда вы произносите заклинание, выберите тип воина: варвар, боец или монах. Воин напоминает гуманоида, вооруженного соответственно выбранному классу, что определяет некоторые характеристики в его блоке статов. Воин исчезает, когда его хит-пойнты падают до 0 или когда заклинание заканчивается.",
				"Воин является союзником для вас и ваших спутников. В бою воин разделяет с вами инициативу, но делает свой ход сразу после вашего. Он подчиняется вашим устным командам (от вас не требуется никаких действий). Если вы не отдаете никаких команд, он выполняет действие {@action Dodge} и использует свой ход, чтобы избежать опасности."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "На более высоких уровнях",
					"entries": [
						"Когда вы произносите это заклинание, используя слот заклинания 4-го уровня или выше, существо принимает более высокий уровень для этого заклинания, где бы оно ни использовало уровень заклинания в своем статистическом блоке."
					]
				}
			],
			"miscTags": [
				"SGT"
			]
		}
	]
}