{
	"spell": [
		{
			"name": "Arboreal Curse",
			"source": "GHLoE",
			"level": 7,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "чашка сока"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Вы пытаетесь превратить одно существо, которое вы видите в пределах досягаемости, в дерево. Если тело цели состоит из плоти, существо должно сделать бросок на спасение по Конституции. Если спасбросок провален, существо теряет {@condition restrained}, так как его плоть начинает затвердевать в кору. При успешном спасброске существо не подвергается воздействию.",
				"Существо {@condition restrained}, попавшее под действие этого заклинания, должно сделать еще один бросок на спасение от Конституции в конце каждого своего хода. Если оно успешно спасается от этого заклинания три раза, действие заклинания заканчивается. Если оно трижды проваливает бросок спасения от Конституции, то превращается в дерево и на него накладывается состояние {@condition petrified} на весь срок действия заклинания. Успехи и неудачи не обязательно должны быть последовательными; следите за обоими, пока цель не наберет три одинаковых.",
				"Если превращенное существо сжигают, рубят или уничтожают иным способом в течение {@condition petrified}, оно погибает.",
				"Существо остается превращенным, пока эффект не будет отменен в течение одного года с помощью {@spell greater restoration}, {@spell wish} или аналогичных магических эффектов. Если существо проведет один год и один день в виде дерева, превращение станет постоянным, и ничто не сможет вернуть его в исходную форму."
			],
			"conditionInflict": [
				"petrified",
				"restrained"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"PRM",
				"SGT"
			]
		},
		{
			"name": "Consume Mind",
			"source": "GHLoE",
			"level": 4,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "1 унция свежего или магически сохраненного мозга другого существа"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"entries": [
				"Вы поглощаете мозг трупа другого существа, получая его воспоминания и знания. У трупа должен быть мозг, и он не может быть нежитью. Заклинание не срабатывает, если труп был мертв (и не сохранился) более трех дней.",
				"Пока заклинание не закончится, вы можете попытаться вспомнить любой важный факт, известный этому существу - историю семьи, недавние события, планировку зданий, пароли, подробности смерти существа и подобную информацию. Чтобы вспомнить информацию, вы должны сделать проверку способностей, используя свой модификатор заклинания. DC равен показателю интеллекта трупа.",
				"После того как кастер выполнит бросок, чтобы определить, вспомнил ли он факт, он не может попытаться вспомнить его снова."
			]
		},
		{
			"name": "Heartseeker",
			"source": "GHLoE",
			"level": 6,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 300
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "рубин стоимостью не менее 100 gp",
					"cost": 10000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Во время произнесения этого заклинания вы должны потратить шесть кубиков хита, иначе заклинание автоматически провалится. После этого из вашего тела вытекает кровь и кристаллизуется в колючую стрелу, которая запускается в выбранное вами существо в радиусе действия. Сделайте атаку заклинанием в радиусе действия против выбранного существа. При попадании бросьте кубики, потраченные на произнесение этого заклинания, и существо получит пронзающий урон, равный результату.",
				"Попав в существо, окровавленная стрела начинает проникать в его сердце, делая его уязвимым для дальнейших атак. В начале следующего хода существо должно сделать бросок на спасение по Конституции. При неудаче атаки существа получают критические попадания при броске атаки 19 или 20.",
				"В начале каждого последующего хода существо должно повторить бросок спасброска Конституции, иначе дальность критического попадания при атаке существа снова увеличится на 1. Если существо преуспеет в трех таких бросках спасения (эти успехи не обязательно должны быть последовательными), заклинание заканчивается. Увеличенная дальность критического попадания заканчивается, когда заканчивается заклинание."
			],
			"spellAttack": [
				"R"
			],
			"savingThrow": [
				"constitution"
			]
		},
		{
			"name": "Hunter Sense",
			"source": "GHLoE",
			"level": 0,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Вы касаетесь одного желающего существа. Пока это заклинание активно, чувства цели обострены. Если при проверке Мудрости ({@skill Perception}) на кубике выпадает 9 или меньше, цель действует так, как если бы выпало 10."
			]
		},
		{
			"name": "Magic Mirror",
			"source": "GHLoE",
			"level": 5,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "reaction",
					"condition": "which you take when you are targeted by a spell"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "полированный серебряный мрамор"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Мгновенный пузырь радужной энергии мерцает в воздухе между вами и создателем срабатывающего заклинания. Заклинание перенаправляется на выбранное вами существо, которое вы можете видеть в пределах 18 метров. Если заклинание 5-го уровня или ниже, вы больше не являетесь целью заклинания, а вместо вас ею становится выбранное существо. Если заклинание 6-го уровня или выше, сделайте проверку способностей, используя свою способность заклинания. DC равен 10 + уровень заклинания. При успешной проверке вы больше не являетесь целью заклинания, а вместо вас ею становится выбранное существо. При неудачной проверке вы остаетесь целью срабатывающего заклинания."
			],
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Suffocate",
			"source": "GHLoE",
			"level": 3,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "кожаная перчатка"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Вы создаете пару цепких рук из {@condition invisible} силы. Сделайте атаку заклинанием против одного существа, которое вы можете видеть в пределах досягаемости. При попадании в цель существо теряет {@condition restrained}, так как руки сжимают его горло или телесный эквивалент.",
				"Если существу требуется воздух для дыхания, оно начинает задыхаться. Задыхающееся существо может выжить в течение нескольких раундов, равных 1 + его модификатор Конституции (минимум 1 раунд). В начале следующего хода после окончания этих раундов оно становится {@condition unconscious} и не может восстановить хит-пойнты, пока не сможет снова дышать.",
				"Сознательное существо {@condition restrained}, находящееся в руках, может использовать свое действие, чтобы сделать проверку силы или ловкости (на выбор) против DC спасения вашего заклинания. В случае успеха заклинание прекращает свое действие на цель."
			],
			"conditionInflict": [
				"invisible",
				"restrained",
				"unconscious"
			],
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Wrack",
			"source": "GHLoE",
			"level": 2,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "обтрепанный кусок шнура"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Выберите существо, которое вы можете видеть в пределах досягаемости. Цель должна преуспеть в броске на спасбросок по Конституции или будет поражена мучительными мышечными спазмами на весь период. Скорость существа, пораженного таким образом, уменьшается вдвое, а атаки оно совершает с недостатком. В конце каждого своего хода цель может сделать еще один бросок на спасбросок Конституции. В случае успеха заклинание прекращает свое действие."
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SGT"
			]
		}
	]
}