{
	"class": [
		{
			"name": "Wizard",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"hd": {
				"number": 1,
				"faces": 6
			},
			"proficiency": [
				"int",
				"wis"
			],
			"spellcastingAbility": "int",
			"casterProgression": "full",
			"preparedSpells": "<$level$> + <$int_mod$>",
			"cantripProgression": [
				3,
				3,
				3,
				4,
				4,
				4,
				4,
				4,
				4,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5
			],
			"spellsKnownProgressionFixed": [
				6,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2
			],
			"spellsKnownProgressionFixedAllowLowerLevel": true,
			"startingProficiencies": {
				"weapons": [
					"{@item dagger|phb|daggers}",
					"{@item dart|phb|darts}",
					"{@item sling|phb|slings}",
					"{@item quarterstaff|phb|quarterstaffs}",
					"{@item light crossbow|phb|light crossbows}"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"history",
								"insight",
								"investigation",
								"medicine",
								"religion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item quarterstaff|phb} or (b) a {@item dagger|phb}",
					"(a) a {@item component pouch|phb} or (b) an {@item arcane focus|phb}",
					"(a) a {@item scholar's pack|phb} or (b) an {@item explorer's pack|phb}",
					"A {@item spellbook|phb}"
				],
				"goldAlternative": "{@dice 4d4 × 10|4d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"quarterstaff|phb"
						],
						"b": [
							"dagger|phb"
						]
					},
					{
						"a": [
							"component pouch|phb"
						],
						"b": [
							"arcane focus|phb"
						]
					},
					{
						"a": [
							"scholar's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"_": [
							"spellbook|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"int": 13
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=Wizard}"
					],
					"rows": [
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Wizard}",
						"{@filter 2nd|spells|level=2|class=Wizard}",
						"{@filter 3rd|spells|level=3|class=Wizard}",
						"{@filter 4th|spells|level=4|class=Wizard}",
						"{@filter 5th|spells|level=5|class=Wizard}",
						"{@filter 6th|spells|level=6|class=Wizard}",
						"{@filter 7th|spells|level=7|class=Wizard}",
						"{@filter 8th|spells|level=8|class=Wizard}",
						"{@filter 9th|spells|level=9|class=Wizard}"
					],
					"rowsSpellProgression": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Arcane Recovery|Wizard||1",
				"Spellcasting|Wizard||1",
				{
					"classFeature": "Arcane Tradition|Wizard||2",
					"gainSubclassFeature": true
				},
				"Cantrip Formulas|Wizard||3|TCE",
				"Ability Score Improvement|Wizard||4",
				{
					"classFeature": "Arcane Tradition feature|Wizard||6",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Wizard||8",
				{
					"classFeature": "Arcane Tradition feature|Wizard||10",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Wizard||12",
				{
					"classFeature": "Arcane Tradition feature|Wizard||14",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Wizard||16",
				"Spell Mastery|Wizard||18",
				"Ability Score Improvement|Wizard||19",
				"Signature Spells|Wizard||20"
			],
			"subclassTitle": "Arcane Tradition",
			"fluff": [
				{
					"name": "Wizard",
					"type": "section",
					"entries": [
						"Vestita con le vesti d'argento che denotano la sua posizione, un'elfa chiude gli occhi per escludere le distrazioni del campo di battaglia e inizia il suo canto tranquillo. Le dita si intrecciano davanti a lei, completa il suo incantesimo e lancia una piccola perla di fuoco verso le file nemiche, dove esplode in una conflagrazione che coinvolge i soldati.",
						"Controllando e ricontrollando il suo lavoro, un umano scrive un intricato cerchio magico con il gesso sul nudo pavimento di pietra, poi cosparge di polvere di ferro lungo ogni linea e curva aggraziata. Quando il cerchio è completo, scandisce un lungo incantesimo. Un buco si apre nello spazio all'interno del cerchio, portando un soffio di zolfo dal piano ultraterreno.",
						"Accovacciato sul pavimento di un incrocio di dungeon, uno gnomo lancia una manciata di piccole ossa iscritte con simboli mistici, mormorando alcune parole di potere su di esse. Chiudendo gli occhi per vedere più chiaramente le visioni, annuisce lentamente, poi apre gli occhi e indica il passaggio alla sua sinistra.",
						"I maghi sono utenti di magia supremi, definiti e uniti come classe dagli incantesimi che lanciano. Attingendo alla sottile trama della magia che permea il cosmo, i maghi lanciano incantesimi di fuoco esplosivo, fulmini, inganno sottile e controllo mentale brutale. La loro magia evoca mostri da altri piani di esistenza, intravede il futuro o trasforma i nemici uccisi in zombie. I loro incantesimi più potenti cambiano una sostanza in un'altra, richiamano meteore dal cielo o aprono portali verso altri mondi.",
						{
							"type": "entries",
							"name": "Studiosi dell'Arcano",
							"entries": [
								"Selvaggio ed enigmatico, vario nella forma e nella funzione, il potere della magia attira gli studenti che cercano di padroneggiare i suoi misteri. Alcuni aspirano a diventare come gli dei, plasmando la realtà stessa. Sebbene il lancio di un tipico incantesimo richieda solo la pronuncia di alcune strane parole, gesti fugaci e a volte un pizzico o un ammasso di materiali esotici, questi componenti superficiali accennano appena all'esperienza raggiunta dopo anni di apprendistato e innumerevoli ore di studio.",
								"I maghi vivono e muoiono per i loro incantesimi. Tutto il resto è secondario. Imparano nuovi incantesimi man mano che sperimentano e crescono in esperienza. Possono anche impararli da altri maghi, da antichi tomi o iscrizioni e da antiche creature (come i Fey) che sono intrise di magia."
							]
						},
						{
							"type": "entries",
							"name": "Il fascino della conoscenza",
							"entries": [
								"La vita dei maghi è raramente banale. La cosa più vicina a una vita ordinaria per un mago è lavorare come saggio o docente in una biblioteca o un'università, insegnando agli altri i segreti del multiverso. Altri maghi vendono i loro servizi come indovini, servono nelle forze militari o perseguono una vita di crimine o di dominio.",
								"Ma il richiamo della conoscenza e del potere chiama anche i maghi meno avventurosi fuori dalla sicurezza delle loro biblioteche e laboratori e verso rovine fatiscenti e città perdute. La maggior parte dei maghi crede che le loro controparti nelle antiche civiltà conoscessero segreti di magia che sono stati persi nei secoli, e che la scoperta di questi segreti potrebbe aprire la strada ad un potere più grande di qualsiasi magia disponibile nell'era attuale."
							]
						},
						{
							"type": "entries",
							"name": "Creazione di una procedura guidata",
							"entries": [
								"Creare un personaggio mago richiede una backstory dominata da almeno un evento straordinario. Come ha fatto il tuo personaggio ad entrare in contatto per la prima volta con la magia? Come hai scoperto di avere un'attitudine per essa? Hai un talento naturale o hai semplicemente studiato molto e fatto pratica incessantemente? Hai incontrato una creatura magica o un antico tomo che ti ha insegnato le basi della magia?",
								"Cosa ti ha spinto ad abbandonare la tua vita di studi? Il tuo primo assaggio di conoscenza magica ti ha lasciato affamato di altro? Hai ricevuto notizia di un deposito segreto di conoscenza non ancora saccheggiato da nessun altro mago? Forse sei semplicemente desideroso di mettere alla prova le tue nuove abilità magiche di fronte al pericolo.",
								{
									"type": "entries",
									"name": "Costruzione rapida",
									"entries": [
										"Seguendo questi suggerimenti, è possibile creare rapidamente una procedura guidata. Innanzitutto, l'Intelligenza dovrebbe essere il punteggio di abilità più alto, seguito da Costituzione o Destrezza. Se si intende entrare nella Scuola dell'Incanto, il punteggio migliore è Carisma. In secondo luogo, scegliere il background {@background sage}. Terzo, scegliere i cantrips {@spell mage hand}, {@spell light} e {@spell ray of frost} e i seguenti incantesimi di 1° livello per il libro degli incantesimi: {@spell burning hands}, {@spell charm person}, {@spell feather fall}, {@spell mage armor}, {@spell magic missile} e {@spell sleep}."
									]
								}
							]
						}
					],
					"page": 112,
					"source": "PHB"
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"La magia richiede comprensione. La conoscenza di come e perché la magia funziona, e i nostri sforzi per ampliare tale comprensione, hanno portato ai principali progressi della civiltà nel corso dei secoli."
							],
							"by": "Gimble the illusionist"
						},
						"Solo poche persone al mondo sono in grado di esercitare la magia. Tra tutti, i maghi sono all'apice dell'arte. Anche l'ultimo di loro può manipolare forze che si fanno beffe delle leggi della natura, e i più abili tra loro possono lanciare incantesimi con effetti che sconvolgono il mondo.",
						"Il prezzo che i maghi pagano per la loro maestria è il più prezioso dei beni: il tempo. Ci vogliono anni di studio, istruzione e sperimentazione per imparare a imbrigliare l'energia magica e a portare gli incantesimi nella propria mente. Per i maghi avventurieri e gli altri incantatori che aspirano ai più alti livelli della professione, lo studio non finisce mai, né la ricerca della conoscenza e del potere.",
						"Se stai giocando un mago, approfitta dell'opportunità di rendere il tuo personaggio più di uno stereotipato incantatore. Usa i consigli che seguono per aggiungere alcuni dettagli intriganti su come il tuo mago interagisce con il mondo.",
						{
							"type": "entries",
							"name": "Libro degli incantesimi",
							"entries": [
								"Il bene più prezioso del tuo personaggio di mago - il tuo libro degli incantesimi - potrebbe essere un volume dall'aspetto innocuo la cui copertina non mostra alcun accenno a ciò che contiene. Oppure potresti mostrare un certo stile, come fanno molti maghi, portando con te un libro degli incantesimi di tipo insolito. Se non possiedi già un oggetto del genere, uno dei tuoi obiettivi potrebbe essere quello di trovare un libro degli incantesimi che ti distingua per il suo aspetto o per il suo metodo di fabbricazione.",
								{
									"type": "table",
									"caption": "Spellbooks",
									"colLabels": [
										"{@dice d6}",
										"Spellbook"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"A tome with pages that are thin sheets of metal, spells etched into them with acid"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Long straps of leather on which spells are written, wrapped around a staff for ease of transport"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"A battered tome filled with pictographs that only you can understand"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Small stones inscribed with spells and kept in a cloth bag"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"A scorched book, ravaged by dragon fire, with the script of your spells barely visible on its pages"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"A tome full of black pages whose writing is visible only in dim light or darkness"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ambizione",
							"entries": [
								"Pochi aspiranti maghi intraprendono lo studio della magia senza qualche obiettivo personale in mente. Molti maghi usano i loro incantesimi come strumento per produrre un beneficio tangibile, in beni materiali o in status, per se stessi o per i loro compagni. Per altri, l'aspetto teorico della magia potrebbe avere un forte fascino, spingendo quei maghi a cercare conoscenze che supportino nuove teorie dell'arcano o confermino quelle vecchie.",
								"Al di là dell'ovvio, perché il vostro personaggio mago studia la magia e cosa vuole ottenere? Se non avete riflettuto molto su queste domande, potete farlo ora, e le risposte che otterrete probabilmente influenzeranno lo svolgimento del vostro futuro.",
								{
									"type": "table",
									"caption": "Ambitions",
									"colLabels": [
										"{@dice d6}",
										"Ambition"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"You will prove that the gods aren't as powerful as folk believe."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Immortality is the end goal of your studies."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"If you can fully understand magic, you can unlock its use for all and usher in an era of equality."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Magic is a dangerous tool. You use it to protect what you treasure."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Arcane power must be taken away from those who would abuse it."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"You will become the greatest wizard the world has seen in generations."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Eccentricità",
							"entries": [
								"Ore interminabili di studio e ricerca solitaria possono avere un effetto negativo sulle capacità sociali di chiunque. I maghi, che sono una razza a parte, non fanno eccezione. Uno o due manierismi strani non sono necessariamente uno svantaggio, tuttavia; un'eccentricità di questo tipo è di solito innocua e potrebbe essere una fonte di divertimento o servire come una sorta di biglietto da visita.",
								"Se il tuo personaggio ha un'eccentricità, è un tic fisico o mentale? Sei molto conosciuto in alcuni circoli a causa di questo? Lotti per superarla o accetti questa tua piccola pretesa di fama?",
								{
									"type": "table",
									"caption": "Eccentricities",
									"colLabels": [
										"{@dice d6}",
										"Eccentricity"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"You have the habit of tapping your foot incessantly, which often annoys those around you."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Your memory is quite good, but you have no trouble pretending to be absentminded when it suits your purposes."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"You never enter a room without looking to see what's hanging from the ceiling."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Your most prized possession is a dead worm that you keep inside a potion vial."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"When you want people to leave you alone, you start talking to yourself. That usually does the trick."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Your fashion sense and grooming, or more accurately lack thereof, sometimes cause others to assume you are a beggar."
										]
									]
								}
							]
						}
					],
					"page": 58,
					"source": "XGE"
				}
			]
		}
	],
	"subclass": [
		{
			"name": "School of Abjuration",
			"shortName": "Abjuration",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 115,
			"subclassFeatures": [
				"School of Abjuration|Wizard||Abjuration||2",
				"Projected Ward|Wizard||Abjuration||6",
				"Improved Abjuration|Wizard||Abjuration||10",
				"Spell Resistance|Wizard||Abjuration||14"
			]
		},
		{
			"name": "School of Conjuration",
			"shortName": "Conjuration",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 116,
			"subclassFeatures": [
				"School of Conjuration|Wizard||Conjuration||2",
				"Benign Transposition|Wizard||Conjuration||6",
				"Focused Conjuration|Wizard||Conjuration||10",
				"Durable Summons|Wizard||Conjuration||14"
			]
		},
		{
			"name": "School of Divination",
			"shortName": "Divination",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 116,
			"subclassFeatures": [
				"School of Divination|Wizard||Divination||2",
				"Expert Divination|Wizard||Divination||6",
				"The Third Eye|Wizard||Divination||10",
				"Greater Portent|Wizard||Divination||14"
			]
		},
		{
			"name": "School of Enchantment",
			"shortName": "Enchantment",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 117,
			"subclassFeatures": [
				"School of Enchantment|Wizard||Enchantment||2",
				"Instinctive Charm|Wizard||Enchantment||6",
				"Split Enchantment|Wizard||Enchantment||10",
				"Alter Memories|Wizard||Enchantment||14"
			]
		},
		{
			"name": "School of Evocation",
			"shortName": "Evocation",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"subclassFeatures": [
				"School of Evocation|Wizard||Evocation||2",
				"Potent Cantrip|Wizard||Evocation||6",
				"Empowered Evocation|Wizard||Evocation||10",
				"Overchannel|Wizard||Evocation||14"
			]
		},
		{
			"name": "School of Illusion",
			"shortName": "Illusion",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 118,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"minor illusion#c"
						]
					}
				}
			],
			"subclassFeatures": [
				"School of Illusion|Wizard||Illusion||2",
				"Malleable Illusions|Wizard||Illusion||6",
				"Illusory Self|Wizard||Illusion||10",
				"Illusory Reality|Wizard||Illusion||14"
			]
		},
		{
			"name": "School of Necromancy",
			"shortName": "Necromancy",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 118,
			"subclassFeatures": [
				"School of Necromancy|Wizard||Necromancy||2",
				"Undead Thralls|Wizard||Necromancy||6",
				"Inured to Undeath|Wizard||Necromancy||10",
				"Command Undead|Wizard||Necromancy||14"
			]
		},
		{
			"name": "School of Transmutation",
			"shortName": "Transmutation",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 119,
			"subclassFeatures": [
				"School of Transmutation|Wizard||Transmutation||2",
				"Transmuter's Stone|Wizard||Transmutation||6",
				"Shapechanger|Wizard||Transmutation||10",
				"Master Transmuter|Wizard||Transmutation||14"
			]
		},
		{
			"name": "War Magic",
			"shortName": "War",
			"source": "XGE",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 59,
			"subclassFeatures": [
				"War Magic|Wizard||War|XGE|2",
				"Power Surge|Wizard||War|XGE|6",
				"Durable Magic|Wizard||War|XGE|10",
				"Deflecting Shroud|Wizard||War|XGE|14"
			]
		},
		{
			"name": "Chronurgy Magic",
			"shortName": "Chronurgy",
			"source": "EGW",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 184,
			"additionalSpells": [
				{
					"expanded": {
						"1": [
							{
								"all": "source=EGW"
							}
						]
					}
				}
			],
			"subclassFeatures": [
				"Chronurgy Magic|Wizard||Chronurgy|EGW|2",
				"Momentary Stasis|Wizard||Chronurgy|EGW|6",
				"Arcane Abeyance|Wizard||Chronurgy|EGW|10",
				"Convergent Future|Wizard||Chronurgy|EGW|14"
			]
		},
		{
			"name": "Graviturgy Magic",
			"shortName": "Graviturgy",
			"source": "EGW",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 185,
			"additionalSpells": [
				{
					"expanded": {
						"1": [
							{
								"all": "source=EGW"
							}
						]
					}
				}
			],
			"subclassFeatures": [
				"Graviturgy Magic|Wizard||Graviturgy|EGW|2",
				"Gravity Well|Wizard||Graviturgy|EGW|6",
				"Violent Attraction|Wizard||Graviturgy|EGW|10",
				"Event Horizon|Wizard||Graviturgy|EGW|14"
			]
		},
		{
			"name": "Bladesinging",
			"shortName": "Bladesinging",
			"source": "TCE",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"subclassFeatures": [
				"Bladesinging|Wizard||Bladesinging|TCE|2",
				"Extra Attack|Wizard||Bladesinging|TCE|6",
				"Song of Defense|Wizard||Bladesinging|TCE|10",
				"Song of Victory|Wizard||Bladesinging|TCE|14"
			]
		},
		{
			"name": "Order of Scribes",
			"shortName": "Scribes",
			"source": "TCE",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 77,
			"subclassFeatures": [
				"Order of Scribes|Wizard||Scribes|TCE|2",
				"Manifest Mind|Wizard||Scribes|TCE|6",
				"Master Scrivener|Wizard||Scribes|TCE|10",
				"One with the Word|Wizard||Scribes|TCE|14"
			]
		},
		{
			"name": "Blood Magic",
			"shortName": "Blood Magic",
			"source": "TDCSR",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 178,
			"subclassFeatures": [
				"Blood Magic|Wizard|PHB|Blood Magic|TDCSR|2",
				"Bond of Mutual Suffering|Wizard|PHB|Blood Magic|TDCSR|6",
				"Glyph of Hemorrhaging|Wizard|PHB|Blood Magic|TDCSR|10",
				"Bond of Mutual Suffering (14th Level)|Wizard|PHB|Blood Magic|TDCSR|14",
				"Thicker than Water|Wizard|PHB|Blood Magic|TDCSR|14"
			]
		}
	],
	"classFeature": [
		{
			"name": "Arcane Recovery",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Hai imparato a recuperare parte della tua energia magica studiando il tuo libro degli incantesimi. Una volta al giorno, quando finisci un breve riposo, puoi scegliere degli slot di incantesimi consumati da recuperare. Gli slot incantesimo possono avere un livello combinato pari o inferiore alla metà del tuo livello da mago (arrotondato per eccesso), e nessuno degli slot può essere di 6° livello o superiore.",
				"Per esempio, se sei un mago di 4° livello, puoi recuperare fino a due livelli di slot incantesimi.",
				"Puoi recuperare uno slot per incantesimi di 2° livello o due slot per incantesimi di 1° livello."
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Come studente di magia arcana, hai un libro degli incantesimi che contiene incantesimi che mostrano i primi barlumi del tuo vero potere. Vedere {@book chapter 10|PHB|10} per le regole generali dell'incantesimo e {@book chapter 11|PHB|11} per il {@filter Elenco degli incantesimi del mago|spells|class=wizard}.",
				{
					"type": "entries",
					"name": "Viaggi di piacere",
					"entries": [
						"Al 1° livello, conosci tre incantesimi a tua scelta dalla lista degli incantesimi da mago. Imparerai ulteriori incantesimi a tua scelta ai livelli più alti, come indicato nella colonna degli incantesimi conosciuti della tabella dei maghi."
					]
				},
				{
					"type": "entries",
					"name": "Libro degli incantesimi",
					"entries": [
						"Al 1° livello, si dispone di un libro degli incantesimi contenente sei incantesimi di 1° livello {@filter incantesimi da mago|spells|class=wizard} a scelta. Il libro degli incantesimi è il deposito degli incantesimi da mago che si conoscono, tranne i cantrips, che sono fissati nella mente."
					]
				},
				{
					"type": "entries",
					"name": "Preparazione e lancio degli incantesimi",
					"entries": [
						"La tabella dei maghi mostra quanti slot incantesimi hai a disposizione per lanciare gli incantesimi di 1° livello e superiori. Per lanciare uno di questi incantesimi, devi spendere uno slot di livello dell'incantesimo o superiore. Riacquisti tutti gli slot incantesimo spesi quando finisci un riposo lungo.",
						"Prepari la lista degli incantesimi da mago che puoi lanciare. Per farlo, scegli un numero di incantesimi da mago dal tuo libro degli incantesimi pari al tuo modificatore di Intelligenza + il tuo livello da mago (minimo un incantesimo). Gli incantesimi devono essere di un livello per il quale hai degli slot per incantesimi.",
						"Ad esempio, se siete un mago di 3° livello, avete quattro slot incantesimo di 1° livello e due di 2° livello. Con un'Intelligenza di 16, la lista degli incantesimi preparati può includere sei incantesimi di 1° o 2° livello, in qualsiasi combinazione, scelti dal libro degli incantesimi. Se si prepara un incantesimo di 1° livello {@spell magic missile}, lo si può lanciare utilizzando uno slot di 1° livello o di 2° livello. Il lancio dell'incantesimo non lo rimuove dalla lista degli incantesimi preparati.",
						"Puoi cambiare la tua lista di incantesimi preparati quando finisci un riposo lungo. Preparare una nuova lista di incantesimi da mago richiede tempo per studiare il tuo libro degli incantesimi e memorizzare gli incantesimi e i gesti che devi fare per lanciare l'incantesimo: almeno 1 minuto per livello di incantesimo per ogni incantesimo della tua lista."
					]
				},
				{
					"type": "entries",
					"name": "Capacità di incantesimo",
					"entries": [
						"L'Intelligenza è la tua capacità di incantatore per i tuoi incantesimi da mago, in quanto impari i tuoi incantesimi da mago attraverso lo studio e la memorizzazione dedicati. Utilizzerai la tua Intelligenza ogni volta che un incantesimo farà riferimento alla tua capacità di incantatore. Inoltre, userai il tuo modificatore di Intelligenza per impostare la CD del tiro salvezza di un incantesimo da mago e per effettuare un tiro per attaccare con un incantesimo.",
						{
							"type": "abilityDc",
							"name": "Incantesimo",
							"attributes": [
								"int"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Incantesimo",
							"attributes": [
								"int"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Lancio rituale",
					"entries": [
						"Puoi lanciare un incantesimo da mago come rituale se quell'incantesimo ha il tag rituale e se hai l'incantesimo nel tuo libro degli incantesimi. Non è necessario che tu abbia preparato l'incantesimo."
					]
				},
				{
					"type": "entries",
					"name": "Concentrazione dell'incantesimo",
					"entries": [
						"Si può usare un {@item arcane focus|phb} come fuoco di incantesimo per i propri incantesimi da mago."
					]
				},
				{
					"type": "entries",
					"name": "Apprendimento di incantesimi di 1° livello e oltre",
					"entries": [
						"Ogni volta che guadagni un livello da mago, puoi aggiungere due incantesimi da mago a tua scelta al tuo libro degli incantesimi. Ognuno di questi incantesimi deve essere di un livello per il quale hai degli slot per incantesimi, come indicato nella tabella dei maghi. Durante le tue avventure, potresti trovare altri incantesimi che puoi aggiungere al tuo libro degli incantesimi (vedi \"Il tuo libro degli incantesimi\")."
					]
				},
				{
					"type": "inset",
					"name": "Il vostro libro degli incantesimi",
					"entries": [
						"Gli incantesimi che aggiungi al tuo libro degli incantesimi man mano che guadagni livelli riflettono le ricerche arcane che fai per conto tuo, nonché le scoperte intellettuali che hai fatto sulla natura del multiverso. Potresti trovare altri incantesimi durante le tue avventure. Potresti scoprire un incantesimo registrato su una pergamena nello scrigno di un mago malvagio, ad esempio, o in un tomo polveroso in un'antica biblioteca.",
						"Un libro degli incantesimi non contiene incantesimi.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Copiare un incantesimo nel libro",
									"entries": [
										"Quando trovi un incantesimo da mago di 1° livello o superiore, puoi aggiungerlo al tuo libro degli incantesimi se è di un livello di incantesimo che puoi preparare e se hai il tempo di decifrarlo e copiarlo.",
										"Copiare un incantesimo nel tuo libro degli incantesimi implica riprodurre la forma base dell'incantesimo, poi decifrare il sistema unico di notazione usato dal mago che lo ha scritto. Devi esercitarti con l'incantesimo fino a comprendere i suoni o i gesti richiesti, quindi trascriverlo nel tuo libro degli incantesimi usando la tua notazione.",
										"Per ogni livello dell'incantesimo, il processo richiede 2 ore e costa 50 gp. Il costo rappresenta i componenti materiali che spendi mentre sperimenti l'incantesimo per padroneggiarlo, così come gli inchiostri fini di cui hai bisogno per registrarlo. Una volta che hai speso questo tempo e denaro, puoi preparare l'incantesimo come gli altri incantesimi.",
										{
											"type": "entries",
											"name": "Copying from a Spell Scroll",
											"source": "DMG",
											"page": 139,
											"entries": [
												"Un incantesimo di un mago su una pergamena incantata può essere copiato proprio come gli incantesimi sui libri di incantesimi. Quando si copia un incantesimo da una pergamena, bisogna superare una prova di Intelligenza ({@skill Arcana}) con una DC pari a 10 + il livello dell'incantesimo. Se la prova riesce, l'incantesimo viene copiato con successo. Se la prova riesce o fallisce, la pergamena viene distrutta."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Sostituzione del libro",
									"entries": [
										"Puoi copiare un incantesimo dal tuo libro degli incantesimi in un altro libro - per esempio, se vuoi fare una copia di riserva del tuo libro degli incantesimi. Questo è proprio come copiare un nuovo incantesimo nel tuo libro degli incantesimi, ma più velocemente e più facilmente, dato che conosci la tua notazione e sai già come lanciare l'incantesimo. Devi spendere solo 1 ora e 10 gp per ogni livello dell'incantesimo copiato.",
										"Se perdi il tuo libro degli incantesimi, puoi usare la stessa procedura per trascrivere gli incantesimi che hai preparato in un nuovo libro degli incantesimi. Completare il resto del tuo libro degli incantesimi richiede che tu trovi nuovi incantesimi per farlo, come al solito. Per questo motivo, molti maghi tengono un libro degli incantesimi di riserva in un luogo sicuro."
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "L'aspetto del libro",
									"entries": [
										"Il tuo libro degli incantesimi è una raccolta unica di incantesimi, con i suoi ornamenti decorativi e le sue note a margine. Potrebbe essere un semplice e funzionale volume di pelle che hai ricevuto in dono dal tuo maestro, un tomo finemente rilegato e dorato che hai trovato in un'antica biblioteca, o anche una raccolta di appunti messi insieme dopo aver perso il tuo precedente libro degli incantesimi in un incidente."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Arcane Tradition",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Quando raggiungi il 2° livello, scegli una tradizione arcana dalla lista delle tradizioni disponibili, dando forma alla tua pratica della magia. La tua scelta ti garantirà delle caratteristiche al 2° livello e di nuovo al 6°, 10° e 14° livello."
			]
		},
		{
			"name": "Cantrip Formulas",
			"source": "TCE",
			"page": 75,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Mago di 3° livello {@variantrule optional class features|tce|optional feature}}",
				"Hai trascritto nel tuo libro degli incantesimi una serie di formule arcane che puoi utilizzare per formulare un incantesimo nella tua mente. Ogni volta che finisci un lungo riposo e consulti queste formule nel tuo libro degli incantesimi, puoi sostituire un incantesimo da mago che conosci con un altro incantesimo dalla lista degli incantesimi da mago."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Quando raggiungi il 4° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Arcane Tradition feature",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Al 6° livello, ottieni una caratteristica concessa dalla tua tradizione arcana."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Quando raggiungi l'8° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Arcane Tradition feature",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Al 10° livello, ottieni una caratteristica concessa dalla tua tradizione arcana."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Quando raggiungi il 12° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Arcane Tradition feature",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Al 14° livello, ottieni una caratteristica concessa dalla tua tradizione arcana."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Quando raggiungi il 16° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Spell Mastery",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Al 18° livello, hai raggiunto una tale padronanza su alcuni incantesimi da poterli lanciare a volontà. Scegli un incantesimo da mago di 1° livello e un incantesimo da mago di 2° livello che si trovano nel tuo libro degli incantesimi. Puoi lanciare questi incantesimi al loro livello più basso senza spendere uno slot incantesimo quando li hai preparati. Se vuoi lanciare uno dei due incantesimi a un livello superiore, dovrai spendere uno slot incantesimo come di consueto.",
				"Dedicando 8 ore allo studio, puoi scambiare uno o entrambi gli incantesimi che hai scelto con altri incantesimi dello stesso livello."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Quando raggiungi il 19° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come normale, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Signature Spells",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Quando raggiungi il 20° livello, acquisisci la padronanza di due potenti incantesimi e puoi lanciarli con poco sforzo. Scegli due incantesimi da mago di 3° livello nel tuo libro degli incantesimi come incantesimi simbolo. Hai sempre preparato questi incantesimi, non contano nel numero di incantesimi che hai preparato e puoi lanciare ciascuno di essi una volta al 3° livello senza spendere uno slot incantesimo. Quando lo fai, non puoi farlo di nuovo finché non finisci un riposo breve o lungo.",
				"Se vuoi lanciare uno dei due incantesimi ad un livello superiore, devi spendere uno slot incantesimo come di consueto."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Chronurgy Magic",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 2,
			"entries": [
				"Concentrandosi sulla manipolazione del tempo, coloro che seguono la tradizione della Cronurgia imparano ad alterare il ritmo della realtà a loro piacimento. Usando il dilagare dell'energia dunamis anticipata, questi maghi possono piegare il flusso del tempo con la stessa abilità con cui un abile musicista suona uno strumento, dando a se stessi e ai loro alleati un vantaggio in un batter d'occhio.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Chronal Shift|Wizard||Chronurgy|EGW|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Temporal Awareness|Wizard||Chronurgy|EGW|2"
				}
			]
		},
		{
			"name": "Chronal Shift",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i Caratteristica magica di 2° livello di Cronurgia}",
				"Si può esercitare magicamente un controllo limitato sul flusso del tempo intorno a una creatura. Come reazione, dopo che voi o una creatura che potete vedere entro 9 metri da voi effettua un tiro di attacco, una prova di abilità o un tiro salvezza, potete costringere la creatura a ripetere il tiro. La decisione viene presa dopo aver visto se il tiro riesce o fallisce. Il bersaglio deve utilizzare il risultato del secondo tiro.",
				"Puoi usare questa abilità due volte, e riacquisti gli usi consumati quando finisci un riposo lungo."
			]
		},
		{
			"name": "Temporal Awareness",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i Caratteristica magica di 2° livello di Cronurgia}",
				"Puoi aggiungere il tuo modificatore di Intelligenza ai tuoi tiri di iniziativa."
			]
		},
		{
			"name": "Momentary Stasis",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Caratteristica magica di Cronurgia di 6° livello}",
				"Come azione, potete costringere magicamente una creatura Grande o più piccola che riuscite a vedere entro 18 metri da voi a effettuare un tiro salvezza di Costituzione contro la DC del vostro incantesimo. A meno che il tiro salvezza non abbia successo, la creatura viene avvolta in un campo di energia magica fino alla fine del vostro prossimo turno o finché non subisce danni. Mentre è avvolta in questo campo, la creatura è {@condition incapacitated} e ha una velocità pari a 0.",
				"Puoi usare questa caratteristica un numero di volte pari al tuo modificatore di Intelligenza (un minimo di una volta). Riacquisti tutti gli usi consumati quando finisci un riposo lungo."
			]
		},
		{
			"name": "Arcane Abeyance",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Caratteristica magica di 10° livello Cronurgia}",
				"Quando lanci un incantesimo utilizzando uno slot incantesimo di 4° livello o inferiore, puoi condensare la magia dell'incantesimo in una briciola. L'incantesimo viene congelato nel tempo al momento del lancio e trattenuto in una perla grigia per 1 ora. Questa perla è un oggetto minuscolo con CA 15 e 1 punto ferita, ed è immune al veleno e ai danni psichici. Quando la durata termina, o se la sfera viene distrutta, essa svanisce in un lampo di luce e l'incantesimo viene perso.",
				"Una creatura che tiene la sfera può usare la sua azione per rilasciare l'incantesimo al suo interno, dopodiché la sfera scompare. L'incantesimo utilizza il tuo bonus di attacco all'incantesimo e la tua CD dei tiri salvezza, e l'incantesimo considera la creatura che lo ha rilasciato come l'incantatore per tutti gli altri scopi.",
				"Una volta creata una perlina con questa caratteristica, non puoi farlo di nuovo fino a quando non finisci un riposo breve o lungo."
			]
		},
		{
			"name": "Convergent Future",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Caratteristica magica di Cronurgia di 14° livello}",
				"Potete scrutare tra i possibili futuri e trascinare magicamente uno di essi negli eventi che vi circondano, assicurando un particolare risultato. Quando voi o una creatura che potete vedere entro 18 metri da voi effettua un tiro di attacco, una prova di abilità o un tiro salvezza, potete usare la vostra reazione per ignorare il tiro di dado e decidere se il numero tirato è il minimo necessario per avere successo o uno in meno di quel numero (a vostra scelta).",
				"Quando si usa questa caratteristica, si guadagna un livello di {@condition exhaustion}. Solo al termine di un riposo lungo è possibile rimuovere un livello di {@condition exhaustion} guadagnato in questo modo."
			]
		},
		{
			"name": "Graviturgy Magic",
			"source": "EGW",
			"page": 185,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Graviturgy",
			"subclassSource": "EGW",
			"level": 2,
			"entries": [
				"Comprendendo e padroneggiando le forze che attirano i corpi di materia insieme o li allontanano, gli studenti della tradizione arcana della Graviturgia imparano a piegare e manipolare ulteriormente la violenta energia della gravità a loro vantaggio, e a terribile danno dei loro nemici.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Adjust Density|Wizard||Graviturgy|EGW|2"
				}
			]
		},
		{
			"name": "Adjust Density",
			"source": "EGW",
			"page": 185,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Graviturgy",
			"subclassSource": "EGW",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i Caratteristica magica di 2° livello Graviturgia}",
				"Come azione, potete alterare magicamente il peso di un oggetto o di una creatura che potete vedere entro 9 metri da voi. L'oggetto o la creatura deve essere Grande o più piccolo. Il peso del bersaglio viene dimezzato o raddoppiato per un massimo di 1 minuto o finché il vostro {@status concentration} non termina (come se foste {@status concentration||concentrating} su un incantesimo).",
				"Mentre il peso di una creatura è dimezzato da questo effetto, la velocità della creatura aumenta di 3 metri, può saltare due volte più lontano del normale e ha svantaggio sulle prove di Forza e sui tiri salvezza di Forza. Se il peso di una creatura viene raddoppiato da questo effetto, la velocità della creatura si riduce di 3 metri e ha un vantaggio nelle prove di Forza e nei tiri salvezza di Forza.",
				"Al raggiungimento del 10° livello di questa classe, puoi bersagliare un oggetto o una creatura di dimensioni enormi o più piccole."
			]
		},
		{
			"name": "Gravity Well",
			"source": "EGW",
			"page": 185,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Graviturgy",
			"subclassSource": "EGW",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Caratteristica magica Graviturgia di 6° livello}",
				"Hai imparato a manipolare la gravità intorno a un essere vivente: ogni volta che lanci un incantesimo su una creatura, puoi spostare il bersaglio di 1,5 metri in uno spazio non occupato a tua scelta se il bersaglio è disposto a muoversi, se l'incantesimo lo colpisce con un attacco o se fallisce un tiro salvezza contro l'incantesimo."
			]
		},
		{
			"name": "Violent Attraction",
			"source": "EGW",
			"page": 185,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Graviturgy",
			"subclassSource": "EGW",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Caratteristica magica Graviturgia di 10° livello}",
				"Quando un'altra creatura visibile entro 18 metri da voi colpisce con un attacco con arma, potete usare la vostra reazione per aumentare la velocità dell'attacco, facendo sì che il bersaglio dell'attacco subisca un danno extra {@damage 1d10} del tipo di arma.",
				"In alternativa, se una creatura entro 18 metri da voi subisce danni da caduta, potete usare la vostra reazione per aumentare i danni della caduta del {@dice 2d10}.",
				"Puoi usare questa caratteristica un numero di volte pari al tuo modificatore di Intelligenza (un minimo di una volta). Riacquisti tutti gli usi consumati quando finisci un riposo lungo."
			]
		},
		{
			"name": "Event Horizon",
			"source": "EGW",
			"page": 185,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Graviturgy",
			"subclassSource": "EGW",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Caratteristica magica Graviturgia di 14° livello}",
				"Come azione, si può emettere magicamente un potente campo di energia gravitazionale che attira le altre creature per un massimo di 1 minuto o finché il proprio {@status concentration} non termina (come se si stesse facendo {@status concentration||concentrating} un incantesimo). Per tutta la durata, ogni volta che una creatura a voi ostile inizia il suo turno entro 9 metri da voi, deve effettuare un tiro salvezza di Forza contro la vostra DC di incantesimo. Se il tiro salvezza fallisce, subisce {@damage 2d10} danni da forza e la sua velocità è ridotta a 0 fino all'inizio del suo prossimo turno. Se il tiro salvezza va a buon fine, subisce la metà dei danni e ogni piede che muove in questo turno costa 2 piedi di movimento in più.",
				"Una volta che usi questa caratteristica, non puoi farlo di nuovo finché non finisci un riposo lungo o finché non spendi uno slot per incantesimi di 3° livello o superiore."
			]
		},
		{
			"name": "School of Abjuration",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"La Scuola di Abiurazione enfatizza la magia che blocca, bandisce o protegge. I detrattori di questa scuola dicono che la sua tradizione riguarda la negazione, la negazione piuttosto che l'affermazione positiva. Voi capite, tuttavia, che porre fine agli effetti nocivi, proteggere i deboli e bandire le influenze maligne è tutt'altro che un vuoto filosofico. È una vocazione orgogliosa e rispettata.",
				"Chiamati abiuratori, i membri di questa scuola sono ricercati quando gli spiriti maligni richiedono un esorcismo, quando i luoghi importanti devono essere protetti da spie magiche e quando i portali di altri piani di esistenza devono essere chiusi.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Abjuration Savant|Wizard||Abjuration||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Ward|Wizard||Abjuration||2"
				}
			]
		},
		{
			"name": "Abjuration Savant",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partire da quando scegli questa scuola al 2° livello, l'oro e il tempo che devi spendere per copiare un incantesimo di abiura nel tuo libro degli incantesimi è dimezzato."
			]
		},
		{
			"name": "Arcane Ward",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partire dal 2° livello, si può tessere la magia intorno a sé per proteggersi. Quando si lancia un incantesimo {@filter incantesimo di abiurazione di 1° livello o superiore|spells|school=A|level=!0}, si può usare contemporaneamente un filamento della magia dell'incantesimo per creare una protezione magica su se stessi che dura fino al termine di un riposo lungo. La protezione ha un massimo di punti ferita pari al doppio del proprio livello da mago + il proprio modificatore di Intelligenza. Ogni volta che si subisce un danno, la protezione lo subisce al suo posto. Se il danno riduce la protezione a 0 punti ferita, si subiscono i danni rimanenti.",
				"Quando la guardia ha 0 punti ferita, non può assorbire danni, ma la sua magia rimane. Ogni volta che si lancia un incantesimo {@filter incantesimo di abiurazione di 1° livello o superiore|spells|school=A|level=!0}, il padiglione riacquista un numero di punti ferita pari al doppio del livello dell'incantesimo.",
				"Una volta creato il reparto, non puoi crearlo di nuovo finché non finisci un lungo riposo."
			]
		},
		{
			"name": "Projected Ward",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"A partire dal 6° livello, quando una creatura visibile entro 9 metri da te subisce danni, puoi usare la tua reazione per far sì che la tua Guardia Arcana assorba quei danni. Se il danno riduce la protezione a 0 punti ferita, la creatura protetta subisce i danni rimanenti."
			]
		},
		{
			"name": "Improved Abjuration",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, quando si lancia un incantesimo di abiurazione che richiede una prova di abilità come parte del lancio (come in {@spell counterspell} e {@spell dispel magic}), si aggiunge il proprio bonus di competenza a quella prova di abilità."
			]
		},
		{
			"name": "Spell Resistance",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"A partire dal 14° livello, hai un vantaggio nei tiri salvezza contro gli incantesimi.",
				"Inoltre, hai resistenza contro i danni degli incantesimi."
			]
		},
		{
			"name": "School of Conjuration",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Come prestigiatore, favorisci gli incantesimi che producono oggetti e creature dal nulla. Puoi evocare fluttuanti nuvole di nebbia mortale o evocare creature di altri luoghi per combattere in tuo favore. Man mano che la tua padronanza cresce, impari incantesimi di trasporto e puoi teletrasportarti attraverso vaste distanze, anche in altri piani di esistenza, in un istante.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Conjuration Savant|Wizard||Conjuration||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Minor Conjuration|Wizard||Conjuration||2"
				}
			]
		},
		{
			"name": "Conjuration Savant",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partire da quando scegli questa scuola al 2° livello, l'oro e il tempo che devi spendere per copiare un incantesimo di incantesimo nel tuo libro degli incantesimi è dimezzato."
			]
		},
		{
			"name": "Minor Conjuration",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partire dal 2° livello, quando si sceglie questa scuola, si può usare la propria azione per evocare un oggetto inanimato nella propria mano o sul terreno in uno spazio non occupato che si può vedere entro 3 metri da noi. L'oggetto non può essere più grande di 0,9 metri di lato, non può pesare più di 5 chilogrammi e la sua forma deve essere quella di un oggetto non magico che avete visto. L'oggetto è visibilmente magico e irradia una luce fioca fino a 1,5 metri.",
				"L'oggetto scompare dopo 1 ora, quando usi di nuovo questa funzione, se prende dei danni o se infligge dei danni."
			]
		},
		{
			"name": "Benign Transposition",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"A partire dal 6° livello, potete usare la vostra azione per teletrasportarvi fino a 9 metri in uno spazio non occupato che potete vedere. In alternativa, potete scegliere uno spazio nel raggio d'azione occupato da una creatura piccola o media. Se quella creatura è consenziente, vi teletrasportate entrambi, scambiandovi di posto.",
				"Una volta che hai usato questa caratteristica, non puoi usarla di nuovo finché non finisci un riposo lungo o non lanci un incantesimo di evocazione di 1° livello o superiore."
			]
		},
		{
			"name": "Focused Conjuration",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, mentre si è {@status concentration||concentrating} su un incantesimo di evocazione, il proprio {@status concentration} non può essere spezzato a seguito di danni subiti."
			]
		},
		{
			"name": "Durable Summons",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"A partire dal 14° livello, qualsiasi creatura che evochi o crei con un incantesimo di evocazione ha 30 punti ferita temporanei."
			]
		},
		{
			"name": "School of Divination",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Il consiglio di un indovino è richiesto sia dai reali che dai comuni, perché tutti cercano una comprensione più chiara del passato, del presente e del futuro. Come indovino, ti sforzi di dividere i veli dello spazio, del tempo e della coscienza in modo da poter vedere chiaramente. Lavori per padroneggiare incantesimi di discernimento, visione remota, conoscenza soprannaturale e previsione.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Divination Savant|Wizard||Divination||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Portent|Wizard||Divination||2"
				}
			]
		},
		{
			"name": "Divination Savant",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partire da quando selezioni questa scuola al 2° livello, l'oro e il tempo che devi spendere per copiare un incantesimo di divinazione nel tuo libro degli incantesimi è dimezzato."
			]
		},
		{
			"name": "Portent",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partire dal 2° livello, quando si sceglie questa scuola, le visioni del futuro iniziano a premere sulla vostra consapevolezza. Al termine di un riposo lungo, tirare due {@dice d20} e registrare i numeri tirati. Puoi sostituire qualsiasi tiro di attacco, tiro salvezza o prova di abilità effettuata da te o da una creatura che puoi vedere con uno di questi tiri di predizione. Si deve scegliere di farlo prima del tiro e si può sostituire un tiro in questo modo solo una volta per turno.",
				"Ogni tiro di predizione può essere usato solo una volta. Quando finisci un riposo lungo, perdi tutti i tiri di predizione non utilizzati."
			]
		},
		{
			"name": "Expert Divination",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"A partire dal 6° livello, lanciare incantesimi di divinazione vi viene così facile che vi costa solo una frazione dei vostri sforzi incantatori. Quando si lancia un incantesimo {@filter incantesimo di divinazione di 2° livello o superiore|spells|school=D} utilizzando uno slot di incantesimo, si recupera uno slot di incantesimo speso. Lo slot recuperato deve essere di livello inferiore all'incantesimo lanciato e non può essere superiore al 5° livello."
			]
		},
		{
			"name": "The Third Eye",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, si può usare un'azione per aumentare i propri poteri di percezione. Quando lo fate, scegliete uno dei seguenti benefici, che dura finché non siete {@condition incapacitated} o non fate un riposo breve o lungo. Non è possibile utilizzare nuovamente la caratteristica finché non si termina un riposo.",
				{
					"type": "options",
					"entries": [
						{
							"type": "entries",
							"name": "Visione oscura",
							"entries": [
								"Si guadagna {@sense darkvision} fino a una distanza di 18 metri."
							]
						},
						{
							"type": "entries",
							"name": "Vista eterea",
							"entries": [
								"Potete vedere il Piano Etereo entro 18 metri da voi."
							]
						},
						{
							"type": "entries",
							"name": "Maggiore comprensione",
							"entries": [
								"Puoi leggere qualsiasi lingua."
							]
						},
						{
							"type": "entries",
							"name": "Vedere Invisibilità",
							"entries": [
								"Potete vedere {@condition invisible} creature e oggetti entro 3 metri da voi che si trovano in linea di vista."
							]
						}
					]
				}
			]
		},
		{
			"name": "Greater Portent",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"A partire dal 14° livello, le visioni nei vostri sogni si intensificano e dipingono nella vostra mente un quadro più preciso di ciò che sta per accadere. Si tirano tre {@dice d20}s per la caratteristica Portento, invece di due."
			]
		},
		{
			"name": "School of Enchantment",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Come membro della Scuola di Incanto, hai affinato la tua capacità di entrare e sedurre magicamente altre persone e mostri. Alcuni incantatori sono pacificatori che incantano i violenti a deporre le armi e incantano i crudeli a mostrare pietà. Altri sono tiranni che legano magicamente i riluttanti al loro servizio. La maggior parte degli incantatori si colloca da qualche parte nel mezzo.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Enchantment Savant|Wizard||Enchantment||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hypnotic Gaze|Wizard||Enchantment||2"
				}
			]
		},
		{
			"name": "Enchantment Savant",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partire da quando selezioni questa scuola al 2° livello, l'oro e il tempo che devi spendere per copiare un incantesimo nel tuo libro degli incantesimi sono dimezzati."
			]
		},
		{
			"name": "Hypnotic Gaze",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partire dal 2° livello, quando scegliete questa scuola, le vostre parole dolci e il vostro sguardo incantevole possono affascinare magicamente un'altra creatura. Come azione, scegliete una creatura che potete vedere entro 1,5 metri da voi. Se il bersaglio può vedervi o sentirvi, deve riuscire a effettuare un tiro salvezza di Saggezza contro la vostra D.C. incantesimi o essere {@condition charmed} da voi fino alla fine del vostro prossimo turno. La velocità della creatura {@condition charmed} scende a 0 e la creatura è {@condition incapacitated} visibilmente stordita.",
				"Nei turni successivi, si può usare la propria azione per mantenere questo effetto, prolungandone la durata fino alla fine del turno successivo. Tuttavia, l'effetto termina se ci si allontana di oltre 1,5 metri dalla creatura, se la creatura non può né vederci né sentirci o se subisce danni.",
				"Una volta che l'effetto termina, o se la creatura riesce nel suo tiro salvezza iniziale contro questo effetto, non puoi usare di nuovo questa caratteristica su quella creatura finché non finisci un lungo riposo."
			]
		},
		{
			"name": "Instinctive Charm",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"A partire dal 6° livello, quando una creatura visibile entro 9 metri da voi effettua un tiro per attaccare contro di voi, potete usare la vostra reazione per deviare l'attacco, a patto che un'altra creatura si trovi nel raggio d'azione dell'attacco. L'attaccante deve effettuare un tiro salvezza di Saggezza contro la D.C. di salvataggio del vostro incantesimo da mago. Se il tiro salvezza fallisce, l'attaccante deve colpire la creatura più vicina, esclusi voi e voi stessi. Se più creature sono vicine, l'attaccante sceglie quale bersagliare. Se il tiro salvezza ha successo, non si può usare di nuovo questa caratteristica sull'attaccante fino al termine di un riposo lungo.",
				"Si deve scegliere di usare questa caratteristica prima di sapere se l'attacco colpisce o manca. Le creature che non possono essere {@condition charmed} sono immuni a questo effetto."
			]
		},
		{
			"name": "Split Enchantment",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, quando lanci un incantesimo di 1° livello o superiore che bersaglia una sola creatura, puoi far sì che bersagli una seconda creatura."
			]
		},
		{
			"name": "Alter Memories",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Al 14° livello, si ottiene la capacità di rendere una creatura inconsapevole della propria influenza magica su di essa. Quando si lancia un incantesimo di incantamento per affascinare una o più creature, si può alterare la comprensione di una creatura in modo che rimanga inconsapevole di esserlo {@condition charmed}.",
				"Inoltre, una volta prima della scadenza dell'incantesimo, si può usare la propria azione per cercare di far dimenticare alla creatura prescelta parte del tempo trascorso {@condition charmed}. La creatura deve riuscire a effettuare un tiro salvezza di Intelligenza contro la DC dell'incantesimo o perdere un numero di ore di ricordi pari a 1 + il proprio modificatore di Carisma (minimo 1). È possibile far dimenticare alla creatura meno tempo, ma la quantità di tempo non può superare la durata dell'incantesimo."
			]
		},
		{
			"name": "School of Evocation",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Concentri il tuo studio sulla magia che crea potenti effetti elementali come il freddo pungente, la fiamma ardente, il tuono rotolante, il fulmine scoppiettante e l'acido ardente. Alcuni evocatori trovano impiego nelle forze militari, servendo come artiglieria per far saltare gli eserciti nemici da lontano. Altri usano il loro spettacolare potere per proteggere i deboli, mentre alcuni cercano il proprio guadagno come banditi, avventurieri o aspiranti tiranni.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Evocation Savant|Wizard||Evocation||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sculpt Spells|Wizard||Evocation||2"
				}
			]
		},
		{
			"name": "Evocation Savant",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partire da quando scegli questa scuola al 2° livello, l'oro e il tempo che devi spendere per copiare un incantesimo di evocazione nel tuo libro degli incantesimi sono dimezzati."
			]
		},
		{
			"name": "Sculpt Spells",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partire dal 2° livello, puoi creare delle sacche di relativa sicurezza all'interno degli effetti dei tuoi incantesimi di evocazione. Quando lanci un incantesimo di evocazione che ha effetto su altre creature che puoi vedere, puoi sceglierne un numero pari a 1 + il livello dell'incantesimo. Le creature scelte hanno automaticamente successo nei loro tiri salvezza contro l'incantesimo e non subiscono danni se normalmente subirebbero metà dei danni con un tiro salvezza riuscito."
			]
		},
		{
			"name": "Potent Cantrip",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"A partire dal 6° livello, i tuoi incantesimi dannosi hanno effetto anche sulle creature che evitano il colpo di grazia. Quando una creatura riesce a effettuare un tiro salvezza contro il tuo incantesimo, la creatura subisce metà del danno dell'incantesimo (se presente), ma non subisce ulteriori effetti dall'incantesimo."
			]
		},
		{
			"name": "Empowered Evocation",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, puoi aggiungere il tuo modificatore di Intelligenza a un tiro di danno di qualsiasi incantesimo di evocazione da mago che lanci."
			]
		},
		{
			"name": "Overchannel",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"A partire dal 14° livello, puoi aumentare la potenza dei tuoi incantesimi più semplici. Quando lanci un incantesimo da mago dal 1° al 5° livello che infligge danni, puoi infliggere il danno massimo con quell'incantesimo.",
				"La prima volta che lo fate, non subite alcun effetto negativo. Se si utilizza nuovamente questa caratteristica prima di aver terminato un riposo lungo, si subisce {@damage 2d12} danno necrotico per ogni livello dell'incantesimo, subito dopo averlo lanciato. Ogni volta che si utilizza nuovamente questa caratteristica prima di terminare un riposo lungo, i danni necrotici per livello dell'incantesimo aumentano del {@dice 1d12}. Questo danno ignora le resistenze e le immunità."
			]
		},
		{
			"name": "School of Illusion",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Concentri i tuoi studi sulla magia che abbaglia i sensi, confonde la mente e inganna anche le persone più sagge. La tua magia è sottile, ma le illusioni create dalla tua mente acuta fanno sembrare reale l'impossibile. Alcuni illusionisti, tra cui molti maghi gnomi, sono dei benevoli imbroglioni che usano i loro incantesimi per divertire. Altri sono maestri dell'inganno più sinistri, che usano le loro illusioni per spaventare e ingannare gli altri per il loro guadagno personale.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Illusion Savant|Wizard||Illusion||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Improved Minor Illusion|Wizard||Illusion||2"
				}
			]
		},
		{
			"name": "Illusion Savant",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partire da quando scegli questa scuola al 2° livello, l'oro e il tempo che devi spendere per copiare un incantesimo di illusione nel tuo libro degli incantesimi è dimezzato."
			]
		},
		{
			"name": "Improved Minor Illusion",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Quando si sceglie questa scuola al 2° livello, si impara il cantrip {@spell minor illusion}. Se si conosce già questo cantrip, si impara un altro cantrip da mago a scelta. Il cantrip non conta nel numero di cantrip conosciuti.",
				"Quando si lancia {@spell minor illusion}, è possibile creare sia un suono che un'immagine con un singolo lancio dell'incantesimo."
			]
		},
		{
			"name": "Malleable Illusions",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"A partire dal 6° livello, quando lanci un incantesimo di illusione che ha una durata di 1 minuto o più, puoi usare la tua azione per cambiare la natura di quell'illusione (usando i normali parametri dell'incantesimo per l'illusione), purché tu possa vedere l'illusione."
			]
		},
		{
			"name": "Illusory Self",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, puoi creare un tuo duplicato illusorio come reazione istantanea e quasi istintiva al pericolo. Quando una creatura effettua un tiro di attacco contro di te, puoi usare la tua reazione per interporre il duplicato illusorio tra te e l'attaccante. L'attacco ti manca automaticamente, poi l'illusione si dissolve.",
				"Una volta che si utilizza questa funzione, non è possibile utilizzarla di nuovo fino a quando non si finisce un riposo breve o lungo."
			]
		},
		{
			"name": "Illusory Reality",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Al 14° livello, hai imparato il segreto di tessere la magia delle ombre nelle tue illusioni per dare loro una semirealtà. Quando lanci un incantesimo di illusione di 1° livello o superiore, puoi scegliere un oggetto inanimato e non magico che faccia parte dell'illusione e renderlo reale. Puoi farlo nel tuo turno come azione bonus mentre l'incantesimo è in corso. L'oggetto rimane reale per 1 minuto. Ad esempio, puoi creare l'illusione di un ponte su un baratro e poi renderlo reale abbastanza a lungo da permettere ai tuoi alleati di attraversarlo.",
				"L'oggetto non può infliggere danni o altrimenti danneggiare direttamente qualcuno."
			]
		},
		{
			"name": "School of Necromancy",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"La Scuola di Necromanzia esplora le forze cosmiche della vita, della morte e della non-morte. Concentrando i tuoi studi in questa tradizione, impari a manipolare l'energia che anima tutti gli esseri viventi. Man mano che progredisci, impari a succhiare la forza vitale da una creatura mentre la tua magia distrugge il suo corpo, trasformando quell'energia vitale in potere magico che puoi manipolare.",
				"La maggior parte delle persone vede i negromanti come minacciosi, o addirittura cattivi, a causa della stretta associazione con la morte. Non tutti i negromanti sono malvagi, ma le forze che manipolano sono considerate tabù da molte società.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Necromancy Savant|Wizard||Necromancy||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Grim Harvest|Wizard||Necromancy||2"
				}
			]
		},
		{
			"name": "Grim Harvest",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Al 2° livello, si ottiene la capacità di raccogliere energia vitale dalle creature che si uccidono con i propri incantesimi. Una volta per turno, quando si uccide una o più creature con un incantesimo di 1° livello o superiore, si recuperano punti ferita pari al doppio del livello dell'incantesimo, o al triplo del suo livello se l'incantesimo appartiene alla categoria {@filter Scuola di negromanzia|spells|school=N}. Non si ottiene questo beneficio uccidendo costrutti o non morti."
			]
		},
		{
			"name": "Necromancy Savant",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partire da quando selezioni questa scuola al 2° livello, l'oro e il tempo che devi spendere per copiare un incantesimo di negromanzia nel tuo libro degli incantesimi è dimezzato."
			]
		},
		{
			"name": "Undead Thralls",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Al 6° livello, si aggiunge l'incantesimo {@spell animate dead} al proprio libro degli incantesimi, se non è già presente. Quando si lancia {@spell animate dead}, si può bersagliare un ulteriore cadavere o mucchio di ossa, creando un altro zombi o scheletro, a seconda dei casi.",
				"Ogni volta che crei un non morto usando un incantesimo di necromanzia, questo ha dei benefici aggiuntivi:",
				{
					"type": "list",
					"items": [
						"I punti ferita massimi della creatura vengono aumentati di una quantità pari al tuo livello da mago.",
						"La creatura aggiunge il tuo bonus di competenza ai tiri per i danni dell'arma."
					]
				}
			]
		},
		{
			"name": "Inured to Undeath",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, hai resistenza ai danni necrotici e il tuo massimo di punti ferita non può essere ridotto. Hai passato così tanto tempo a trattare con i non morti e le forze che li animano che sei diventato insensibile ad alcuni dei loro effetti peggiori."
			]
		},
		{
			"name": "Command Undead",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"A partire dal 14° livello, si può usare la magia per portare sotto il proprio controllo i non morti, anche quelli creati da altri maghi. Come azione, potete scegliere un non morto che potete vedere entro 18 metri da voi. Quella creatura deve effettuare un tiro salvezza di Carisma contro la D.C. di salvezza del vostro incantesimo da mago. Se riesce, non si può più usare questa caratteristica su di essa. Se fallisce, diventa amichevole nei vostri confronti e obbedisce ai vostri comandi fino a quando non userete di nuovo questa caratteristica.",
				"I non morti intelligenti sono più difficili da controllare in questo modo. Se il bersaglio ha un'Intelligenza di 8 o superiore, ha un vantaggio sul tiro salvezza. Se fallisce il tiro salvezza e ha un'Intelligenza di 12 o superiore, può ripetere il tiro salvezza alla fine di ogni ora finché non riesce e si libera."
			]
		},
		{
			"name": "School of Transmutation",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Sei uno studente di incantesimi che modificano l'energia e la materia. Per te il mondo non è una cosa fissa, ma eminentemente mutevole, e ti piace essere un agente di cambiamento. Maneggi la materia prima della creazione e impari a modificare sia le forme fisiche che le qualità mentali. La tua magia ti dà gli strumenti per diventare un fabbro nella fucina della realtà.",
				"Alcuni trasmutatori sono armeggiatori e burloni, trasformando le persone in rospi e trasformando il rame in argento per divertimento e profitto occasionale. Altri perseguono i loro studi magici con serietà mortale, cercando il potere degli dei per fare e distruggere mondi.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Transmutation Savant|Wizard||Transmutation||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Minor Alchemy|Wizard||Transmutation||2"
				}
			]
		},
		{
			"name": "Minor Alchemy",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partire dal 2° livello, quando si sceglie questa scuola, si possono alterare temporaneamente le proprietà fisiche di un oggetto non magico, trasformandolo da una sostanza a un'altra. Si esegue una speciale procedura alchemica su un oggetto composto interamente di legno, pietra (ma non gemme), ferro, rame o argento, trasformandolo in un altro di questi materiali. Per ogni 10 minuti trascorsi a eseguire la procedura, è possibile trasformare fino a 1 metro cubo di materiale. Dopo 1 ora, o finché non si perde il {@status concentration} (come se si fosse al {@status concentration||concentrating} su un incantesimo), il materiale torna alla sua sostanza originale."
			]
		},
		{
			"name": "Transmutation Savant",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partire da quando selezioni questa scuola al 2° livello, l'oro e il tempo che devi spendere per copiare un incantesimo di trasmutazione nel tuo libro degli incantesimi è dimezzato."
			]
		},
		{
			"name": "Transmuter's Stone",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"A partire dal 6° livello, puoi passare 8 ore a creare una pietra del trasmutatore che contiene la magia di trasmutazione. Puoi beneficiare della pietra tu stesso o darla a un'altra creatura. Una creatura ottiene un beneficio a tua scelta finché la pietra è in suo possesso. Quando crei la pietra, scegli il beneficio tra le seguenti opzioni:",
				{
					"type": "list",
					"items": [
						"Visione oscura fino a un raggio di 18 metri, come descritto nel capitolo 8.",
						"Aumento della velocità di 3 metri quando la creatura è libera.",
						"Competenza nei tiri salvezza di Costituzione.",
						"Resistenza ai danni da acido, freddo, fuoco, fulmine o tuono (a tua scelta ogni volta che scegli questo beneficio)."
					]
				},
				"Ogni volta che lanci un incantesimo di trasmutazione di 1° livello o superiore, puoi cambiare l'effetto della tua pietra se la pietra è sulla tua persona.",
				"Se si crea una nuova pietra del trasmutatore, la precedente cessa di funzionare."
			]
		},
		{
			"name": "Shapechanger",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Al 10° livello, si aggiunge l'incantesimo {@spell polymorph} al proprio libro degli incantesimi, se non è già presente. Si può lanciare {@spell polymorph} senza spendere uno slot incantesimi. Quando lo si fa, si può bersagliare solo se stessi e trasformarsi in un {@filter bestia il cui punteggio di sfida è pari o inferiore a 1|bestiary|challenge rating=[&0;&1]|type=beast|miscellaneous=!swarm}.",
				"Una volta lanciato {@spell polymorph} in questo modo, non è possibile farlo di nuovo finché non si termina un riposo breve o lungo, anche se è ancora possibile lanciarlo normalmente utilizzando uno slot incantesimo disponibile."
			]
		},
		{
			"name": "Master Transmuter",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"A partire dal 14° livello, puoi usare la tua azione per consumare la riserva di magia di trasmutazione conservata nella tua pietra del trasmutatore in un solo colpo. Quando lo fai, scegli uno dei seguenti effetti. La tua pietra del trasmutatore viene distrutta e non può essere rifatta finché non finisci un lungo riposo.",
				{
					"type": "options",
					"entries": [
						{
							"type": "entries",
							"name": "Trasformazione importante",
							"entries": [
								"Si può trasmutare un oggetto non magico - non più grande di un cubo di 1,5 metri - in un altro oggetto non magico di dimensioni e massa simili e di valore uguale o inferiore. Per trasformare l'oggetto si devono impiegare 10 minuti per maneggiarlo."
							]
						},
						{
							"type": "entries",
							"name": "Panacea",
							"entries": [
								"Rimuovi tutte le maledizioni, le malattie e i veleni che colpiscono una creatura che tocchi con la pietra del trasmutatore. La creatura recupera anche tutti i suoi punti ferita."
							]
						},
						{
							"type": "entries",
							"name": "Ripristinare la vita",
							"entries": [
								"Si lancia l'incantesimo {@spell raise dead} su una creatura che si tocca con la pietra del trasmutatore, senza spendere uno slot di incantesimo o senza bisogno di avere l'incantesimo nel proprio libro degli incantesimi."
							]
						},
						{
							"type": "entries",
							"name": "Ripristinare la gioventù",
							"entries": [
								"Se si tocca la pietra del trasmutatore a una creatura consenziente, l'età apparente di quella creatura si riduce di {@dice 3d10} anni, fino a un minimo di 13 anni. Questo effetto non prolunga la durata di vita della creatura."
							]
						}
					]
				}
			]
		},
		{
			"name": "Bladesinging",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 2,
			"entries": [
				"I bladesinger padroneggiano una tradizione di magia che incorpora l'arte della spada e la danza. Creata originariamente dagli elfi, questa tradizione è stata adottata da praticanti non elfi, che onorano ed espandono i modi elfici.",
				"In combattimento, un bladesinger usa una serie di intricate ed eleganti manovre che respingono i danni e gli permettono di incanalare la magia in attacchi devastanti e in un'astuta difesa. Molti che hanno osservato un bladesinger all'opera ricordano lo spettacolo come una delle esperienze più belle della loro vita, una danza gloriosa accompagnata da una lama che canta.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Training in War and Song (Bladesinging)|Wizard||Bladesinging|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bladesong|Wizard||Bladesinging|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bladesinger Styles|Wizard||Bladesinging|TCE|2"
				}
			]
		},
		{
			"name": "Bladesinger Styles",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"type": "inset",
			"entries": [
				"Dalla sua nascita come arte marziale e magica, il Bladesing è stato legato alla spada, più specificamente alla spada lunga. Tuttavia, molte generazioni di studio hanno dato origine a vari stili di Bladesing basati sull'arma da mischia utilizzata. Le tecniche di questi stili sono passate da maestro a studente in piccole scuole, alcune delle quali hanno un edificio dedicato all'istruzione. Anche gli stili più recenti hanno centinaia di anni, ma vengono ancora insegnati dai loro creatori originali a causa della lunga vita degli elfi. La maggior parte delle scuole di Bladesing sono in Evermeet o Evereska. Una è stata avviata a Myth Drannor, ma la distruzione della città ha disperso gli studenti che sono sopravvissuti.",
				"Gli stili di Bladesing sono ampiamente classificati in base al tipo di arma utilizzata, e ognuno è associato a una categoria di animali. All'interno di quello stile ci sono specializzazioni che prendono il nome da specifici tipi di animali, in base ai tipi di incantesimi impiegati, alle tecniche del maestro e alla particolare arma usata. I bladesinger che fanno l'apprendistato presso un maestro di solito ricevono un tatuaggio dell'animale del loro stile scelto. Alcuni bladeingers imparano più stili e portano molti tatuaggi, portando sulla loro pelle un avvertimento delle loro abilità mortali.",
				{
					"type": "entries",
					"name": "Gatto",
					"entries": [
						"Gli stili che utilizzano la spada appartengono a questa famiglia. Lo stile del leone, il più antico, addestra i praticanti all'uso della spada lunga e non favorisce nessun tipo particolare di incantesimi. Lo stile leopardo si concentra sulla spada corta e sugli incantesimi di illusione e furtività. Lo stile della tigre rossa, uno stile vecchio di soli tre secoli, ha i suoi lamaers che usano la scimitarra in una vorticosa danza di difesa da cui si lanciano in improvvisi salti e attacchi."
					]
				},
				{
					"type": "entries",
					"name": "Uccello",
					"entries": [
						"Gli stili che si focalizzano sull'uso di un'arma con il manico, come un'ascia o un martello, sono stati raggruppati come stili di uccello, ma variano molto. Tutti gli stili relativamente nuovi, usano armi non tipicamente favorite dagli elfi. Gli artiglieri in stile aquila usano piccole asce, e molte manovre di questo stile si concentrano su modi fluidi per lanciare l'arma ed estrarne una nuova. Lo stile corvo usa un piccone da guerra, e gli incantesimi ad esso associati conferiscono al bladeinger maggiore agilità in combattimento."
					]
				},
				{
					"type": "entries",
					"name": "Serpente",
					"entries": [
						"I praticanti di questi stili usano un flagello, una catena o una frusta. Lo stile della vipera usa una frusta, nonostante la sua ineleganza come arma, e ha quasi la stessa storia dello stile del leone. I suoi maestri scandiscono il loro canto di lama con un ritmo incredibilmente rapido di schiocchi di frusta, che può tenere a bada molti nemici e permettere al bladesinger di lanciare i crudeli incantesimi di veleno e malattia favoriti dallo stile."
					]
				}
			]
		},
		{
			"name": "Bladesong",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"A partire dal 2° livello, puoi invocare una magia elfica segreta chiamata Bladesong, a condizione che tu non stia indossando un'armatura media o pesante o usando uno scudo. Essa ti conferisce velocità, agilità e concentrazione soprannaturali.",
				"Si può usare un'azione bonus per iniziare il Bladesong, che dura 1 minuto. Termina in anticipo se si è {@condition incapacitated}, se si indossa un'armatura media o pesante o uno scudo, o se si usano due mani per effettuare un attacco con un'arma. È inoltre possibile interrompere il Bladesong in qualsiasi momento (non è richiesta alcuna azione).",
				"Mentre il tuo bladesong è attivo, ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Ottieni un bonus alla tua CA pari al tuo modificatore di Intelligenza (minimo +1).",
						"La velocità di camminata aumenta di 3 metri.",
						"Si ha vantaggio sulle prove di Destrezza ({@skill Acrobatics}).",
						"Si ottiene un bonus ai tiri salvezza di Costituzione per mantenere {@status concentration} un incantesimo. Il bonus è pari al proprio modificatore di Intelligenza (minimo +1)."
					]
				},
				"Puoi usare questa caratteristica un numero di volte pari al tuo bonus di competenza e riacquisti tutti gli usi consumati quando finisci un riposo lungo."
			]
		},
		{
			"name": "Training in War and Song (Bladesinging)",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"Quando adotti questa tradizione al 2° livello, guadagni competenza con le armature leggere e guadagni competenza con un tipo di arma da mischia a una mano a tua scelta.",
				"Si ottiene anche la competenza nell'abilità {@skill Performance}, se non la si possiede già."
			]
		},
		{
			"name": "Extra Attack",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"A partire dal 6° livello, è possibile attaccare due volte, anziché una, ogni volta che si effettua l'azione {@action Attack} nel proprio turno. Inoltre, potete lanciare uno dei vostri cantrips al posto di uno di questi attacchi."
			]
		},
		{
			"name": "Song of Defense",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, puoi dirigere la tua magia per assorbire i danni mentre il tuo bladesong è attivo. Quando subisci un danno, puoi usare la tua reazione per consumare uno slot per incantesimi e ridurre il danno di una quantità pari a cinque volte il livello dello slot dell'incantesimo."
			]
		},
		{
			"name": "Song of Victory",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"A partire dal 14° livello, aggiungi il tuo modificatore di Intelligenza (minimo +1) al danno dei tuoi attacchi con armi da mischia mentre il tuo Bladesong è attivo."
			]
		},
		{
			"name": "Order of Scribes",
			"source": "TCE",
			"page": 77,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 2,
			"entries": [
				"Magia del libro: è così che molti chiamano la stregoneria. Il nome è appropriato, visto quanto tempo i maghi passano a scrutare i tomi e a scrivere teorie sulla natura della magia. È raro vedere i maghi viaggiare senza libri e pergamene che spuntano dalle loro borse, e un mago farebbe di tutto per scandagliare un archivio di conoscenze antiche.",
				"Tra i maghi, l'Ordine degli Scribi è il più libresco. Assume molte forme in diversi mondi, ma la sua missione primaria è la stessa ovunque: registrare le scoperte magiche in modo che la stregoneria possa prosperare. E mentre tutti i maghi apprezzano i libri di incantesimi, un mago dell'Ordine degli Scribi risveglia magicamente il proprio libro, trasformandolo in un compagno fidato. Tutti i maghi studiano i libri, ma uno scriba stregone parla con i suoi!",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wizardly Quill|Wizard||Scribes|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Awakened Spellbook|Wizard||Scribes|TCE|2"
				}
			]
		},
		{
			"name": "Awakened Spellbook",
			"source": "TCE",
			"page": 77,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i Caratteristica di 2° livello dell'Ordine degli Scribi}",
				"Utilizzando inchiostri appositamente preparati e antichi incantesimi tramandati dal tuo ordine stregonesco, hai risvegliato una sensibilità arcana all'interno del tuo libro degli incantesimi.",
				"Mentre hai in mano il libro, ti garantisce i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Puoi usare il libro come focus per i tuoi incantesimi da mago.",
						"Quando lanci un incantesimo da mago con uno slot incantesimo, puoi sostituire temporaneamente il suo tipo di danno con un tipo che compare in un altro incantesimo del tuo libro degli incantesimi, che altera magicamente la formula dell'incantesimo solo per questo lancio. Quest'ultimo incantesimo deve essere dello stesso livello dello slot incantesimo che spendi.",
						"Quando lanci un incantesimo da mago come rituale, puoi utilizzare il normale tempo di lancio dell'incantesimo, invece di aggiungervi 10 minuti. Una volta usato questo beneficio, non puoi farlo di nuovo finché non finisci un lungo riposo."
					]
				},
				"Se necessario, puoi sostituire il libro nel corso di un breve riposo usando la tua penna da mago per scrivere sigilli arcani in un libro bianco o in un libro di incantesimi a cui sei in sintonia. Alla fine del riposo, la coscienza del tuo libro degli incantesimi viene evocata nel nuovo libro, che la coscienza trasforma nel tuo libro degli incantesimi, insieme a tutti i suoi incantesimi. Se il libro precedente esisteva ancora da qualche parte, tutti gli incantesimi spariscono dalle sue pagine."
			]
		},
		{
			"name": "Wizardly Quill",
			"source": "TCE",
			"page": 77,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i Caratteristica di 2° livello dell'Ordine degli Scribi}",
				"Come azione bonus, puoi creare magicamente una Piccola penna d'oca nella tua mano libera. La penna d'oca magica ha le seguenti proprietà:",
				{
					"type": "list",
					"items": [
						"La penna d'oca non richiede inchiostro. Quando si scrive con essa, produce inchiostro in un colore di vostra scelta sulla superficie di scrittura.",
						"Il tempo che devi impiegare per copiare un incantesimo nel tuo libro degli incantesimi è pari a 2 minuti per livello di incantesimo se usi la penna d'oca per la trascrizione.",
						"Si può cancellare tutto ciò che si scrive con la penna d'oca se si agita la piuma sul testo come azione bonus, a condizione che il testo si trovi entro 1,5 metri da noi."
					]
				},
				"Questa penna d'oca scompare se ne crei un'altra o se muori."
			]
		},
		{
			"name": "Manifest Mind",
			"source": "TCE",
			"page": 78,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Caratteristica di 6° livello dell'Ordine degli Scribi}",
				"Si può evocare la mente del proprio Libro degli Incantesimi Risvegliato. Come azione bonus, mentre il libro è sulla vostra persona, potete far sì che la mente si manifesti come un oggetto spettrale minuscolo, che si libra in uno spazio non occupato a vostra scelta entro 18 metri da voi. La mente spettrale è intangibile, non occupa il suo spazio e diffonde una luce fioca in un raggio di 3 metri. Ha l'aspetto di un tomo spettrale, di una cascata di testi o di uno studioso del passato (a scelta).",
				"Quando si manifesta, la mente spettrale può sentire e vedere, e ha {@sense darkvision} una portata di 18 metri. La mente può condividere telepaticamente con voi ciò che vede e sente (non è richiesta alcuna azione).",
				"Ogni volta che lanci un incantesimo da mago nel tuo turno, puoi lanciarlo come se fossi nello spazio della mente spettrale, invece che nel tuo, usando i suoi sensi. Puoi farlo un numero di volte al giorno pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo.",
				"Come azione bonus, potete far librare la mente spettrale fino a 9 metri in uno spazio non occupato che voi o lui potete vedere. Può attraversare le creature ma non gli oggetti.",
				"La mente spettrale smette di manifestarsi se si trova a più di 9 metri di distanza da voi, se qualcuno lancia {@spell dispel magic} su di essa, se il Libro degli Incantesimi Risvegliati viene distrutto, se morite o se liquidate la mente spettrale come azione bonus.",
				"Una volta che hai evocato la mente, non puoi farlo di nuovo finché non finisci un riposo lungo, a meno che tu non spenda uno slot incantesimo di qualsiasi livello per evocarla di nuovo."
			]
		},
		{
			"name": "Master Scrivener",
			"source": "TCE",
			"page": 78,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Caratteristica di 10° livello dell'Ordine degli Scribi}",
				"Ogni volta che si termina un riposo lungo, si può creare una pergamena magica toccando la propria penna magica su un pezzo di carta o pergamena bianca e facendo sì che un incantesimo del proprio Libro degli Incantesimi Risvegliato venga copiato sulla pergamena. Il libro degli incantesimi deve trovarsi nel raggio di 1,5 metri da voi quando create la pergamena.",
				"L'incantesimo scelto deve essere di 1° o 2° livello e deve avere un tempo di lancio di 1 azione. Una volta nella pergamena, il potere dell'incantesimo viene potenziato, contando come un livello superiore al normale. Puoi lanciare l'incantesimo dalla pergamena leggendola come azione. La pergamena è incomprensibile a chiunque altro e l'incantesimo scompare dalla pergamena quando lo lanci o quando finisci il tuo prossimo riposo lungo.",
				"Sei anche abile nella creazione di pergamene di incantesimi, che sono descritte nel capitolo del tesoro della Guida del Dungeon Master. L'oro e il tempo che devi spendere per creare una pergamena sono dimezzati se usi la tua penna da mago."
			]
		},
		{
			"name": "One with the Word",
			"source": "TCE",
			"page": 78,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Caratteristica di 14° livello dell'Ordine degli Scribi}",
				"Il vostro legame con il Libro degli Incantesimi Risvegliato è diventato così profondo che la vostra anima si è intrecciata con esso. Quando il libro è sulla tua persona, hai un vantaggio su tutte le prove di Intelligenza ({@skill Arcana}), poiché il libro degli incantesimi ti aiuta a ricordare la tradizione magica.",
				"Inoltre, se subite danni mentre la mente del vostro libro degli incantesimi è manifestata, potete evitare tutti i danni usando la vostra reazione per respingere la mente spettrale, usando la sua magia per salvarvi. Tirare {@dice 3d6}. Il libro degli incantesimi perde temporaneamente gli incantesimi di vostra scelta che hanno un livello di incantesimo combinato pari a quel tiro o superiore. Ad esempio, se il totale del tiro è 9, spariscono dal libro gli incantesimi che hanno un livello combinato di almeno 9, il che potrebbe significare un incantesimo di 9° livello, tre incantesimi di 3° livello o qualche altra combinazione. Se non ci sono abbastanza incantesimi nel libro per coprire questo costo, si scende a 0 punti ferita.",
				"Finché non si termina il {@dice 1d6} di riposo lungo, non si è in grado di lanciare gli incantesimi perduti, anche se li si trova su una pergamena o in un altro libro degli incantesimi. Al termine del numero di riposi richiesto, gli incantesimi riappaiono nel libro degli incantesimi.",
				"Una volta che usi questa reazione, non puoi farlo di nuovo finché non finisci un lungo riposo."
			]
		},
		{
			"name": "Blood Magic",
			"source": "TDCSR",
			"page": 178,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 2,
			"header": 1,
			"entries": [
				"Considerato un tabù da molte società e praticanti di magia, l'uso della magia del sangue, nota anche come {@variantrule hemocraft|TDCSR}, è un'arte rara che sfrutta i poteri latenti della vitalità di una creatura per alimentare e amplificare le capacità dell'incantatore, manipolando e indebolendo al contempo i corpi dei nemici dall'interno. Alcuni dei maghi più macabri che cercano di potenziare le loro ricerche arcane si rivolgono al {@variantrule hemocraft|TDCSR} come mezzo per potenziare i loro incantesimi, donando il sangue della propria vita per raggiungere nuove vette di spaventosa abilità magica.",
				"I segreti della {@variantrule hemocraft|TDCSR} e di altre forme di magia del sangue erano un tempo appannaggio esclusivo del misterioso {@book Claret Orders|TDCSR|2|Claret Orders}. Negli ultimi anni, tuttavia, questi segreti hanno iniziato a diffondersi al di là dei membri dell'ordine e nelle mani di maghi meno scrupolosi. La magia del sangue ha una cattiva reputazione nel Tal'Dorei, anche se i suoi poteri possono essere usati per molto più che il male.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Blood Channeling|Wizard|PHB|Blood Magic|TDCSR|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sanguine Burst|Wizard|PHB|Blood Magic|TDCSR|2"
				}
			]
		},
		{
			"name": "Blood Channeling",
			"source": "TDCSR",
			"page": 178,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 2,
			"header": 2,
			"entries": [
				"Quando si sceglie questa tradizione arcana al 2° livello, si è in grado di usare la propria essenza vitale esaurita per incanalare le proprie capacità magiche. Ogni volta che i punti ferita attuali sono inferiori al massimo dei punti ferita, si può usare il proprio corpo come {@item arcane focus|PHB}.",
				"Inoltre, quando si lancia un incantesimo da mago che richiede una componente materiale costosa, si può rinunciare alla componente subendo {@damage 1d10} danni necrotici ogni 50 gp del costo della componente (minimo {@damage 1d10}). Questo danno non può essere ridotto in alcun modo. Se il danno si riduce a 0 punti ferita, l'incantesimo fallisce ma lo slot incantesimo non viene speso."
			]
		},
		{
			"name": "Sanguine Burst",
			"source": "TDCSR",
			"page": 179,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 2,
			"header": 2,
			"entries": [
				"Sempre al 2° livello, si impara a intrecciare la propria forza vitale in un incantesimo lanciato, aumentandone l'intensità al costo della propria vitalità. Ogni volta che si tira un danno per un incantesimo di 1° livello o superiore, si può scegliere di subire un danno necrotico pari al livello dell'incantesimo per rilanciare un numero di dadi danno pari al proprio modificatore di Intelligenza (minimo uno). Questo danno non può essere ridotto in alcun modo e si devono usare i nuovi tiri."
			]
		},
		{
			"name": "Bond of Mutual Suffering",
			"source": "TDCSR",
			"page": 179,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"Al 6° livello, quando una creatura visibile vi colpisce con un attacco, potete usare la vostra reazione per legare la vostra vitalità all'attaccante e costringerlo a condividere il vostro dolore. L'attaccante subisce un danno pari a quello che avete subito voi.",
				"Questa caratteristica non può essere usata contro i costrutti o i non morti. Si può usare questa caratteristica una volta sola. È necessario terminare un {@quickref resting|PHB|2|0|riposo breve o lungo} prima di poterla utilizzare di nuovo."
			]
		},
		{
			"name": "Glyph of Hemorrhaging",
			"source": "TDCSR",
			"page": 179,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, quando si danneggia una creatura con un incantesimo, si può scegliere di maledirla per 1 minuto. Durante questa maledizione, ogni volta che la creatura viene colpita da un attacco, subisce un danno necrotico extra {@damage 1d6}. Alla fine di ogni turno della creatura, essa può effettuare un tiro di Costituzione {@quickref saving throws|PHB|2|1|tiro salvezza} contro la DC di salvataggio dell'incantesimo, ponendo fine alla maledizione in caso di successo.",
				"Questa caratteristica non può essere usata contro creature non morte o costrutti. Una volta usata questa caratteristica, non è possibile usarla di nuovo finché non si termina un {@quickref resting|PHB|2|0|riposo breve o lungo}."
			]
		},
		{
			"name": "Bond of Mutual Suffering (14th Level)",
			"source": "TDCSR",
			"page": 179,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 14,
			"header": 2,
			"entries": [
				"Al 14° livello, è possibile utilizzare questa caratteristica due volte tra un riposo e l'altro."
			]
		},
		{
			"name": "Thicker than Water",
			"source": "TDCSR",
			"page": 179,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 14,
			"header": 2,
			"entries": [
				"Al raggiungimento del 14° livello, il sangue che scorre nelle vene viene potenziato con un vigore arcano che ripara le ferite e aiuta a preservare la vita. Ogni volta che un incantesimo o un effetto magico vi fa recuperare punti ferita, recuperate un numero aggiuntivo di punti ferita pari al vostro bonus di competenza.",
				"Inoltre, mentre si è concentrati su un incantesimo, si ha resistenza ai danni da percussione, perforazione e taglio degli attacchi non magici."
			]
		},
		{
			"name": "War Magic",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 2,
			"entries": [
				"Una varietà di collegi arcani è specializzata nell'addestramento di maghi per la guerra. La tradizione della magia di guerra fonde i principi dell'evocazione e dell'abiura, piuttosto che specializzarsi in una di queste scuole. Insegna le tecniche che potenziano gli incantesimi di un mago, fornendo anche metodi per i maghi per rafforzare le proprie difese.",
				"I seguaci di questa tradizione sono conosciuti come maghi della guerra. Vedono la loro magia come un'arma e un'armatura, una risorsa superiore a qualsiasi pezzo d'acciaio. I maghi della guerra agiscono velocemente in battaglia, usando i loro incantesimi per prendere il controllo tattico della situazione. I loro incantesimi colpiscono duramente, mentre le loro abilità difensive sventano i tentativi di contrattacco degli avversari. I maghi di guerra sono anche abili nel rivolgere l'energia magica di altri incantatori contro di loro.",
				"Nelle grandi battaglie, un mago della guerra lavora spesso con evocatori, abiuratori e altri tipi di maghi. Gli evocatori, in particolare, a volte prendono in giro i maghi da guerra perché dividono la loro attenzione tra attacco e difesa. La risposta tipica di un mago da guerra è: \"A cosa serve poter lanciare un potente {@spell fireball} se poi muoio prima di poterlo lanciare?\".",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Deflection|Wizard||War|XGE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tactical Wit|Wizard||War|XGE|2"
				}
			]
		},
		{
			"name": "Arcane Deflection",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 2,
			"header": 1,
			"entries": [
				"Al 2° livello, hai imparato a tessere la tua magia per fortificarti contro i danni. Quando vieni colpito da un attacco o fallisci un tiro salvezza, puoi usare la tua reazione per ottenere un bonus di +2 alla tua CA contro quell'attacco o un bonus di +4 al tiro salvezza.",
				"Quando usi questa caratteristica, non puoi lanciare incantesimi diversi dai cantrip fino alla fine del tuo prossimo turno."
			]
		},
		{
			"name": "Tactical Wit",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 2,
			"header": 1,
			"entries": [
				"A partire dal 2° livello, la tua acuta capacità di valutare le situazioni tattiche ti permette di agire rapidamente in battaglia. Puoi dare un bonus ai tuoi tiri di iniziativa pari al tuo modificatore di Intelligenza."
			]
		},
		{
			"name": "Power Surge",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"A partire dal 6° livello, puoi immagazzinare energia magica dentro di te per potenziare in seguito i tuoi incantesimi dannosi. Nella sua forma immagazzinata, questa energia è chiamata impulso di potere.",
				"Si può immagazzinare un numero massimo di picchi di energia pari al proprio modificatore di Intelligenza (minimo uno). Ogni volta che si termina un riposo lungo, il numero di potenziamenti si ripristina a uno. Ogni volta che si conclude con successo un incantesimo con {@spell dispel magic} o {@spell counterspell}, si guadagna un aumento di potere, poiché si ruba la magia dall'incantesimo sventato. Se si termina un riposo breve senza incrementi di potere, si guadagna un incremento di potere.",
				"Una volta per turno, quando infliggi danni a una creatura o a un oggetto con un incantesimo da mago, puoi spendere un impulso di potere per infliggere danni da forza extra a quel bersaglio. Il danno extra è pari alla metà del tuo livello da mago."
			]
		},
		{
			"name": "Durable Magic",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, la magia incanalata aiuta ad allontanare i danni. Mentre si mantiene {@status concentration} su un incantesimo, si ha un bonus di +2 alla CA e a tutti i tiri salvezza."
			]
		},
		{
			"name": "Deflecting Shroud",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Al 14° livello, la tua Deviazione arcana diventa infusa di magia mortale. Quando si usa la caratteristica Deviazione arcana, si può provocare un arco di energia magica. Fino a tre creature a scelta che potete vedere entro 18 metri da voi subiscono ciascuna danni da forza pari a metà del vostro livello da mago."
			]
		}
	]
}