{
	"class": [
		{
			"name": "Fighter",
			"source": "PHB",
			"page": 70,
			"srd": true,
			"basicRules": true,
			"hd": {
				"number": 1,
				"faces": 10
			},
			"proficiency": [
				"str",
				"con"
			],
			"optionalfeatureProgression": [
				{
					"name": "Stile di combattimento",
					"featureType": [
						"FS:F"
					],
					"progression": {
						"1": 1
					}
				}
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"heavy",
					"{@item shield|phb|shields}"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"acrobatics",
								"animal handling",
								"athletics",
								"history",
								"insight",
								"intimidation",
								"perception",
								"survival"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) {@item chain mail|phb} or (b) {@item leather armor|phb}, {@item longbow|phb}, and {@item arrows (20)|phb|20 arrows}",
					"(a) a {@filter martial weapon|items|source=phb|category=basic|type=martial weapon} and a {@item shield|phb} or (b) two {@filter martial weapons|items|source=phb|category=basic|type=martial weapon}",
					"(a) a {@item light crossbow|phb} and {@item crossbow bolts (20)|phb|20 bolts} or (b) two {@item handaxe|phb|handaxes}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}"
				],
				"goldAlternative": "{@dice 5d4 × 10|5d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"chain mail|phb"
						],
						"b": [
							"leather armor|phb",
							"longbow|phb",
							"arrows (20)|phb"
						]
					},
					{
						"a": [
							{
								"equipmentType": "weaponMartial"
							},
							"shield|phb"
						],
						"b": [
							{
								"equipmentType": "weaponMartial",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"light crossbow|phb",
							"crossbow bolts (20)|phb"
						],
						"b": [
							{
								"item": "handaxe|phb",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"or": [
						{
							"str": 13,
							"dex": 13
						}
					]
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						"{@item shield|phb|shields}"
					],
					"weapons": [
						"simple",
						"martial"
					]
				}
			},
			"classFeatures": [
				"Fighting Style|Fighter||1",
				"Second Wind|Fighter||1",
				"Action Surge|Fighter||2",
				{
					"classFeature": "Martial Archetype|Fighter||3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Fighter||4",
				"Martial Versatility|Fighter||4|TCE",
				"Extra Attack|Fighter||5",
				"Ability Score Improvement|Fighter||6",
				{
					"classFeature": "Martial Archetype feature|Fighter||7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Fighter||8",
				"Indomitable|Fighter||9",
				{
					"classFeature": "Martial Archetype feature|Fighter||10",
					"gainSubclassFeature": true
				},
				"Extra Attack (2)|Fighter||11",
				"Ability Score Improvement|Fighter||12",
				"Indomitable (two uses)|Fighter||13",
				"Ability Score Improvement|Fighter||14",
				{
					"classFeature": "Martial Archetype feature|Fighter||15",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Fighter||16",
				"Action Surge (two uses)|Fighter||17",
				"Indomitable (three uses)|Fighter||17",
				{
					"classFeature": "Martial Archetype feature|Fighter||18",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Fighter||19",
				"Extra Attack (3)|Fighter||20"
			],
			"subclassTitle": "Martial Archetype",
			"fluff": [
				{
					"name": "Fighter",
					"type": "section",
					"entries": [
						"Un'umana in un'armatura di piastre sferraglianti tiene il suo scudo davanti a sé mentre corre verso i goblin ammassati. Un elfo dietro di lei, vestito con un'armatura di pelle borchiata, colpisce i goblin con frecce lanciate dal suo squisito arco. Il mezz'orco vicino grida ordini, aiutando i due combattenti a coordinare il loro assalto al meglio.",
						"Un nano in cotta di maglia interpone il suo scudo tra la mazza dell'orco e il suo compagno, mettendo da parte il colpo mortale. La sua compagna, una mezz'elfa in armatura a scaglie, agita due scimitarre in un vortice accecante mentre gira intorno all'orco, cercando un punto cieco nelle sue difese.",
						"Un gladiatore combatte per sport in un'arena, un maestro con il suo tridente e la sua rete, abile a rovesciare i nemici e a spostarli per la gioia della folla e per il proprio vantaggio tattico. La spada del suo avversario si infiamma di luce blu un istante prima che lei mandi un lampo a colpirlo.",
						"Tutti questi eroi sono combattenti, forse la più diversa classe di personaggi nel mondo di Dungeons & Dragons. Cavalieri alla ricerca, signori conquistatori, campioni reali, fanti d'élite, mercenari incalliti e re dei banditi: come combattenti, tutti condividono una padronanza senza pari di armi e armature e una conoscenza approfondita delle abilità di combattimento. E conoscono bene la morte, sia per averla affrontata che per averla guardata con sfida in faccia.",
						{
							"type": "entries",
							"name": "Specialisti di alto livello",
							"entries": [
								"I combattenti imparano le basi di tutti gli stili di combattimento. Ogni combattente può brandire un'ascia, tirare di scherma con una spada, brandire una spada lunga o una spada grande, usare un arco e persino intrappolare i nemici in una rete con un certo grado di abilità. Allo stesso modo, un combattente è abile con gli scudi e ogni forma di armatura. Oltre a questo grado di familiarità di base, ogni combattente si specializza in un certo stile di combattimento. Alcuni si concentrano sul tiro con l'arco, altri sul combattimento con due armi contemporaneamente, altri ancora sull'aumento delle loro abilità marziali con la magia. Questa combinazione di ampie capacità generali e ampia specializzazione rende i combattenti combattenti superiori sia sui campi di battaglia che nei dungeon."
							]
						},
						{
							"type": "entries",
							"name": "Addestrati al pericolo",
							"entries": [
								"Non tutti i membri della guardia cittadina, della milizia del villaggio o dell'esercito della regina sono combattenti. La maggior parte di queste truppe sono soldati relativamente poco addestrati con solo le conoscenze di base del combattimento. I soldati veterani, gli ufficiali militari, le guardie del corpo addestrate, i cavalieri dedicati e figure simili sono combattenti.",
								"Alcuni combattenti si sentono attratti dal loro addestramento come avventurieri. L'esplorazione dei dungeon, l'uccisione dei mostri e altri lavori pericolosi comuni tra gli avventurieri è una seconda natura per un combattente, non molto diversa dalla vita che lui o lei si è lasciato alle spalle. Ci sono maggiori rischi, forse, ma anche maggiori ricompense: pochi combattenti nella guardia cittadina hanno l'opportunità di scoprire una spada magica con la lingua di fuoco, per esempio."
							]
						},
						{
							"type": "entries",
							"name": "Creare un combattente",
							"entries": [
								"Mentre costruisci il tuo combattente, pensa a due elementi correlati del background del tuo personaggio: Dove hai ricevuto il tuo addestramento al combattimento e cosa ti ha distinto dai guerrieri comuni che ti circondano? Eri particolarmente spietato? Hai ricevuto un aiuto extra da un mentore, forse a causa della tua eccezionale dedizione? Cosa ti ha spinto a questo addestramento in primo luogo? Una minaccia alla tua patria, una sete di vendetta o il bisogno di dimostrare il tuo valore potrebbero essere stati tutti fattori.",
								"Potresti aver ricevuto un addestramento formale nell'esercito di un nobile o in una milizia locale. Forse ti sei addestrato in un'accademia di guerra, imparando strategia, tattica e storia militare. Oppure potresti essere un autodidatta, non rifinito ma ben collaudato. Hai impugnato la spada come un modo per sfuggire ai limiti della vita in una fattoria, o stai seguendo una fiera tradizione familiare? Dove hai acquistato le tue armi e armature? Potrebbero essere state un'attrezzatura militare o un cimelio di famiglia, o forse hai risparmiato per anni per comprarle. Le tue armi sono ora tra i tuoi beni più importanti, le uniche cose che si frappongono tra te e l'abbraccio della morte.",
								{
									"type": "entries",
									"name": "Costruzione rapida",
									"entries": [
										"Seguendo questi suggerimenti, è possibile combattere rapidamente. Innanzitutto, il punteggio di Forza o Destrezza è il più alto, a seconda che ci si voglia concentrare sulle armi da mischia o sul tiro con l'arco (o sulle armi di precisione). Il punteggio più alto dovrebbe essere Costituzione, o Intelligenza se si intende adottare l'archetipo marziale del Cavaliere Eldritch. In secondo luogo, scegliere il background {@background soldier}."
									]
								}
							]
						}
					],
					"source": "PHB",
					"page": 70
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Fatemi sapere quando avete finito di parlare."
							],
							"by": "Tordek"
						},
						"Di tutti gli avventurieri del mondo di D&D, il combattente è forse il più grande paradosso. Da un lato, una caratteristica singolare della classe è che non ci sono due combattenti che esercitano il loro mestiere allo stesso modo; le loro armi, armature e tattiche differiscono in un ampio spettro. D'altra parte, indipendentemente dagli strumenti e dai metodi utilizzati, al centro della motivazione di ogni combattente c'è la stessa verità di base: è meglio ferire che essere feriti.",
						"Anche se alcuni combattenti avventurieri rischiano la loro vita combattendo per la gloria o il tesoro, altri si preoccupano principalmente del benessere degli altri. Danno più valore al benessere della società, del villaggio o del gruppo che alla propria sicurezza. Anche se c'è dell'oro in ballo, la vera ricompensa per la maggior parte dei combattenti viene dal mandare i nemici al loro destino.",
						"Le sezioni seguenti offrono modi per aggiungere un po' di profondità e qualche tocco personale al tuo personaggio combattente.",
						{
							"type": "entries",
							"name": "Segno araldico",
							"entries": [
								"I combattenti in genere combattono per una causa. Alcuni combattono per conto di regni assediati da mostri, mentre altri cercano solo la gloria personale. In entrambi i casi, un combattente spesso mostra un segno araldico che rappresenta quella causa, sia adottando il simbolo di una nazione o di una linea reale, sia creando uno stemma per rappresentare il proprio interesse personale.",
								"Il tuo personaggio potrebbe essere affiliato a un'organizzazione o a una causa, e quindi potrebbe già viaggiare sotto una bandiera di qualche tipo. Se questo non è il caso, considera di ideare un segno araldico che simboleggi un aspetto della tua natura o che parli di quello che vedi come il tuo scopo nel mondo.",
								{
									"type": "table",
									"caption": "Heraldic Signs",
									"colLabels": [
										"{@dice d6}",
										"Heraldic Signs"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"A rampant golden dragon on a green field, representing valor and a quest for wealth"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"The fist of a storm giant clutching lightning before a storm cloud, symbolizing wrath and power"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Crossed greatswords in front of a castle gate, signifying the defense of a city or kingdom"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"A skull with a dagger through it, representing the doom you bring to your enemies"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"A phoenix in a ring of fire, an expression of an indomitable spirit"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Three drops of blood beneath a horizontal sword blade on a black background, symbolizing three foes you have sworn to kill"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Istruttore",
							"entries": [
								"Alcuni combattenti sono combattenti nati per natura che hanno un talento per sopravvivere in battaglia. Altri hanno imparato le basi della loro abilità di combattimento nei loro anni formativi passando del tempo in un militare o in qualche altra organizzazione marziale, quando sono stati istruiti dai leader del gruppo.",
								"Un terzo tipo di combattente proviene dai ranghi di coloro che hanno ricevuto un'istruzione individuale da un esperto veterano del mestiere. Quell'istruttore era, o forse è ancora, ben versato in un certo aspetto del combattimento che si riferisce al background dello studente.",
								"Se decidi che il tuo personaggio ha avuto un istruttore individuale, qual è la specialità di quella persona? Emuli il tuo istruttore nel modo di combattere o hai preso gli insegnamenti dell'istruttore e li hai adattati ai tuoi scopi?",
								{
									"type": "table",
									"caption": "Instructor",
									"colLabels": [
										"{@dice d6}",
										"Instructor"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Gladiator. Your instructor was a slave who fought for freedom in the arena, or one who willingly chose the gladiator's life to earn money and fame."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Military. Your trainer served with a group of soldiers and knows much about working as a team."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"City Watch. Crowd control and peacekeeping are your instructor's specialties."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Tribal Warrior. Your instructor grew up in a tribe, where fighting for one's life was practically an everyday occurrence."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Street Fighter. Your trainer excels at urban combat, combining close-quarters work with silence and efficiency."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Weapon Master. Your mentor helped you to become one with your chosen weapon, by imparting highly specialized knowledge of how to wield it most effectively."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Stile",
							"entries": [
								"Molti combattenti si distinguono dai loro pari adottando e perfezionando un particolare stile o metodo di combattimento. Anche se questo stile potrebbe essere una naturale conseguenza della personalità di un combattente, non è sempre così: l'approccio di qualcuno al mondo in generale non detta necessariamente il modo in cui quella persona opera quando ci sono delle vite in gioco.",
								"Hai uno stile di combattimento che rispecchia la tua visione della vita, o c'è qualcos'altro dentro di te che si scatena quando le armi vengono estratte?",
								{
									"type": "table",
									"caption": "Style",
									"colLabels": [
										"{@dice d6}",
										"Style"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Elegant. You move with precise grace and total control, never using more energy than you need."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Brutal. Your attacks rain down like hammer blows, meant to splinter bone or send blood flying."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Cunning. You dart in to attack at just the right moment and use small-scale tactics to tilt the odds in your favor."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Effortless. You rarely perspire or display anything other than a stoic expression in battle."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Energetic. You sing and laugh during combat as your spirit soars. You are happiest when you have a foe in front of you and a weapon in hand."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Sinister. You scowl and sneer while fighting, and you enjoy mocking your foes as you defeat them."
										]
									]
								}
							]
						}
					],
					"source": "XGE",
					"page": 27
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Battle Master",
			"shortName": "Battle Master",
			"source": "PHB",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 73,
			"optionalfeatureProgression": [
				{
					"name": "Manovre",
					"featureType": [
						"MV:B"
					],
					"progression": {
						"3": 3,
						"7": 5,
						"10": 7,
						"15": 9
					}
				}
			],
			"subclassFeatures": [
				"Battle Master|Fighter||Battle Master||3",
				"Additional Maneuvers|Fighter||Battle Master||7",
				"Additional Superiority Die|Fighter||Battle Master||7",
				"Know Your Enemy|Fighter||Battle Master||7",
				"Additional Maneuvers|Fighter||Battle Master||10",
				"Improved Combat Superiority (d10)|Fighter||Battle Master||10",
				"Additional Maneuvers|Fighter||Battle Master||15",
				"Additional Superiority Die|Fighter||Battle Master||15",
				"Relentless|Fighter||Battle Master||15",
				"Improved Combat Superiority (d12)|Fighter||Battle Master||18"
			]
		},
		{
			"name": "Champion",
			"shortName": "Champion",
			"source": "PHB",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"optionalfeatureProgression": [
				{
					"name": "Stile di combattimento",
					"featureType": [
						"FS:F"
					],
					"progression": {
						"10": 1
					}
				}
			],
			"subclassFeatures": [
				"Champion|Fighter||Champion||3",
				"Remarkable Athlete|Fighter||Champion||7",
				"Additional Fighting Style|Fighter||Champion||10",
				"Superior Critical|Fighter||Champion||15",
				"Survivor|Fighter||Champion||18"
			]
		},
		{
			"name": "Eldritch Knight",
			"shortName": "Eldritch Knight",
			"source": "PHB",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 74,
			"spellcastingAbility": "int",
			"casterProgression": "1/3",
			"cantripProgression": [
				0,
				0,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3
			],
			"spellsKnownProgression": [
				0,
				0,
				3,
				4,
				4,
				4,
				5,
				6,
				6,
				7,
				8,
				8,
				9,
				10,
				10,
				11,
				11,
				11,
				12,
				13
			],
			"additionalSpells": [
				{
					"expanded": {
						"3": [
							{
								"all": "level=0|class=Wizard"
							},
							{
								"all": "level=1|class=Wizard"
							}
						],
						"7": [
							{
								"all": "level=2|class=Wizard"
							}
						],
						"13": [
							{
								"all": "level=3|class=Wizard"
							}
						],
						"19": [
							{
								"all": "level=4|class=Wizard"
							}
						]
					}
				}
			],
			"subclassTableGroups": [
				{
					"subclasses": [
						{
							"name": "Eldritch Knight",
							"source": "PHB"
						}
					],
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|subclass=Fighter: Eldritch Knight}",
						"{@filter Spells Known|spells|subclass=Fighter: Eldritch Knight}"
					],
					"rows": [
						[
							0,
							0
						],
						[
							0,
							0
						],
						[
							2,
							3
						],
						[
							2,
							4
						],
						[
							2,
							4
						],
						[
							2,
							4
						],
						[
							2,
							5
						],
						[
							2,
							6
						],
						[
							2,
							6
						],
						[
							3,
							7
						],
						[
							3,
							8
						],
						[
							3,
							8
						],
						[
							3,
							9
						],
						[
							3,
							10
						],
						[
							3,
							10
						],
						[
							3,
							11
						],
						[
							3,
							11
						],
						[
							3,
							11
						],
						[
							3,
							12
						],
						[
							3,
							13
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"subclasses": [
						{
							"name": "Eldritch Knight",
							"source": "PHB"
						}
					],
					"colLabels": [
						"{@filter 1st|spells|level=1|subclass=Fighter: Eldritch Knight}",
						"{@filter 2nd|spells|level=2|subclass=Fighter: Eldritch Knight}",
						"{@filter 3rd|spells|level=3|subclass=Fighter: Eldritch Knight}",
						"{@filter 4th|spells|level=4|subclass=Fighter: Eldritch Knight}"
					],
					"rowsSpellProgression": [
						[
							0,
							0,
							0,
							0
						],
						[
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							1
						]
					]
				}
			],
			"subclassFeatures": [
				"Eldritch Knight|Fighter||Eldritch Knight||3",
				"War Magic|Fighter||Eldritch Knight||7",
				"Eldritch Strike|Fighter||Eldritch Knight||10",
				"Arcane Charge|Fighter||Eldritch Knight||15",
				"Improved War Magic|Fighter||Eldritch Knight||18"
			]
		},
		{
			"name": "Purple Dragon Knight (Banneret)",
			"shortName": "Purple Dragon Knight (Banneret)",
			"source": "SCAG",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 128,
			"subclassFeatures": [
				"Purple Dragon Knight (Banneret)|Fighter||Purple Dragon Knight (Banneret)|SCAG|3",
				"Royal Envoy|Fighter||Purple Dragon Knight (Banneret)|SCAG|7",
				"Inspiring Surge|Fighter||Purple Dragon Knight (Banneret)|SCAG|10",
				"Bulwark|Fighter||Purple Dragon Knight (Banneret)|SCAG|15",
				"Inspiring Surge|Fighter||Purple Dragon Knight (Banneret)|SCAG|18"
			]
		},
		{
			"name": "Arcane Archer",
			"shortName": "Arcane Archer",
			"source": "XGE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 28,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"prestidigitation#c"
						]
					}
				},
				{
					"known": {
						"3": [
							"druidcraft#c"
						]
					}
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Colpi arcani",
					"featureType": [
						"AS"
					],
					"progression": {
						"3": 2,
						"7": 3,
						"10": 4,
						"15": 5,
						"18": 6
					}
				}
			],
			"subclassFeatures": [
				"Arcane Archer|Fighter||Arcane Archer|XGE|3",
				"Magic Arrow|Fighter||Arcane Archer|XGE|7",
				"Curving Shot|Fighter||Arcane Archer|XGE|7",
				"Additional Arcane Shot Option|Fighter||Arcane Archer|XGE|7",
				"Additional Arcane Shot Option|Fighter||Arcane Archer|XGE|10",
				"Ever-Ready Shot|Fighter||Arcane Archer|XGE|15",
				"Additional Arcane Shot Option|Fighter||Arcane Archer|XGE|15",
				"Additional Arcane Shot Option|Fighter||Arcane Archer|XGE|18"
			]
		},
		{
			"name": "Cavalier",
			"shortName": "Cavalier",
			"source": "XGE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 30,
			"subclassFeatures": [
				"Cavalier|Fighter||Cavalier|XGE|3",
				"Warding Maneuver|Fighter||Cavalier|XGE|7",
				"Hold the Line|Fighter||Cavalier|XGE|10",
				"Ferocious Charger|Fighter||Cavalier|XGE|15",
				"Vigilant Defender|Fighter||Cavalier|XGE|18"
			]
		},
		{
			"name": "Samurai",
			"shortName": "Samurai",
			"source": "XGE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 31,
			"subclassFeatures": [
				"Samurai|Fighter||Samurai|XGE|3",
				"Elegant Courtier|Fighter||Samurai|XGE|7",
				"Tireless Spirit|Fighter||Samurai|XGE|10",
				"Rapid Strike|Fighter||Samurai|XGE|15",
				"Strength before Death|Fighter||Samurai|XGE|18"
			]
		},
		{
			"name": "Echo Knight",
			"shortName": "Echo Knight",
			"source": "EGW",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 183,
			"subclassFeatures": [
				"Echo Knight|Fighter||Echo Knight|EGW|3",
				"Echo Avatar|Fighter||Echo Knight|EGW|7",
				"Shadow Martyr|Fighter||Echo Knight|EGW|10",
				"Reclaim Potential|Fighter||Echo Knight|EGW|15",
				"Legion of One|Fighter||Echo Knight|EGW|18"
			]
		},
		{
			"name": "Psi Warrior",
			"shortName": "Psi Warrior",
			"source": "TCE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 42,
			"additionalSpells": [
				{
					"innate": {
						"18": {
							"daily": {
								"1": [
									"telekinesis"
								]
							}
						}
					}
				}
			],
			"subclassFeatures": [
				"Psi Warrior|Fighter||Psi Warrior|TCE|3",
				"Telekinetic Adept|Fighter||Psi Warrior|TCE|7",
				"Guarded Mind|Fighter||Psi Warrior|TCE|10",
				"Bulwark of Force|Fighter||Psi Warrior|TCE|15",
				"Telekinetic Master|Fighter||Psi Warrior|TCE|18"
			]
		},
		{
			"name": "Rune Knight",
			"shortName": "Rune Knight",
			"source": "TCE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 44,
			"optionalfeatureProgression": [
				{
					"name": "Rune",
					"featureType": [
						"RN"
					],
					"progression": {
						"3": 2,
						"7": 3,
						"10": 4,
						"15": 5
					}
				}
			],
			"subclassFeatures": [
				"Rune Knight|Fighter||Rune Knight|TCE|3",
				"Runic Shield|Fighter||Rune Knight|TCE|7",
				"Additional Rune Known|Fighter||Rune Knight|TCE|7",
				"Great Stature|Fighter||Rune Knight|TCE|10",
				"Additional Rune Known|Fighter||Rune Knight|TCE|10",
				"Master of Runes|Fighter||Rune Knight|TCE|15",
				"Additional Rune Known|Fighter||Rune Knight|TCE|15",
				"Runic Juggernaut|Fighter||Rune Knight|TCE|18"
			]
		}
	],
	"classFeature": [
		{
			"name": "Fighting Style",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Adotti un particolare stile di combattimento come tua specialità. Scegli una delle seguenti opzioni. Non puoi prendere la stessa opzione Stile di combattimento più di una volta, anche se puoi scegliere di nuovo.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Archery"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Defense"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Dueling"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Great Weapon Fighting"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Protection"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Two-Weapon Fighting"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Blind Fighting|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Interception|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Superior Technique|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Thrown Weapon Fighting|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Unarmed Fighting|TCE"
						}
					]
				}
			]
		},
		{
			"name": "Second Wind",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Avete un pozzo limitato di resistenza a cui potete attingere per proteggervi dai danni. Nel proprio turno, si può usare un'azione bonus per recuperare punti ferita pari a {@dice 1d10} + il proprio livello da combattente.",
				"Una volta che si usa questa funzione, si deve finire un riposo breve o lungo prima di poterla usare di nuovo."
			]
		},
		{
			"name": "Action Surge",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"A partire dal 2° livello, puoi spingerti oltre i tuoi normali limiti per un momento. Al tuo turno, puoi compiere un'azione aggiuntiva.",
				"Una volta che hai usato questa caratteristica, devi finire un riposo breve o lungo prima di poterla usare di nuovo. A partire dal 17° livello, puoi usarla due volte prima di un riposo, ma solo una volta nello stesso turno."
			]
		},
		{
			"name": "Martial Archetype",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Al 3° livello, scegli un archetipo dalla lista disponibile che ti sforzi di emulare nei tuoi stili e tecniche di combattimento. L'archetipo scelto ti garantisce delle caratteristiche al 3° livello e di nuovo al 7°, 10°, 15° e 18° livello."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Quando raggiungi il 4° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Martial Versatility",
			"source": "TCE",
			"page": 41,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Combattente di 4° livello {@variantrule optional class features|tce|optional feature}}",
				"Ogni volta che raggiungi un livello in questa classe che concede la caratteristica Miglioramento dei punteggi di abilità, puoi fare una delle seguenti cose, mentre sposti il focus della tua pratica marziale:",
				{
					"type": "list",
					"items": [
						"Sostituisci un {@filter stile di combattimento|optionalfeatures|feature type=FS:F} che conosci con un altro stile di combattimento disponibile per i combattenti.",
						"Se conosci un qualsiasi {@filter manovre|optionalfeatures|feature type=MV:B} dell'archetipo {@class fighter|phb|Battle Master|Battle Master|phb|2-0}, puoi sostituire una manovra che conosci con una manovra diversa."
					]
				}
			]
		},
		{
			"name": "Extra Attack",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 5,
			"entries": [
				"A partire dal 5° livello, è possibile attaccare due volte, anziché una, ogni volta che si effettua l'azione {@action Attack} nel proprio turno.",
				"Il numero di attacchi aumenta a tre quando si raggiunge l'11° livello in questa classe e a quattro quando si raggiunge il 20° livello in questa classe."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Quando raggiungi il 6° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Martial Archetype feature",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 7,
			"entries": [
				"Al 7° livello, ottieni una caratteristica concessa dal tuo Archetipo Marziale."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Quando raggiungi l'8° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Indomitable",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 9,
			"entries": [
				"A partire dal 9° livello, puoi ripetere un tiro salvezza fallito. Se lo fai, devi usare il nuovo tiro e non puoi usare di nuovo questa caratteristica finché non finisci un lungo riposo.",
				"Puoi usare questa caratteristica due volte tra i riposi lunghi a partire dal 13° livello e tre volte tra i riposi lunghi a partire dal 17° livello."
			]
		},
		{
			"name": "Martial Archetype feature",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Al 10° livello, ottieni una caratteristica concessa dal tuo Archetipo Marziale."
			]
		},
		{
			"name": "Extra Attack (2)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 11,
			"entries": [
				"All'11° livello, si può attaccare tre volte ogni volta che si effettua l'azione {@action Attack} nel proprio turno."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Quando raggiungi il 12° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Indomitable (two uses)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 13,
			"entries": [
				"Al 13° livello, puoi usare Indomabile due volte tra un riposo lungo e l'altro."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Quando raggiungi il 14° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Martial Archetype feature",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 15,
			"entries": [
				"Al 15° livello, ottieni una caratteristica concessa dal tuo Archetipo Marziale."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Quando raggiungi il 16° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Action Surge (two uses)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"Al 17° livello, puoi usare Action Surge due volte prima del riposo, ma solo una volta nello stesso turno."
			]
		},
		{
			"name": "Indomitable (three uses)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"Al 17° livello, puoi usare Indomabile tre volte tra un riposo lungo e l'altro."
			]
		},
		{
			"name": "Martial Archetype feature",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Al 18° livello, ottieni una caratteristica concessa dal tuo Archetipo Marziale."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Quando raggiungi il 19° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come normale, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Extra Attack (3)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Al 20° livello, si può attaccare quattro volte ogni volta che si effettua l'azione {@action Attack} nel proprio turno."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Echo Knight",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 3,
			"entries": [
				"Un misterioso e temuto guerriero di prima linea della dinastia Kryn, il Cavaliere dell'Eco ha imparato l'arte di usare il dunamis per evocare le ombre sbiadite di linee temporali non realizzate per aiutarli in battaglia. Circondati dagli echi della loro stessa potenza, caricano nella mischia come uno sciame ciclico di ombre e colpi.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Manifest Echo|Fighter||Echo Knight|EGW|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Unleash Incarnation|Fighter||Echo Knight|EGW|3"
				}
			]
		},
		{
			"name": "Manifest Echo",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Caratteristica di 3° livello del Cavaliere dell'Eco}",
				"Potete usare un'azione bonus per manifestare magicamente un'eco di voi stessi in uno spazio non occupato che potete vedere entro 4,5 metri da voi. Questa eco è un'immagine magica, traslucida e grigia che dura fino a quando non viene distrutta, fino a quando non la si elimina con un'azione bonus, fino a quando non si manifesta un'altra eco o fino a quando non si è {@condition incapacitated}.",
				"Il vostro eco ha CA 14 + il vostro bonus di competenza, 1 punto ferita e immunità a tutte le condizioni. Se deve effettuare un tiro salvezza, usa il tuo bonus al tiro salvezza per il tiro. Ha le stesse dimensioni del giocatore e occupa il suo spazio. Nel proprio turno, si può comandare mentalmente all'eco di muoversi fino a 9 metri in qualsiasi direzione (non è richiesta alcuna azione). Se l'eco si trova a più di 9 metri da voi alla fine del vostro turno, viene distrutta.",
				"Potete usare l'eco nei seguenti modi:",
				{
					"type": "list",
					"items": [
						"Come azione bonus, potete teletrasportarvi, scambiandovi magicamente di posto con il vostro eco al costo di 4,5 metri di movimento, indipendentemente dalla distanza tra voi due.",
						"Quando si effettua l'azione {@action Attack} nel proprio turno, qualsiasi attacco effettuato con quell'azione può provenire dal proprio spazio o dallo spazio dell'eco. Questa scelta viene fatta per ogni attacco.",
						"Quando una creatura visibile entro 1,5 metri dall'eco si allontana da essa di almeno 1,5 metri, si può usare la propria reazione per effettuare un attacco di opportunità contro quella creatura come se ci si trovasse nello spazio dell'eco."
					]
				}
			]
		},
		{
			"name": "Unleash Incarnation",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Caratteristica di 3° livello del Cavaliere dell'Eco}",
				"È possibile aumentare la furia dell'eco. Ogni volta che si effettua l'azione {@action Attack}, si può effettuare un attacco in mischia aggiuntivo dalla posizione dell'eco.",
				"Puoi usare questa caratteristica un numero di volte pari al tuo modificatore di Costituzione (un minimo di una volta). Riacquisti tutti gli usi consumati quando finisci un riposo lungo."
			]
		},
		{
			"name": "Echo Avatar",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Cavaliere dell'Eco di 7° livello}",
				"Potete trasferire temporaneamente la vostra coscienza al vostro eco. Come azione, potete vedere attraverso gli occhi della vostra eco e sentire attraverso le sue orecchie. Durante questo periodo, siete {@condition deafened} e {@condition blinded}. L'effetto può durare fino a 10 minuti e può essere interrotto in qualsiasi momento (non richiede un'azione). Mentre l'eco viene utilizzato in questo modo, può allontanarsi da voi fino a 1 metro senza essere distrutto."
			]
		},
		{
			"name": "Shadow Martyr",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Caratteristica di 10° livello del Cavaliere dell'Eco}",
				"Si può far sì che l'eco si lanci davanti a un attacco diretto a un'altra creatura che si può vedere. Prima che venga effettuato il tiro per l'attacco, si può usare la propria reazione per teletrasportare l'eco in uno spazio non occupato entro 1,5 metri dalla creatura bersaglio. Il tiro per attaccare che ha innescato la reazione viene invece effettuato contro l'eco.",
				"Una volta che si utilizza questa funzione, non è possibile utilizzarla di nuovo fino a quando non si finisce un riposo breve o lungo."
			]
		},
		{
			"name": "Reclaim Potential",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Cavaliere dell'Eco di 15° livello}",
				"Avete imparato ad assorbire la magia fugace della vostra eco. Quando una tua eco viene distrutta subendo danni, puoi guadagnare un numero di punti ferita temporanei pari a {@dice 2d6} + il tuo modificatore di Costituzione, a patto che tu non abbia già punti ferita temporanei.",
				"Puoi usare questa caratteristica un numero di volte pari al tuo modificatore di Costituzione (un minimo di una volta). Riacquisti tutti gli usi consumati quando finisci un riposo lungo."
			]
		},
		{
			"name": "Legion of One",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Cavaliere dell'Eco di 18° livello}",
				"Puoi usare un'azione bonus per creare due echi con la tua caratteristica Manifest Echo, e questi echi possono coesistere. Se si tenta di creare un terzo eco, i due eco precedenti vengono distrutti. Tutto ciò che si può fare dalla posizione di un eco può essere fatto invece da quella dell'altro.",
				"Inoltre, quando tiri l'iniziativa e non hai più usi della tua caratteristica Scatenare l'Incarnazione, recuperi un uso di quella caratteristica."
			]
		},
		{
			"name": "Battle Master",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Coloro che emulano l'archetipo del Maestro di Battaglia impiegano tecniche marziali tramandate per generazioni. Per un Maestro di Battaglia, il combattimento è un campo accademico, che a volte include argomenti che vanno oltre la battaglia, come la costruzione di armi e la calligrafia. Non tutti i combattenti assorbono le lezioni di storia, teoria e arte che si riflettono nell'archetipo del Maestro di Battaglia, ma quelli che lo fanno sono combattenti a tutto tondo di grande abilità e conoscenza.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Student of War|Fighter||Battle Master||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Combat Superiority|Fighter||Battle Master||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Maneuvers|Fighter||Battle Master||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Maneuver Options|Fighter||Battle Master||3|TCE"
				}
			]
		},
		{
			"name": "Combat Superiority",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Quando scegli questo archetipo al 3° livello, impari manovre che sono alimentate da dadi speciali chiamati dadi di superiorità.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Manovre",
							"entries": [
								"Impari tre manovre a tua scelta, che sono elencate sotto \"Manovre\". Molte manovre migliorano un attacco in qualche modo. Puoi usare una sola manovra per attacco.",
								"Impari due manovre aggiuntive a tua scelta al 7°, 10° e 15° livello. Ogni volta che impari nuove manovre, puoi anche sostituire una manovra che conosci con un'altra."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Dadi di superiorità",
							"entries": [
								"Avete quattro dadi di superiorità, che sono {@dice d8}. Un dado superiorità viene consumato quando lo si usa. Si riacquistano tutti i dadi superiorità consumati al termine di un riposo breve o lungo.",
								"Guadagni un altro dado di superiorità al 7° livello e un altro al 15° livello."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Tiri salvezza",
							"entries": [
								"Alcune delle tue manovre richiedono che il tuo bersaglio effettui un tiro salvezza per resistere agli effetti della manovra. La CD del tiro salvezza è calcolata come segue:",
								{
									"type": "abilityDc",
									"name": "Manovra",
									"attributes": [
										"str",
										"dex"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Maneuver Options",
			"source": "TCE",
			"page": 41,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"header": 1,
			"entries": [
				"{@i Combattente di 3° livello {@variantrule optional class features|tce|optional feature}}",
				"Se si ha accesso alle manovre, le seguenti manovre vengono aggiunte all'elenco delle opzioni disponibili. Le manovre sono disponibili per i Maestri di Battaglia ma anche per i personaggi che hanno una caratteristica speciale come lo stile di combattimento {@optfeature Superior Technique|TCE} o l'impresa {@feat Martial Adept}.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "options",
							"entries": [
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Ambush|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Bait and Switch|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Brace|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Commanding Presence|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Grappling Strike|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Quick Toss|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Tactical Assessment|TCE"
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Maneuvers",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Le manovre sono presentate in ordine alfabetico.",
				{
					"type": "options",
					"count": 3,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Commander's Strike"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Disarming Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Distracting Strike"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Evasive Footwork"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Feinting Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Goading Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Lunging Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Maneuvering Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Menacing Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Parry"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Precision Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Pushing Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Rally"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Riposte"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Sweeping Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Trip Attack"
						}
					]
				}
			]
		},
		{
			"name": "Student of War",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Al 3° livello, si acquisisce competenza con un tipo di {@filter strumenti per l'artigianato|items|source=phb|miscellaneous=mundane|type=artisan's tools} a scelta."
			]
		},
		{
			"name": "Additional Maneuvers",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Al 7° livello, impari due manovre aggiuntive a tua scelta."
			]
		},
		{
			"name": "Additional Superiority Die",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Guadagni un altro dado di superiorità al 7° livello."
			]
		},
		{
			"name": "Know Your Enemy",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Se passi almeno 1 minuto ad osservare o interagire con un'altra creatura fuori dal combattimento, puoi apprendere alcune informazioni sulle sue capacità rispetto alle tue. Il DM ti dice se la creatura è tua pari, superiore o inferiore per quanto riguarda due delle seguenti caratteristiche a tua scelta:",
				{
					"type": "list",
					"items": [
						"Punteggio di forza",
						"Punteggio di destrezza",
						"Punteggio della Costituzione",
						"Classe dell'armatura",
						"Punti ferita attuali",
						"Livelli di classe totali (se presenti)",
						"Livelli di classe del combattente (se presenti)"
					]
				}
			]
		},
		{
			"name": "Additional Maneuvers",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Al 10° livello, impari due manovre aggiuntive a tua scelta."
			]
		},
		{
			"name": "Improved Combat Superiority (d10)",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Al 10° livello, i dadi di superiorità si trasformano in {@dice d10}."
			]
		},
		{
			"name": "Additional Maneuvers",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Al 15° livello, impari due manovre aggiuntive a tua scelta."
			]
		},
		{
			"name": "Additional Superiority Die",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Guadagni un altro dado di superiorità al 15° livello."
			]
		},
		{
			"name": "Relentless",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"A partire dal 15° livello, quando tiri l'iniziativa e non hai più dadi di superiorità, recuperi 1 dado di superiorità."
			]
		},
		{
			"name": "Improved Combat Superiority (d12)",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"entries": [
				"Al 18° livello, i dadi di superiorità si trasformano in {@dice d12}."
			]
		},
		{
			"name": "Champion",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"L'archetipo del Campione si concentra sullo sviluppo del potere fisico grezzo, affinato fino alla perfezione mortale. Coloro che si modellano su questo archetipo combinano un allenamento rigoroso con l'eccellenza fisica per assestare colpi devastanti.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Improved Critical|Fighter||Champion||3"
				}
			]
		},
		{
			"name": "Improved Critical",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"A partire da quando scegli questo archetipo al 3° livello, i tuoi attacchi con le armi ottengono un colpo critico con un tiro di 19 o 20."
			]
		},
		{
			"name": "Remarkable Athlete",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"A partire dal 7° livello, puoi aggiungere metà del tuo bonus di competenza (arrotondato per eccesso) a qualsiasi prova di Forza, Destrezza o Costituzione che non utilizzi già il tuo bonus di competenza.",
				"Inoltre, quando effettui un salto in lungo in corsa, la distanza che puoi coprire aumenta di un numero di piedi pari al tuo modificatore di Forza."
			]
		},
		{
			"name": "Additional Fighting Style",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Al 10° livello, puoi scegliere una seconda opzione dalla caratteristica di classe Stile di combattimento."
			]
		},
		{
			"name": "Superior Critical",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"A partire dal 15° livello, i tuoi attacchi con le armi ottengono un colpo critico con un tiro di 18-20."
			]
		},
		{
			"name": "Survivor",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"entries": [
				"Al 18° livello, raggiungi l'apice della resilienza in battaglia. All'inizio di ogni tuo turno, recupererai punti ferita pari a 5 + il tuo modificatore di Costituzione se non ti è rimasta più della metà dei tuoi punti ferita. Non ottieni questo beneficio se hai 0 punti ferita."
			]
		},
		{
			"name": "Eldritch Knight",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"L'archetipo del Cavaliere Eldritch combina la maestria marziale comune a tutti i combattenti con un attento studio della magia. I Cavalieri Eldritch utilizzano tecniche magiche simili a quelle praticate dai maghi. Concentrano il loro studio su due delle otto scuole di magia: l'abiura e l'evocazione. Gli incantesimi di abiura garantiscono al Cavaliere Eldritch una protezione aggiuntiva in battaglia, mentre gli incantesimi di evocazione infliggono danni a molti nemici contemporaneamente, estendendo la portata del combattente in combattimento. Questi cavalieri imparano un numero relativamente piccolo di incantesimi e li memorizzano invece di tenerli in un libro degli incantesimi.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spellcasting|Fighter||Eldritch Knight||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Weapon Bond|Fighter||Eldritch Knight||3"
				}
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Quando si raggiunge il 3° livello, si aumenta la propria abilità marziale con la capacità di lanciare incantesimi. Vedere {@book chapter 10|PHB|10} per le regole generali del lancio di incantesimi e {@book chapter 11|PHB|11} per il {@filter Elenco degli incantesimi del mago|spells|class=wizard}.",
				{
					"type": "entries",
					"name": "Viaggi di piacere",
					"entries": [
						"Si apprendono due cantrips a scelta dal {@filter Elenco degli incantesimi del mago|spells|class=wizard}. Al 10° livello si impara un ulteriore incantesimo da mago a scelta."
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Slot incantesimi",
							"entries": [
								"La tabella degli incantesimi del Cavaliere Eldritch mostra quanti slot incantesimo si hanno per lanciare i propri {@filter incantesimi da mago|spells|class=wizard} di 1° livello e superiori. Per lanciare uno di questi incantesimi, è necessario spendere uno slot del livello dell'incantesimo o superiore. Si recuperano tutti gli slot incantesimo spesi al termine di un riposo lungo.",
								"Ad esempio, se si conosce l'incantesimo di 1° livello {@spell shield} e si hanno a disposizione uno slot di 1° livello e uno di 2° livello, si può lanciare {@spell shield} utilizzando uno dei due slot."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Incantesimi conosciuti di 1° livello o superiore",
							"entries": [
								"Conosci tre incantesimi di 1° livello da mago a tua scelta, due dei quali devono essere scelti tra gli incantesimi di abiura e di evocazione della lista degli incantesimi da mago.",
								"La colonna Incantesimi conosciuti della tabella degli incantesimi del Cavaliere Eldritch mostra quando impari più incantesimi da mago di 1° livello o superiore. Ognuno di questi incantesimi deve essere un incantesimo di abiura o di evocazione a tua scelta e deve essere di un livello per il quale hai degli slot. Ad esempio, quando raggiungerai il 7° livello in questa classe, potrai imparare un nuovo incantesimo di 1° o 2° livello.",
								"Gli incantesimi che impari all'8°, 14° e 20° livello possono provenire da qualsiasi scuola di magia.",
								"Ogni volta che guadagni un livello in questa classe, puoi sostituire uno degli incantesimi da mago che conosci con un altro incantesimo a tua scelta dalla lista degli incantesimi da mago. Il nuovo incantesimo deve essere di un livello per il quale hai degli slot e deve essere un incantesimo di abiura o di evocazione, a meno che tu non stia sostituendo l'incantesimo che hai ottenuto al 3°, 8°, 14° o 20° livello da una qualsiasi scuola di magia."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Capacità di incantesimo",
							"entries": [
								"L'Intelligenza è la tua capacità di incantatore per i tuoi incantesimi da mago, dato che impari i tuoi incantesimi attraverso lo studio e la memorizzazione. Utilizzerai la tua Intelligenza ogni volta che un incantesimo farà riferimento alla tua capacità di incantatore. Inoltre, userai il tuo modificatore di Intelligenza per impostare la CD del tiro salvezza di un incantesimo da mago e per effettuare un tiro per attaccare con un incantesimo.",
								{
									"type": "abilityDc",
									"name": "Incantesimo",
									"attributes": [
										"int"
									]
								},
								{
									"type": "abilityAttackMod",
									"name": "Incantesimo",
									"attributes": [
										"int"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Weapon Bond",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Al 3° livello, impari un rituale che crea un legame magico tra te e un'arma. Esegui il rituale nel corso di 1 ora, che può essere fatto durante un breve riposo. L'arma deve essere alla tua portata durante tutto il rituale, al termine del quale tocchi l'arma e formi il legame.",
				"Una volta legata un'arma a sé stessi, non si può essere disarmati di quell'arma se non si è al {@condition incapacitated}. Se si trova sullo stesso piano di esistenza, si può evocare quell'arma come azione bonus nel proprio turno, facendola teletrasportare istantaneamente nella propria mano.",
				"Puoi avere fino a due armi legate, ma puoi evocarne solo una alla volta con la tua azione bonus. Se cerchi di legare una terza arma, devi rompere il legame con una delle altre due."
			]
		},
		{
			"name": "War Magic",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"A partire dal 7° livello, quando usi la tua azione per lanciare un incantesimo, puoi effettuare un attacco con l'arma come azione bonus."
			]
		},
		{
			"name": "Eldritch Strike",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Al 10° livello, imparerai a far sì che i tuoi attacchi con l'arma riducano la resistenza di una creatura ai tuoi incantesimi. Quando colpisci una creatura con un attacco con un'arma, tale creatura ha svantaggio sul prossimo tiro salvezza che effettua contro un incantesimo che lanci prima della fine del tuo prossimo turno."
			]
		},
		{
			"name": "Arcane Charge",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Al 15° livello, si ottiene la capacità di teletrasportarsi fino a 9 metri in uno spazio non occupato che si può vedere quando si usa il proprio Impulso di azione. Il teletrasporto può avvenire prima o dopo l'azione aggiuntiva."
			]
		},
		{
			"name": "Improved War Magic",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"entries": [
				"A partire dal 18° livello, quando usi la tua azione per lanciare un incantesimo, puoi effettuare un attacco con l'arma come azione bonus."
			]
		},
		{
			"name": "Purple Dragon Knight (Banneret)",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 3,
			"entries": [
				"I Cavalieri del Drago Viola sono guerrieri che provengono dal regno di Cormyr. Impegnati a proteggere la corona, portano la lotta contro il male oltre i confini del regno. Hanno il compito di vagare per la terra come cavalieri erranti, contando sul loro giudizio, il loro coraggio e la loro fedeltà per guidarli nella sconfitta dei malfattori.",
				"Un Cavaliere del Drago Viola ispira grandezza negli altri commettendo azioni coraggiose in battaglia. La sola presenza di un cavaliere in un villaggio è sufficiente per indurre alcuni orchi e banditi a cercare prede più facili. Un cavaliere solitario è un abile guerriero, ma un cavaliere che guida una banda di alleati può trasformare anche la milizia più mal equipaggiata in una feroce banda da guerra.",
				"Un cavaliere preferisce guidare attraverso le azioni, non le parole. Quando un cavaliere guida un attacco, le sue azioni possono risvegliare negli alleati riserve di coraggio e convinzione che non avrebbero mai sospettato di avere.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Restriction: Knighthood|Fighter||Purple Dragon Knight (Banneret)|SCAG|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rallying Cry|Fighter||Purple Dragon Knight (Banneret)|SCAG|3"
				}
			]
		},
		{
			"name": "Rallying Cry",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 3,
			"header": 1,
			"entries": [
				"Quando scegli questo archetipo al 3° livello, impari come ispirare i tuoi alleati a combattere oltre le loro ferite.",
				"Quando si usa la caratteristica Secondo Vento, si possono scegliere fino a tre creature alleate entro 18 metri. Ognuna di esse recupera punti ferita pari al vostro livello da combattente, a condizione che la creatura possa vedervi o sentirvi."
			]
		},
		{
			"name": "Restriction: Knighthood",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 3,
			"header": 1,
			"entries": [
				"I Cavalieri del Drago Viola sono legati ad un ordine specifico di cavalleria cormire.",
				"Banneret serve come nome generico per questo archetipo se lo usi in altre impostazioni di campagna o per modellare signori della guerra diversi dai Cavalieri del Drago Viola."
			]
		},
		{
			"name": "Royal Envoy",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 7,
			"header": 2,
			"entries": [
				"Un Cavaliere del Drago Viola serve come inviato della corona cormira. I cavalieri di alto livello sono tenuti a comportarsi con grazia.",
				"Al 7° livello, si ottiene la competenza nell'abilità {@skill Persuasion}. Se si è già abili in questa abilità, si acquisisce la competenza in una delle seguenti abilità a scelta: {@skill Animal Handling}, {@skill Insight}, {@skill Intimidation} o {@skill Performance}.",
				"Il bonus di competenza è raddoppiato per ogni prova di abilità che si effettua utilizzando {@skill Persuasion}. Questo beneficio si ottiene indipendentemente dalla competenza dell'abilità ottenuta con questa caratteristica."
			]
		},
		{
			"name": "Inspiring Surge",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, quando si usa la caratteristica Impennata d'azione, si può scegliere una creatura alleata entro 18 metri. Quella creatura può effettuare un attacco in mischia o con armi a distanza con la sua reazione, a condizione che possa vedervi o sentirvi.",
				"A partire dal 18° livello, potete scegliere due alleati entro 18 metri da voi, anziché uno."
			]
		},
		{
			"name": "Bulwark",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 15,
			"header": 2,
			"entries": [
				"A partire dal 15° livello, si può estendere il beneficio della caratteristica Indomabile a un alleato. Quando si decide di usare Indomito per ripetere un tiro salvezza di Intelligenza, Saggezza o Carisma e non lo si ottiene {@condition incapacitated}, si può scegliere un alleato entro 18 metri che ha fallito il tiro salvezza contro lo stesso effetto. Se quella creatura può vedervi o sentirvi, può ripetere il tiro salvezza e deve usare il nuovo tiro."
			]
		},
		{
			"name": "Inspiring Surge",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 18,
			"header": 2,
			"entries": [
				"A partire dal 18° livello, potete scegliere due alleati entro 18 metri da voi, anziché uno."
			]
		},
		{
			"name": "Psi Warrior",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Svegliato dal potere psionico che ha dentro, un guerriero Psi è un combattente che aumenta la sua forza fisica con colpi di armi infuse di Psi, sferzate telecinetiche e barriere di forza mentale. Molti githyanki si allenano per diventare tali guerrieri, così come alcuni degli alti elfi più disciplinati. Nel mondo di Eberron, molti giovani kalashtar sognano di diventare guerrieri psi.",
				"Come guerriero Psi, potresti aver affinato le tue abilità psioniche attraverso la disciplina da solista, averle sbloccate sotto la tutela di un maestro, o averle raffinate in un'accademia dedicata a brandire il potere della mente sia come arma che come scudo.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Power|Fighter||Psi Warrior|TCE|3"
				}
			]
		},
		{
			"name": "Psionic Power",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Caratteristica di 3° livello del Guerriero Psi}",
				"Ospiti una fonte di energia psionica dentro di te. Questa energia è rappresentata dai dadi di Energia psionica, ciascuno dei quali è pari a {@dice d6}. Hai un numero di dadi pari al doppio del tuo bonus di competenza, che alimentano i vari poteri psionici di cui disponi, descritti di seguito.",
				"Alcuni dei tuoi poteri consumano il dado Energia Psionica che usano, come specificato nella descrizione di un potere, e non puoi usare un potere se richiede di usare un dado quando i tuoi dadi sono tutti consumati. Riacquisti tutti i tuoi dadi di Energia Psionica spesi quando finisci un riposo lungo. Inoltre, come azione bonus, puoi riguadagnare un dado Energia Psionica consumato, ma non puoi farlo di nuovo finché non finisci un riposo breve o lungo.",
				"Quando si raggiungono determinati livelli in questa classe, la dimensione dei dadi di Energia psionica aumenta: al 5° livello ({@dice d8}), all'11° livello ({@dice d10}) e al 17° livello ({@dice d12}).",
				"I poteri che seguono utilizzano i tuoi dadi di Energia Psionica.",
				{
					"type": "options",
					"style": "list-hang-notitle",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Protective Field|Fighter|TCE|Psi Warrior|TCE|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Psionic Strike|Fighter|TCE|Psi Warrior|TCE|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Telekinetic Movement|Fighter|TCE|Psi Warrior|TCE|3"
						}
					]
				}
			]
		},
		{
			"name": "Telekinetic Adept",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Guerriero Psi di 7° livello}",
				"Hai padroneggiato nuovi modi di usare le tue capacità telecinetiche, dettagliate di seguito.",
				{
					"type": "options",
					"style": "list-hang-notitle",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Psi-Powered Leap|Fighter|TCE|Psi Warrior|TCE|7"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Telekinetic Thrust|Fighter|TCE|Psi Warrior|TCE|7"
						}
					]
				}
			]
		},
		{
			"name": "Guarded Mind",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Guerriero Psi di 10° livello}",
				"L'energia psionica che scorre in voi ha rafforzato la vostra mente. Avete una resistenza ai danni psichici. Inoltre, se inizi il tuo turno {@condition charmed} o {@condition frightened}, puoi spendere un dado Energia psionica e porre fine a ogni effetto su di te che ti sottopone a quelle condizioni."
			]
		},
		{
			"name": "Bulwark of Force",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Guerriero Psi di 15° livello}",
				"Può schermare se stesso e gli altri con la forza telecinetica. Come azione bonus, potete scegliere le creature, compreso voi, che potete vedere entro 9 metri da voi, fino a un numero di creature pari al vostro modificatore di Intelligenza (minimo una creatura). Ciascuna delle creature scelte è protetta da mezza copertura per 1 minuto o finché non si è {@condition incapacitated}.",
				"Una volta che hai preso questa azione bonus, non puoi farlo di nuovo fino a quando non finisci un riposo lungo, a meno che tu non spenda un dado Energia Psionica per prenderla di nuovo."
			]
		},
		{
			"name": "Telekinetic Master",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Guerriero Psi di 18° livello}",
				"La vostra capacità di muovere creature e oggetti con la mente è pari a poche altre. Potete lanciare l'incantesimo {@spell telekinesis}, che non richiede componenti, e la vostra capacità di incantesimo per l'incantesimo è Intelligenza. In ogni turno in cui ci si concentra sull'incantesimo, compreso quello in cui lo si lancia, si può effettuare un attacco con un'arma come azione bonus.",
				"Una volta lanciato l'incantesimo con questa caratteristica, non puoi farlo di nuovo finché non finisci un lungo riposo, a meno che tu non spenda un dado Energia Psionica per lanciarlo di nuovo."
			]
		},
		{
			"name": "Rune Knight",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"I cavalieri delle rune migliorano la loro abilità marziale usando il potere soprannaturale delle rune, una pratica antica che ha avuto origine con i giganti. I tagliatori di rune possono essere trovati in qualsiasi famiglia di giganti, e probabilmente hai imparato i tuoi metodi di prima o seconda mano da un tale mistico artigiano. Che tu abbia trovato il lavoro del gigante scolpito in una collina o in una grotta, che tu abbia appreso delle rune da un saggio o che tu abbia incontrato il gigante di persona, hai studiato l'arte del gigante e hai imparato come applicare le rune magiche per potenziare il tuo equipaggiamento.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Fighter||Rune Knight|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rune Carver|Fighter||Rune Knight|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Giant's Might|Fighter||Rune Knight|TCE|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Caratteristica di 3° livello del Cavaliere delle Rune}",
				"Si acquisisce competenza con {@item smith's tools|PHB} e si impara a parlare, leggere e scrivere {@language Giant}."
			]
		},
		{
			"name": "Giant's Might",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Caratteristica di 3° livello del Cavaliere delle Rune}",
				"Hai imparato a impregnarti della forza dei giganti. Come azione bonus, ottieni magicamente i seguenti benefici, che durano 1 minuto:",
				{
					"type": "list",
					"items": [
						"Se sei più piccolo di Large, diventi Large, insieme a tutto ciò che indossi. Se non hai lo spazio per diventare Large, la tua taglia non cambia.",
						"Hai un vantaggio nelle prove di Forza e nei tiri salvezza di Forza.",
						"Una volta per ogni turno, uno dei vostri attacchi con un'arma o un colpo senz'armi può infliggere un danno extra {@damage 1d6} a un bersaglio colpito."
					]
				},
				"Puoi usare questa caratteristica un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo."
			]
		},
		{
			"name": "Rune Carver",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Caratteristica di 3° livello del Cavaliere delle Rune}",
				"Puoi utilizzare le rune magiche per migliorare il tuo equipaggiamento. Imparerai due rune a tua scelta, tra quelle descritte di seguito, e ogni volta che salirai di livello in questa classe, potrai sostituire una runa conosciuta con un'altra di questa caratteristica. Quando raggiungerai determinati livelli in questa classe, imparerai altre rune, come indicato nella tabella Rune conosciute.",
				"Ogni volta che finisci un riposo lungo, puoi toccare un numero di oggetti pari al numero di rune che conosci e iscrivere una runa diversa su ciascuno degli oggetti. Per essere idoneo, un oggetto deve essere un'arma, un'armatura, uno scudo, un gioiello o qualcosa che puoi indossare o tenere in mano. La tua runa rimane su un oggetto finché non finisci un lungo riposo, e un oggetto può portare solo una delle tue rune alla volta.",
				{
					"type": "table",
					"caption": "Runes Known",
					"colLabels": [
						"Fighter Level",
						"Number of Runes"
					],
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							"3rd",
							"2"
						],
						[
							"7th",
							"3"
						],
						[
							"10th",
							"4"
						],
						[
							"15th",
							"5"
						]
					]
				},
				"Le seguenti rune sono disponibili per te quando impari una runa. Se una runa ha un requisito di livello, dovrai avere almeno quel livello in questa classe per imparare la runa. Se una runa richiede un tiro salvezza, la tua CD di tiro salvezza di Rune Magic è pari a 8 + il tuo bonus di competenza + il tuo modificatore di Costituzione.",
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Cloud Rune|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Fire Rune|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Frost Rune|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Stone Rune|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Hill Rune|TCE",
							"name": "Runa della collina (7° livello o superiore)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Storm Rune|TCE",
							"name": "Runa della Tempesta (7° livello o superiore)"
						}
					]
				}
			]
		},
		{
			"name": "Additional Rune Known",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Cavaliere delle Rune di 7° livello}",
				"Impari una runa addizionale."
			]
		},
		{
			"name": "Runic Shield",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Cavaliere delle Rune di 7° livello}",
				"Impari a invocare la tua magia runica per proteggere i tuoi alleati. Quando un'altra creatura visibile entro 18 metri da te viene colpita da un tiro di attacco, puoi usare la tua reazione per costringere l'attaccante a ripetere il tiro {@dice d20} e usare il nuovo tiro.",
				"Puoi usare questa caratteristica un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo."
			]
		},
		{
			"name": "Additional Rune Known",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Cavaliere delle Rune di 10° livello}",
				"Impari una runa addizionale."
			]
		},
		{
			"name": "Great Stature",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Cavaliere delle Rune di 10° livello}",
				"La magia delle rune vi altera in modo permanente. Quando ottieni questa caratteristica, tira {@dice 3d4}. Si cresce di un numero di centimetri in altezza pari al tiro.",
				"Inoltre, il danno aggiuntivo inflitto con la caratteristica \"Forza del Gigante\" aumenta a {@dice 1d8}."
			]
		},
		{
			"name": "Additional Rune Known",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Cavaliere delle Rune di 15° livello}",
				"Impari una runa addizionale."
			]
		},
		{
			"name": "Master of Runes",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Cavaliere delle Rune di 15° livello}",
				"Puoi invocare ogni runa che conosci dalla tua caratteristica Rune Carver due volte, invece che una sola, e riacquisti tutti gli usi consumati quando finisci un riposo breve o lungo."
			]
		},
		{
			"name": "Runic Juggernaut",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Cavaliere delle Rune di 18° livello}",
				"Imparate ad amplificare la vostra trasformazione alimentata dalle rune. Di conseguenza, i danni extra inflitti con la caratteristica Forza del Gigante aumentano a {@dice 1d10}. Inoltre, quando si usa questa caratteristica, la propria taglia può aumentare fino a Enorme e, quando si è in quella taglia, il raggio d'azione aumenta di 1,5 metri."
			]
		},
		{
			"name": "Arcane Archer",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Un arciere arcano studia un metodo elfico unico di tiro con l'arco che intreccia la magia negli attacchi per produrre effetti soprannaturali. Gli arcieri arcani sono alcuni dei guerrieri più elitari tra gli elfi. Sorvegliano i confini dei domini elfici, tenendo d'occhio i trasgressori e usando le frecce impregnate di magia per sconfiggere mostri e invasori prima che possano raggiungere gli insediamenti elfici. Nel corso dei secoli, i metodi di questi arcieri elfi sono stati appresi da membri di altre razze che possono anche bilanciare l'attitudine arcana con il tiro con l'arco.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Archer Lore|Fighter||Arcane Archer|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Shot|Fighter||Arcane Archer|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Shot Options|Fighter||Arcane Archer|XGE|3"
				}
			]
		},
		{
			"name": "Arcane Archer Lore",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Al 3° livello, si apprende la teoria magica o alcuni segreti della natura, tipici dei praticanti di questa tradizione marziale elfica. Si sceglie di acquisire competenza nell'abilità {@skill Arcana} o nell'abilità {@skill Nature} e si sceglie di apprendere il cantrip {@spell prestidigitation} o il cantrip {@spell druidcraft}."
			]
		},
		{
			"name": "Arcane Shot",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Al 3° livello, imparerai a scatenare speciali effetti magici con alcuni dei tuoi colpi. Quando otterrai questa caratteristica, imparerai due opzioni di Colpo Arcano a tua scelta (vedi \"Opzioni di Colpo Arcano\" di seguito).",
				"Una volta per turno, quando si scaglia una freccia da un arco corto o lungo come parte dell'azione {@action Attack}, si può applicare una delle opzioni del Tiro Arcano a quella freccia. Si decide di utilizzare l'opzione quando la freccia colpisce una creatura, a meno che l'opzione non preveda un tiro per attaccare. Si hanno a disposizione due usi di questa capacità e si riacquistano tutti gli usi spesi al termine di un riposo breve o lungo.",
				"Guadagni un'opzione aggiuntiva di Colpo Arcano a tua scelta quando raggiungi determinati livelli in questa classe: 7°, 10°, 15° e 18° livello. Ogni opzione migliora anche quando diventi un combattente di 18° livello."
			]
		},
		{
			"name": "Arcane Shot Options",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"La caratteristica del Colpo Arcano ti permette di scegliere delle opzioni per esso a certi livelli. Le opzioni sono presentate qui in ordine alfabetico. Sono tutti effetti magici e ognuno è associato a una delle scuole di magia.",
				"Se un'opzione richiede un tiro salvezza, la tua CD di tiro salvezza di Colpo Arcano è calcolata come segue:",
				{
					"type": "abilityDc",
					"name": "Colpo Arcano",
					"attributes": [
						"int"
					]
				},
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Banishing Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Beguiling Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Bursting Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Enfeebling Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Grasping Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Piercing Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Seeking Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Shadow Arrow|XGE"
						}
					]
				}
			]
		},
		{
			"name": "Additional Arcane Shot Option",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Raggiunto il 7° livello, ottieni un'opzione aggiuntiva di Colpo Arcano a tua scelta."
			]
		},
		{
			"name": "Curving Shot",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Al 7° livello, si impara a dirigere una freccia sbagliata verso un nuovo bersaglio. Quando si effettua un tiro di attacco con una freccia magica e si manca, si può usare un'azione bonus per ripetere il tiro di attacco contro un altro bersaglio entro 18 metri dal bersaglio originale."
			]
		},
		{
			"name": "Magic Arrow",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Al 7° livello, ottieni la capacità di infondere la magia alle frecce. Ogni volta che scocchi una freccia non magica da un arco corto o lungo, puoi renderla magica allo scopo di superare la resistenza e l'immunità agli attacchi e ai danni non magici. La magia svanisce dalla freccia immediatamente dopo aver colpito o mancato il bersaglio."
			]
		},
		{
			"name": "Additional Arcane Shot Option",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Raggiunto il 10° livello, ottieni un'opzione aggiuntiva di Colpo Arcano a tua scelta."
			]
		},
		{
			"name": "Additional Arcane Shot Option",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"Guadagni un'opzione aggiuntiva di Colpo Arcano a tua scelta quando raggiungi il 15° livello."
			]
		},
		{
			"name": "Ever-Ready Shot",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"A partire dal 15° livello, il tuo tiro con l'arco magico è disponibile ogni volta che inizia una battaglia. Se tiri di iniziativa e non ti è rimasto alcun uso di Tiro Arcano, ne riguadagni uno."
			]
		},
		{
			"name": "Additional Arcane Shot Option",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"Otterrai un'opzione aggiuntiva di Colpo Arcano a tua scelta quando raggiungerai il 18° livello. Ogni opzione migliora anche quando diventi un combattente di 18° livello."
			]
		},
		{
			"name": "Cavalier",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"L'archetipo del Cavaliere eccelle nel combattimento a cavallo. Di solito nato tra la nobiltà e cresciuto a corte, un cavaliere è ugualmente a suo agio nel guidare una carica di cavalleria o nello scambiarsi battute a una cena di stato. I cavalieri imparano anche a proteggere coloro che gli sono affidati dal male, spesso fungendo da protettori dei loro superiori e dei deboli. Costretti a raddrizzare i torti o a guadagnare prestigio, molti di questi combattenti lasciano le loro vite di comfort per imbarcarsi in avventure gloriose.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiency|Fighter||Cavalier|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Born to the Saddle|Fighter||Cavalier|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Unwavering Mark|Fighter||Cavalier|XGE|3"
				}
			]
		},
		{
			"name": "Bonus Proficiency",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Quando si sceglie questo archetipo al 3° livello, si ottiene la competenza in una delle seguenti abilità a scelta: {@skill Animal Handling}, {@skill History}, {@skill Insight}, {@skill Performance} o {@skill Persuasion}. In alternativa, si impara una lingua a scelta."
			]
		},
		{
			"name": "Born to the Saddle",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"A partire dal 3° livello, la tua maestria come cavaliere diventa evidente. Si ha un vantaggio nei tiri salvezza effettuati per evitare di cadere dalla propria cavalcatura. Se si cade dalla cavalcatura e si scende per non più di 3 metri, si può atterrare in piedi {@condition incapacitated}.",
				"Infine, montare o smontare una creatura costa solo 1,5 metri di movimento, anziché metà della velocità."
			]
		},
		{
			"name": "Unwavering Mark",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"A partire dal 3° livello, potete minacciare i vostri nemici, sventando i loro attacchi e punendoli per aver fatto del male ad altri. Quando si colpisce una creatura con un attacco con un'arma da mischia, la si può marchiare fino alla fine del turno successivo. Questo effetto termina in anticipo se si è {@condition incapacitated} o si muore, o se qualcun altro marca la creatura.",
				"Finché si trova entro 1,5 metri da voi, una creatura segnata da voi ha svantaggio su qualsiasi tiro per attaccare che non vi abbia come bersaglio.",
				"Inoltre, se una creatura marcata da te infligge danni a qualcuno che non sia tu, puoi effettuare un attacco speciale in mischia contro la creatura marcata come azione bonus al tuo prossimo turno. Hai vantaggio sul tiro di attacco e, se colpisce, l'arma dell'attacco infligge al bersaglio un danno extra pari alla metà del tuo livello da combattente.",
				"Indipendentemente dal numero di creature che segni, puoi effettuare questo attacco speciale un numero di volte pari al tuo modificatore di Forza (minimo una volta), e riacquisti tutti gli usi consumati quando finisci un riposo lungo."
			]
		},
		{
			"name": "Warding Maneuver",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Al 7° livello, imparate a respingere i colpi diretti a voi, alla vostra cavalcatura o ad altre creature nelle vicinanze. Se voi o una creatura che potete vedere entro 1,5 metri da voi viene colpita da un attacco, potete tirare {@dice 1d8} come reazione se brandite un'arma da mischia o uno scudo. Tirare il dado e aggiungere il numero tirato alla CA del bersaglio contro quell'attacco. Se l'attacco va a segno, il bersaglio ha una resistenza ai danni dell'attacco.",
				"Puoi usare questa caratteristica un numero di volte pari al tuo modificatore di Costituzione (minimo una volta), e riacquisti tutti gli usi consumati quando finisci un riposo lungo."
			]
		},
		{
			"name": "Hold the Line",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Al 10° livello, si diventa maestri nel bloccare i nemici. Le creature provocano un attacco di opportunità da parte vostra quando si muovono di 1,5 metri o più mentre si trovano nel vostro raggio d'azione; se colpite una creatura con un attacco di opportunità, la velocità del bersaglio viene ridotta a 0 fino alla fine del turno in corso."
			]
		},
		{
			"name": "Ferocious Charger",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"A partire dal 15° livello, si possono abbattere i nemici, sia a cavallo che non. Se ci si sposta di almeno 3 metri in linea retta prima di attaccare una creatura e la si colpisce con l'attacco, il bersaglio deve riuscire in un tiro salvezza di Forza (DC 8 + il proprio bonus di competenza + il proprio modificatore di Forza) o essere colpito {@condition prone}. Si può usare questa caratteristica una sola volta per ogni turno."
			]
		},
		{
			"name": "Vigilant Defender",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"A partire dal 18° livello, rispondi al pericolo con una vigilanza straordinaria. In combattimento, ottieni una reazione speciale che puoi effettuare una volta nel turno di ogni creatura, tranne che nel tuo turno. Puoi usare questa reazione speciale solo per effettuare un attacco di opportunità e non puoi usarla nello stesso turno in cui effettui la tua reazione normale."
			]
		},
		{
			"name": "Samurai",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Il Samurai è un combattente che attinge a un implacabile spirito combattivo per superare i nemici. La determinazione di un Samurai è quasi indistruttibile, e i nemici sul suo cammino hanno due scelte: cedere o morire combattendo.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiency|Fighter||Samurai|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fighting Spirit|Fighter||Samurai|XGE|3"
				}
			]
		},
		{
			"name": "Bonus Proficiency",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Quando si sceglie questo archetipo al 3° livello, si ottiene la competenza in una delle seguenti abilità a scelta: {@skill History}, {@skill Insight}, {@skill Performance} o {@skill Persuasion}. In alternativa, si impara un linguaggio a scelta."
			]
		},
		{
			"name": "Fighting Spirit",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"A partire dal 3° livello, la tua intensità in battaglia può farti da scudo e aiutarti a colpire con forza. Come azione bonus al tuo turno, puoi darti un vantaggio nei tiri di attacco con le armi fino alla fine del turno in corso. Quando lo fai, guadagni anche 5 punti ferita temporanei. Il numero di punti ferita temporanei aumenta quando raggiungi determinati livelli di questa classe, passando a 10 al 10° livello e a 15 al 15° livello.",
				"Puoi usare questa caratteristica tre volte, e riacquisti tutti gli usi che ne hai fatto quando finisci un lungo riposo."
			]
		},
		{
			"name": "Elegant Courtier",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"A partire dal 7° livello, la disciplina e l'attenzione ai dettagli permettono di eccellere nelle situazioni sociali. Ogni volta che si effettua una prova di Carisma ({@skill Persuasion}), si ottiene un bonus alla prova pari al proprio modificatore di Saggezza.",
				"Il tuo autocontrollo ti fa anche guadagnare competenza nei tiri salvezza di Saggezza. Se hai già questa competenza, otterrai invece competenza nei tiri salvezza di Intelligenza o Carisma (a tua scelta)."
			]
		},
		{
			"name": "Tireless Spirit",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, quando tiri l'iniziativa e non ti è rimasto alcun uso di Spirito Combattivo, riguadagni un uso."
			]
		},
		{
			"name": "Rapid Strike",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"A partire dal 15° livello, si impara a scambiare la precisione con la rapidità dei colpi. Se si effettua l'azione {@action Attack} nel proprio turno e si ha vantaggio su un tiro per colpire contro uno dei bersagli, si può rinunciare al vantaggio per quel tiro per effettuare un attacco con arma aggiuntiva contro quel bersaglio, nell'ambito della stessa azione. Questo può essere fatto non più di una volta per turno."
			]
		},
		{
			"name": "Strength before Death",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"A partire dal 18° livello, il vostro spirito combattivo può ritardare la presa della morte. Se subisci un danno che ti riduce a 0 punti ferita e non ti uccide del tutto, puoi usare la tua reazione per ritardare la caduta {@condition unconscious} e puoi fare immediatamente un turno extra, interrompendo il turno in corso. Mentre si hanno 0 punti ferita durante il turno supplementare, i danni subiti causano i tiri salvezza per la morte come di consueto, e tre tiri salvezza falliti possono comunque uccidere. Quando il turno supplementare termina, si cade {@condition unconscious} se si hanno ancora 0 punti ferita.",
				"Una volta che hai usato questa funzione, non puoi usarla di nuovo finché non finisci un lungo riposo."
			]
		},
		{
			"name": "Protective Field",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"consumes": {
				"name": "Dado Energia Psionica"
			},
			"entries": [
				"Quando voi o un'altra creatura visibile entro 9 metri subite danni, potete usare la vostra reazione per spendere un dado Energia Psionica, tirare il dado e ridurre i danni subiti del numero tirato più il vostro modificatore di Intelligenza (riduzione minima di 1), creando uno scudo momentaneo di forza telecinetica."
			]
		},
		{
			"name": "Psionic Strike",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"consumes": {
				"name": "Dado Energia Psionica"
			},
			"entries": [
				"È possibile spingere le armi con la forza psionica. Una volta per ogni turno, subito dopo aver colpito un bersaglio entro 9 metri da voi con un attacco e avergli inflitto danni con un'arma, potete spendere un dado Energia psionica, lanciandolo e infliggendo al bersaglio danni da forza pari al numero tirato più il vostro modificatore di Intelligenza."
			]
		},
		{
			"name": "Telekinetic Movement",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Si può spostare un oggetto o una creatura con la mente. Come azione, si prende di mira un oggetto libero di taglia Grande o più piccola o una creatura consenziente, oltre a se stessi. Se il bersaglio è visibile e si trova entro 9 metri da voi, potete spostarlo fino a 9 metri in uno spazio non occupato che potete vedere. In alternativa, se si tratta di un oggetto Minuscolo, è possibile spostarlo nella o dalla propria mano. In ogni caso, è possibile spostare il bersaglio in orizzontale, in verticale o in entrambi i modi. Una volta compiuta questa azione, non è possibile ripeterla fino al termine di un riposo breve o lungo, a meno che non si spenda un dado Energia psionica per ripeterla."
			]
		},
		{
			"name": "Psi-Powered Leap",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 7,
			"entries": [
				"Come azione bonus, puoi spingere il tuo corpo con la mente. Guadagni una velocità di volo pari al doppio della tua velocità di camminata fino alla fine del turno in corso. Una volta intrapresa questa azione bonus, non puoi farlo di nuovo finché non finisci un riposo breve o lungo, a meno che tu non spenda un dado Energia Psionica per intraprenderla di nuovo."
			]
		},
		{
			"name": "Telekinetic Thrust",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 7,
			"entries": [
				"Quando si infligge danno a un bersaglio con il proprio Colpo Psionico, si può costringere il bersaglio a effettuare un tiro salvezza di Forza contro una DC pari a 8 + il proprio bonus di competenza + il proprio modificatore di Intelligenza. Se il tiro salvezza fallisce, si può colpire il bersaglio {@condition prone} o spostarlo fino a 3 metri in qualsiasi direzione orizzontale."
			]
		}
	]
}