{
	"_meta": {
		"dependencies": {
			"subclass": [
				"generic"
			]
		}
	},
	"class": [
		{
			"name": "Druid",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"int",
				"wis"
			],
			"spellcastingAbility": "wis",
			"casterProgression": "full",
			"preparedSpells": "<$level$> + <$wis_mod$>",
			"cantripProgression": [
				2,
				2,
				2,
				3,
				3,
				3,
				3,
				3,
				3,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4,
				4
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					{
						"proficiency": "{@item shield|phb|shields}",
						"full": "shields (druids will not wear armor or use shields made of metal)"
					}
				],
				"weapons": [
					"{@item club|phb|clubs}",
					"{@item dagger|phb|daggers}",
					"{@item dart|phb|darts}",
					"{@item javelin|phb|javelins}",
					"{@item mace|phb|maces}",
					"{@item quarterstaff|phb|quarterstaffs}",
					"{@item scimitar|phb|scimitars}",
					"{@item sickle|phb|sickles}",
					"{@item sling|phb|slings}",
					"{@item spear|phb|spears}"
				],
				"tools": [
					"{@item Herbalism kit|PHB}"
				],
				"toolProficiencies": [
					{
						"herbalism kit": true
					}
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"animal handling",
								"insight",
								"medicine",
								"nature",
								"perception",
								"religion",
								"survival"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a wooden {@item shield|phb} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item scimitar|phb} or (b) any {@filter simple melee weapon|items|source=phb|category=basic|type=simple weapon;melee weapon=u~u~sand}",
					"{@item Leather armor|phb}, an {@item explorer's pack|phb}, and a {@item druidic focus|phb}"
				],
				"goldAlternative": "{@dice 2d4 × 10|2d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"shield|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"scimitar|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimpleMelee"
							}
						]
					},
					{
						"_": [
							"Leather armor|phb",
							"explorer's pack|phb",
							"druidic focus|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"wis": 13
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						{
							"proficiency": "{@item shield|phb|shields}",
							"full": "shields (druids will not wear armor or use shields made of metal)"
						}
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=Druid}"
					],
					"rows": [
						[
							2
						],
						[
							2
						],
						[
							2
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Druid}",
						"{@filter 2nd|spells|level=2|class=Druid}",
						"{@filter 3rd|spells|level=3|class=Druid}",
						"{@filter 4th|spells|level=4|class=Druid}",
						"{@filter 5th|spells|level=5|class=Druid}",
						"{@filter 6th|spells|level=6|class=Druid}",
						"{@filter 7th|spells|level=7|class=Druid}",
						"{@filter 8th|spells|level=8|class=Druid}",
						"{@filter 9th|spells|level=9|class=Druid}"
					],
					"rowsSpellProgression": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Druidic|Druid||1",
				"Spellcasting|Druid||1",
				"Cantrip Versatility|Druid||1|UAClassFeatureVariants",
				"Wild Shape|Druid||2",
				"Wild Companion|Druid||2|UAClassFeatureVariants",
				"Wild Companion|Druid||2|TCE",
				{
					"classFeature": "Druid Circle|Druid||2",
					"gainSubclassFeature": true
				},
				"Wild Shape Improvement|Druid||4",
				"Ability Score Improvement|Druid||4",
				"Proficiency Versatility|Druid||4|UAClassFeatureVariants",
				"Cantrip Versatility|Druid||4|TCE",
				{
					"classFeature": "Druid Circle feature|Druid||6",
					"gainSubclassFeature": true
				},
				"Wild Shape Improvement|Druid||8",
				"Ability Score Improvement|Druid||8",
				"Proficiency Versatility|Druid||8|UAClassFeatureVariants",
				{
					"classFeature": "Druid Circle feature|Druid||10",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Druid||12",
				"Proficiency Versatility|Druid||12|UAClassFeatureVariants",
				{
					"classFeature": "Druid Circle feature|Druid||14",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Druid||16",
				"Proficiency Versatility|Druid||16|UAClassFeatureVariants",
				"Timeless Body|Druid||18",
				"Beast Spells|Druid||18",
				"Ability Score Improvement|Druid||19",
				"Proficiency Versatility|Druid||19|UAClassFeatureVariants",
				"Archdruid|Druid||20"
			],
			"subclassTitle": "Druid Circle",
			"fluff": [
				{
					"name": "Druid",
					"type": "section",
					"entries": [
						"Tenendo in alto un bastone nodoso avvolto da agrifoglio, un'elfa evoca la furia della tempesta e chiama giù fulmini esplosivi per colpire gli orchi portatori di torce che minacciano la sua foresta.",
						"Accovacciato fuori dalla vista su un alto ramo d'albero a forma di leopardo, un umano scruta fuori dalla giungla la strana costruzione di un tempio del malvagio elementale dell'aria, tenendo d'occhio le attività dei cultisti.",
						"Facendo oscillare una lama di puro fuoco, un mezz'elfo carica una massa di soldati scheletrici, spezzando la magia innaturale che dà alle ripugnanti creature la beffarda parvenza della vita.",
						"Sia invocando le forze elementali della natura che emulando le creature del mondo animale, i druidi sono un'incarnazione della resilienza, dell'astuzia e della furia della natura. Non rivendicano alcuna padronanza sulla natura. Invece, vedono se stessi come estensioni dell'indomabile volontà della natura.",
						{
							"type": "entries",
							"name": "La forza della natura",
							"entries": [
								"I druidi venerano la natura sopra ogni cosa, ottenendo i loro incantesimi e altri poteri magici dalla forza della natura stessa o da una divinità della natura. Molti druidi perseguono una spiritualità mistica di unione trascendente con la natura piuttosto che la devozione a un'entità divina, mentre altri servono divinità della natura selvaggia, animali o forze elementali. Le antiche tradizioni druidiche sono talvolta chiamate l'Antica Fede, in contrasto con il culto degli dei nei templi e nei santuari.",
								"Gli incantesimi druidici sono orientati verso la natura e gli animali - il potere dei denti e degli artigli, del sole e della luna, del fuoco e della tempesta. I druidi acquisiscono anche la capacità di assumere forme animali, e alcuni druidi fanno uno studio particolare di questa pratica, fino al punto di preferire la forma animale alla loro forma naturale."
							]
						},
						{
							"type": "entries",
							"name": "Conservare l'equilibrio",
							"entries": [
								"Per i druidi, la natura esiste in un equilibrio precario. I quattro elementi che compongono un mondo - aria, terra, fuoco e acqua - devono rimanere in equilibrio. Se un elemento prendesse il potere sugli altri, il mondo potrebbe essere distrutto, trascinato in uno dei piani elementali e spezzato nei suoi elementi componenti. Così, i druidi si oppongono ai culti del Male Elementale e ad altri che promuovono un elemento ad esclusione degli altri.",
								"I druidi sono anche interessati al delicato equilibrio ecologico che sostiene la vita animale e vegetale, e alla necessità che la gente civilizzata viva in armonia con la natura, non in opposizione ad essa. I druidi accettano ciò che è crudele in natura e odiano ciò che è innaturale, comprese le aberrazioni (come i beholders e i mind flayers) e i non morti (come gli zombie e i vampiri). I druidi a volte guidano incursioni contro queste creature, specialmente quando i mostri invadono il territorio dei druidi.",
								"I druidi si trovano spesso a guardia di luoghi sacri o a sorvegliare regioni di natura incontaminata. Ma quando si presenta un pericolo significativo, che minaccia l'equilibrio della natura o le terre che proteggono, i druidi assumono un ruolo più attivo nel combattere la minaccia, come avventurieri."
							]
						},
						{
							"type": "entries",
							"name": "Creare un druido",
							"entries": [
								"Quando crei un druido, considera perché il tuo personaggio ha un legame così stretto con la natura. Forse il tuo personaggio vive in una società in cui l'Antica Fede prospera ancora, o è stato cresciuto da un druido dopo essere stato abbandonato nelle profondità di una foresta. Forse il tuo personaggio ha avuto un incontro drammatico con gli spiriti della natura, trovandosi faccia a faccia con un'aquila gigante o un lupo cattivo e sopravvivendo all'esperienza. Forse il tuo personaggio è nato durante una tempesta epica o un'eruzione vulcanica, che è stata interpretata come un segno che diventare un druido era parte del destino del tuo personaggio.",
								"Sei sempre stato un avventuriero come parte della tua vocazione druidica, o hai passato del tempo come custode di un boschetto sacro o di una sorgente? Forse la tua patria è stata contaminata dal male, e hai intrapreso una vita avventurosa nella speranza di trovare una nuova casa o uno scopo.",
								{
									"type": "entries",
									"name": "Costruzione rapida",
									"entries": [
										"È possibile creare rapidamente un druido seguendo questi suggerimenti. Innanzitutto, la Saggezza dovrebbe essere il punteggio di abilità più alto, seguito dalla Costituzione. In secondo luogo, scegliete il background {@background hermit}."
									]
								}
							]
						},
						{
							"type": "inset",
							"name": "Piante sacre e legno",
							"entries": [
								"Un druido considera sacre alcune piante, in particolare ontano, frassino, betulla, sambuco, nocciolo, agrifoglio, ginepro, vischio, quercia, sorbo, salice e tasso. I druidi spesso usano queste piante come parte di un incantesimo, incorporando lunghezze di quercia o di tasso o rametti di vischio.",
								"Allo stesso modo, un druido usa questi legni per fare altri oggetti, come armi e scudi. Il tasso è associato alla morte e alla rinascita, quindi i manici delle armi per le scimitarre o le falci possono essere fatti con esso. Il frassino è associato alla vita e la quercia alla forza. Questi legni sono eccellenti per le zattere o le armi intere, come le mazze o i bastoni, così come gli scudi. L'ontano è associato all'aria e potrebbe essere usato per armi da lancio, come dardi o giavellotti.",
								"I druidi delle regioni che non hanno le piante qui descritte hanno scelto altre piante per assumere usi simili. Per esempio, un druido di una regione desertica potrebbe apprezzare le piante di yucca e di cactus."
							]
						},
						{
							"type": "inset",
							"name": "I druidi e gli dei",
							"entries": [
								"Alcuni druidi venerano le forze della natura stesse, ma la maggior parte dei druidi sono devoti a una delle molte divinità della natura venerate nel multiverso (le liste di divinità nell'appendice B includono molte di queste divinità). Il culto di queste divinità è spesso considerato una tradizione più antica delle fedi dei chierici e dei popoli urbanizzati. Infatti, nel mondo di Greyhawk, la fede druidica è chiamata la Vecchia Fede, e reclama molti aderenti tra i contadini, i forestali, i pescatori e altri che vivono a stretto contatto con la natura. Questa tradizione include il culto della Natura come forza primordiale al di là della personificazione, ma comprende anche il culto di Beory, la Madre di Oerth, così come i devoti di Obad-Hai, Ehlonna e Ulaa.",
								"Nei mondi di Greyhawk e dei Forgotten Realms, i circoli druidici non sono solitamente collegati alla fede di una singola divinità della natura. Un dato circolo nei Forgotten Realms, per esempio, potrebbe includere druidi che venerano Silvanus, Mielikki, Eldath, Chauntea, o anche gli aspri Dei della Furia: Talos, Malar, Auril e Umberlee. Questi dei della natura sono spesso chiamati il Primo Circolo, il primo tra i druidi, e la maggior parte dei druidi li considera tutti (anche quelli violenti) come degni di venerazione.",
								"I druidi di Eberron hanno credenze animistiche completamente estranee all'Ospite Sovrano, ai Sei Oscuri o a qualsiasi altra religione del mondo. Essi credono che ogni essere vivente e ogni fenomeno naturale - sole, luna, vento, fuoco e il mondo stesso - abbia uno spirito. I loro incantesimi, quindi, sono un mezzo per comunicare e comandare questi spiriti. Diverse sette druidiche, però, hanno filosofie diverse sulla corretta relazione di questi spiriti tra loro e con le forze della civiltà. Gli Ashbound, ad esempio, credono che la magia arcana sia un abominio contro la natura, i Figli dell'Inverno venerano le forze della morte e i Guardiani conservano antiche tradizioni volte a proteggere il mondo dall'incursione delle aberrazioni."
							]
						}
					],
					"source": "PHB",
					"page": 64
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Anche nella morte, ogni creatura fa la sua parte nel mantenere il Grande Equilibrio. Ma ora cresce uno squilibrio, una forza che cerca di dominare la natura. Questo è il comportamento distruttivo delle razze mortali. Più le loro azioni si allontanano dalla natura, più la loro influenza diventa corrotta. Come druidi, cerchiamo principalmente di proteggere ed educare, di preservare il Grande Equilibrio, ma ci sono momenti in cui dobbiamo sollevarci contro il pericolo e sradicarlo."
							],
							"by": "Safhran, archdruid"
						},
						"I druidi sono i custodi del mondo naturale, e si dice che col tempo un druido diventi la voce della natura, parlando la verità che è troppo sottile per essere udita dalla popolazione in generale. Molti di coloro che diventano druidi scoprono di gravitare naturalmente verso la natura; le sue forze, i cicli e i movimenti riempiono le loro menti e i loro spiriti di meraviglia e comprensione. Molti saggi hanno studiato la natura, scrivendo volumi sul suo mistero e sul suo potere, ma i druidi sono un tipo speciale di essere: a un certo punto, iniziano a incarnare queste forze naturali, producendo fenomeni magici che li collegano allo spirito della natura e al flusso della vita. A causa del loro strano e misterioso potere, i druidi sono spesso riveriti, evitati o considerati pericolosi dalle persone che li circondano.",
						"Il tuo personaggio druido potrebbe essere un vero adoratore della natura, uno che ha sempre disprezzato la civiltà e trovato conforto nella natura. Oppure il vostro personaggio potrebbe essere un figlio della città che ora si sforza di portare il mondo civilizzato in armonia con la natura selvaggia. Potete usare le sezioni che seguono per dare corpo al vostro druido, indipendentemente da come il vostro personaggio sia giunto alla professione.",
						{
							"type": "entries",
							"name": "Oggetto prezioso",
							"entries": [
								"Alcuni druidi portano uno o più oggetti che sono sacri per loro o hanno un profondo significato personale. Tali oggetti non sono necessariamente magici, ma ognuno di essi è un oggetto il cui significato collega la mente e il cuore del druido a un concetto profondo o a una prospettiva spirituale.",
								"Quando decidi qual è l'oggetto prezioso del tuo personaggio, pensa a dargli una storia d'origine: come sei venuto in possesso dell'oggetto e perché è importante per te?",
								{
									"type": "table",
									"caption": "Treasured Item",
									"colLabels": [
										"{@dice d6}",
										"Treasured Item"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"A twig from the meeting tree that stands in the center of your village"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"A vial of water from the source of a sacred river"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Special herbs tied together in a bundle"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"A small bronze bowl engraved with animal images"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"A rattle made from a dried gourd and holly berries"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"A miniature golden sickle handed down to you by your mentor"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aspetti guida",
							"entries": [
								"Molti druidi sentono un forte legame con un aspetto specifico del mondo naturale, come uno specchio d'acqua, un animale, un tipo di albero o qualche altro tipo di pianta. Ci si identifica con l'aspetto prescelto; per il suo comportamento o per la sua stessa natura, esso rappresenta un esempio che si cerca di emulare.",
								{
									"type": "table",
									"caption": "Guiding Aspects",
									"colLabels": [
										"{@dice d6}",
										"Guiding Aspects"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Yew trees remind you of renewing your mind and spirit, letting the old die and the new spring forth."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Oak trees represent strength and vitality. Meditating under an oak fills your body and mind with resolve and fortitude."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"The river's endless flow reminds you of the great span of the world. You seek to act with the long-term interests of nature in mind."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"The sea is a constant, churning cauldron of power and chaos. It reminds you that accepting change is necessary to sustain yourself in the world."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"The birds in the sky are evidence that even the smallest creatures can survive if they remain above the fray."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"As demonstrated by the actions of the wolf, an individual's strength is nothing compared to the power of the pack."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Mentori",
							"entries": [
								"Non è insolito che gli aspiranti druidi cerchino (o siano cercati da) istruttori o anziani che insegnino loro le basi delle loro arti magiche. La maggior parte dei druidi che imparano da un mentore iniziano la loro formazione in giovane età, e il mentore ha un ruolo vitale nel plasmare le attitudini e le credenze dello studente.",
								"Se il tuo personaggio ha ricevuto un addestramento da qualcun altro, chi o cosa era quell'individuo, e qual era la natura della vostra relazione? Il tuo mentore ti ha infuso una particolare visione o ha influenzato in altro modo il tuo approccio per raggiungere gli obiettivi del percorso che hai scelto?",
								{
									"type": "table",
									"caption": "Mentors",
									"colLabels": [
										"{@dice d6}",
										"Mentors"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Your mentor was a wise treant who taught you to think in terms of years and decades rather than days or months."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"You were tutored by a dryad who watched over a slumbering portal to the Abyss. During your training, you were tasked with watching for hidden threats to the world."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Your tutor always interacted with you in the form of a falcon. You never saw the tutor's humanoid form."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"You were one of several youngsters who were mentored by an old druid, until one of your fellow pupils betrayed your group and killed your master."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Your mentor has appeared to you only in visions. You have yet to meet this person, and you are not sure such a person exists in mortal form."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Your mentor was a werebear who taught you to treat all living things with equal regard."
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Imparare le forme della bestia",
							"entries": [
								"La caratteristica Forma Selvaggia nel manuale del giocatore ti permette di trasformarti in una bestia che hai visto. Questa regola ti dà un'enorme quantità di flessibilità, rendendoti facile accumulare una serie di opzioni di forma di bestia per te, ma devi rispettare le limitazioni della tabella delle Forme di Bestia in quel libro.",
								"Quando ottieni la Forma Selvaggia come druido di 2° livello, potresti chiederti quali bestie hai già visto. Le seguenti tabelle organizzano le bestie del manuale dei mostri in base agli ambienti più probabili delle bestie. Considera l'ambiente in cui il tuo druido è cresciuto, quindi consulta la tabella appropriata per una lista di animali che il tuo druido ha probabilmente visto entro il 2° livello.",
								"Queste tabelle possono anche aiutare voi e il vostro DM a determinare quali animali potreste vedere durante i vostri viaggi. Inoltre, le tabelle includono il grado di sfida di ogni bestia e notano se una bestia ha una velocità di volo o di nuoto. Queste informazioni ti aiuteranno a determinare se hai i requisiti per assumere la forma di quella bestia.",
								"Le tabelle includono tutte le bestie individuali che sono eleggibili per la Forma Selvaggia (fino a un grado di sfida di 1) o la caratteristica Forme del Cerchio della Luna (fino a un grado di sfida di 6).",
								{
									"type": "table",
									"caption": "Arctic",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Owl}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Blood hawk}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Giant owl}",
											"Fly"
										],
										[
											"1",
											"{@creature Brown bear}",
											"—"
										],
										[
											"2",
											"{@creature Polar bear}",
											"Swim"
										],
										[
											"2",
											"{@creature Saber-toothed tiger}",
											"—"
										],
										[
											"6",
											"{@creature Mammoth}",
											"—"
										]
									]
								},
								{
									"type": "table",
									"caption": "Coast",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Crab}",
											"Swim"
										],
										[
											"0",
											"{@creature Eagle}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Blood hawk}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Giant crab}",
											"Swim"
										],
										[
											"1/8",
											"{@creature Poisonous snake}",
											"Swim"
										],
										[
											"1/8",
											"{@creature Stirge}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Giant lizard}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant wolf spider}",
											"—"
										],
										[
											"1/4",
											"{@creature Pteranodon}",
											"Fly"
										],
										[
											"1",
											"{@creature Giant eagle}",
											"Fly"
										],
										[
											"1",
											"{@creature Giant toad}",
											"Swim"
										],
										[
											"2",
											"{@creature Plesiosaurus}",
											"Swim"
										]
									]
								},
								{
									"type": "table",
									"caption": "Desert",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Cat}",
											"—"
										],
										[
											"0",
											"{@creature Hyena}",
											"—"
										],
										[
											"0",
											"{@creature Jackal}",
											"—"
										],
										[
											"0",
											"{@creature Scorpion}",
											"—"
										],
										[
											"0",
											"{@creature Vulture}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Camel}",
											"—"
										],
										[
											"1/8",
											"{@creature Flying snake}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Mule}",
											"—"
										],
										[
											"1/8",
											"{@creature Poisonous snake}",
											"Swim"
										],
										[
											"1/8",
											"{@creature Stirge}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Constrictor snake}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Giant lizard}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant poisonous snake}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Giant wolf spider}",
											"—"
										],
										[
											"1",
											"{@creature Giant hyena}",
											"—"
										],
										[
											"1",
											"{@creature Giant spider}",
											"—"
										],
										[
											"1",
											"{@creature Giant toad}",
											"Swim"
										],
										[
											"1",
											"{@creature Giant vulture}",
											"Fly"
										],
										[
											"1",
											"{@creature Lion}",
											"—"
										],
										[
											"2",
											"{@creature Giant constrictor snake}",
											"Swim"
										],
										[
											"3",
											"{@creature Giant scorpion}",
											"—"
										]
									]
								},
								{
									"type": "table",
									"caption": "Forest",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Baboon}",
											"—"
										],
										[
											"0",
											"{@creature Badger}",
											"—"
										],
										[
											"0",
											"{@creature Cat}",
											"—"
										],
										[
											"0",
											"{@creature Deer}",
											"—"
										],
										[
											"0",
											"{@creature Hyena}",
											"—"
										],
										[
											"0",
											"{@creature Owl}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Blood hawk}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Flying snake}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Giant rat}",
											"—"
										],
										[
											"1/8",
											"{@creature Giant weasel}",
											"—"
										],
										[
											"1/8",
											"{@creature Poisonous snake}",
											"Swim"
										],
										[
											"1/8",
											"{@creature Mastiff}",
											"—"
										],
										[
											"1/8",
											"{@creature Stirge}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Boar}",
											"—"
										],
										[
											"1/4",
											"{@creature Constrictor snake}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Elk}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant badger}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant bat}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Giant frog}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Giant lizard}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant owl}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Giant poisonous snake}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Giant wolf spider}",
											"—"
										],
										[
											"1/4",
											"{@creature Panther}",
											"—"
										],
										[
											"1/4",
											"{@creature Wolf}",
											"—"
										],
										[
											"1/2",
											"{@creature Ape}",
											"—"
										],
										[
											"1/2",
											"{@creature Black bear}",
											"—"
										],
										[
											"1/2",
											"{@creature Giant wasp}",
											"Fly"
										],
										[
											"1",
											"{@creature Brown bear}",
											"—"
										],
										[
											"1",
											"{@creature Dire wolf}",
											"—"
										],
										[
											"1",
											"{@creature Giant hyena}",
											"—"
										],
										[
											"1",
											"{@creature Giant spider}",
											"—"
										],
										[
											"1",
											"{@creature Giant toad}",
											"Swim"
										],
										[
											"1",
											"{@creature Tiger}",
											"—"
										],
										[
											"2",
											"{@creature Giant boar}",
											"—"
										],
										[
											"2",
											"{@creature Giant constrictor snake}",
											"Swim"
										],
										[
											"2",
											"{@creature Giant elk}",
											"—"
										]
									]
								},
								{
									"type": "table",
									"caption": "Grassland",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Cat}",
											"—"
										],
										[
											"0",
											"{@creature Deer}",
											"—"
										],
										[
											"0",
											"{@creature Eagle}",
											"Fly"
										],
										[
											"0",
											"{@creature Goat}",
											"—"
										],
										[
											"0",
											"{@creature Hyena}",
											"—"
										],
										[
											"0",
											"{@creature Jackal}",
											"—"
										],
										[
											"0",
											"{@creature Vulture}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Blood hawk}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Flying snake}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Giant weasel}",
											"—"
										],
										[
											"1/8",
											"{@creature Poisonous snake}",
											"Swim"
										],
										[
											"1/8",
											"{@creature Stirge}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Axe beak}",
											"—"
										],
										[
											"1/4",
											"{@creature Boar}",
											"—"
										],
										[
											"1/4",
											"{@creature Elk}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant poisonous snake}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Giant wolf spider}",
											"—"
										],
										[
											"1/4",
											"{@creature Panther} (leopard)",
											"—"
										],
										[
											"1/4",
											"{@creature Pteranodon}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Riding horse}",
											"—"
										],
										[
											"1/4",
											"{@creature Wolf}",
											"—"
										],
										[
											"1/2",
											"{@creature Giant goat}",
											"—"
										],
										[
											"1/2",
											"{@creature Giant wasp}",
											"Fly"
										],
										[
											"1",
											"{@creature Giant eagle}",
											"Fly"
										],
										[
											"1",
											"{@creature Giant hyena}",
											"—"
										],
										[
											"1",
											"{@creature Giant vulture}",
											"Fly"
										],
										[
											"1",
											"{@creature Lion}",
											"—"
										],
										[
											"1",
											"{@creature Tiger}",
											"—"
										],
										[
											"2",
											"{@creature Allosaurus}",
											"—"
										],
										[
											"2",
											"{@creature Giant boar}",
											"—"
										],
										[
											"2",
											"{@creature Giant elk}",
											"—"
										],
										[
											"2",
											"{@creature Rhinoceros}",
											"—"
										],
										[
											"3",
											"{@creature Ankylosaurus}",
											"—"
										],
										[
											"4",
											"{@creature Elephant}",
											"—"
										],
										[
											"5",
											"{@creature Triceratops}",
											"—"
										]
									]
								},
								{
									"type": "table",
									"caption": "Hill",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Baboon}",
											"—"
										],
										[
											"0",
											"{@creature Eagle}",
											"Fly"
										],
										[
											"0",
											"{@creature Goat}",
											"—"
										],
										[
											"0",
											"{@creature Hyena}",
											"—"
										],
										[
											"0",
											"{@creature Raven}",
											"Fly"
										],
										[
											"0",
											"{@creature Vulture}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Blood hawk}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Giant weasel}",
											"—"
										],
										[
											"1/8",
											"{@creature Mastiff}",
											"—"
										],
										[
											"1/8",
											"{@creature Mule}",
											"—"
										],
										[
											"1/8",
											"{@creature Poisonous snake}",
											"Swim"
										],
										[
											"1/8",
											"{@creature Stirge}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Axe beak}",
											"—"
										],
										[
											"1/4",
											"{@creature Boar}",
											"—"
										],
										[
											"1/4",
											"{@creature Elk}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant owl}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Giant wolf spider}",
											"—"
										],
										[
											"1/4",
											"{@creature Panther} (cougar)",
											"—"
										],
										[
											"1/4",
											"{@creature Wolf}",
											"—"
										],
										[
											"1/2",
											"{@creature Giant goat}",
											"—"
										],
										[
											"1",
											"{@creature Brown bear}",
											"—"
										],
										[
											"1",
											"{@creature Dire wolf}",
											"—"
										],
										[
											"1",
											"{@creature Giant eagle}",
											"Fly"
										],
										[
											"1",
											"{@creature Giant hyena}",
											"—"
										],
										[
											"1",
											"{@creature Lion}",
											"—"
										],
										[
											"2",
											"{@creature Giant boar}",
											"—"
										],
										[
											"2",
											"{@creature Giant elk}",
											"—"
										]
									]
								},
								{
									"type": "table",
									"caption": "Mountain",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Eagle}",
											"Fly"
										],
										[
											"0",
											"{@creature Goat}",
											"—"
										],
										[
											"1/8",
											"{@creature Blood hawk}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Stirge}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Pteranodon}",
											"Fly"
										],
										[
											"1/2",
											"{@creature Giant goat}",
											"—"
										],
										[
											"1",
											"{@creature Giant eagle}",
											"Fly"
										],
										[
											"1",
											"{@creature Lion}",
											"—"
										],
										[
											"2",
											"{@creature Giant elk}",
											"—"
										],
										[
											"2",
											"{@creature Saber-toothed tiger}",
											"—"
										]
									]
								},
								{
									"type": "table",
									"caption": "Swamp",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Rat}",
											"—"
										],
										[
											"0",
											"{@creature Raven}",
											"Fly"
										],
										[
											"1/8",
											"{@creature Giant rat}",
											"—"
										],
										[
											"1/8",
											"{@creature Poisonous snake}",
											"Swim"
										],
										[
											"1/8",
											"{@creature Stirge}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Constrictor snake}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Giant frog}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Giant lizard}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant poisonous snake}",
											"Swim"
										],
										[
											"1/2",
											"{@creature Crocodile}",
											"Swim"
										],
										[
											"1",
											"{@creature Giant spider}",
											"—"
										],
										[
											"1",
											"{@creature Giant toad}",
											"Swim"
										],
										[
											"2",
											"{@creature Giant constrictor snake}",
											"Swim"
										],
										[
											"5",
											"{@creature Giant crocodile}",
											"Swim"
										]
									]
								},
								{
									"type": "table",
									"caption": "Underdark",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Giant fire beetle}",
											"—"
										],
										[
											"1/8",
											"{@creature Giant rat}",
											"—"
										],
										[
											"1/8",
											"{@creature Stirge}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Giant bat}",
											"Fly"
										],
										[
											"1/4",
											"{@creature Giant centipede}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant lizard}",
											"—"
										],
										[
											"1/4",
											"{@creature Giant poisonous snake}",
											"Swim"
										],
										[
											"1",
											"{@creature Giant spider}",
											"—"
										],
										[
											"1",
											"{@creature Giant toad}",
											"Swim"
										],
										[
											"2",
											"{@creature Giant constrictor snake}",
											"Swim"
										],
										[
											"2",
											"{@creature Polar bear} (cave bear)",
											"Swim"
										]
									]
								},
								{
									"type": "table",
									"caption": "Underwater",
									"colLabels": [
										"CR",
										"Beast",
										"Fly/Swim"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2"
									],
									"rows": [
										[
											"0",
											"{@creature Quipper}",
											"Swim"
										],
										[
											"1/4",
											"{@creature Constrictor snake}",
											"Swim"
										],
										[
											"1/2",
											"{@creature Giant sea horse}",
											"Swim"
										],
										[
											"1/2",
											"{@creature Reef shark}",
											"Swim"
										],
										[
											"1",
											"{@creature Giant octopus}",
											"Swim"
										],
										[
											"2",
											"{@creature Giant constrictor snake}",
											"Swim"
										],
										[
											"2",
											"{@creature Hunter shark}",
											"Swim"
										],
										[
											"2",
											"{@creature Plesiosaurus}",
											"Swim"
										],
										[
											"3",
											"{@creature Killer whale}",
											"Swim"
										],
										[
											"5",
											"{@creature Giant shark}",
											"Swim"
										]
									]
								}
							]
						}
					],
					"source": "XGE",
					"page": 21
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Circle of the Land",
			"shortName": "Land",
			"source": "PHB",
			"className": "Druid",
			"classSource": "PHB",
			"page": 68,
			"srd": true,
			"additionalSpells": [
				{
					"name": "Artico",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druid"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"hold person",
							"spike growth"
						],
						"5": [
							"sleet storm",
							"slow"
						],
						"7": [
							"freedom of movement",
							"ice storm"
						],
						"9": [
							"commune with nature",
							"cone of cold"
						]
					}
				},
				{
					"name": "Costa",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druid"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"mirror image",
							"misty step"
						],
						"5": [
							"water breathing",
							"water walk"
						],
						"7": [
							"control water",
							"freedom of movement"
						],
						"9": [
							"conjure elemental",
							"scrying"
						]
					}
				},
				{
					"name": "Deserto",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druid"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"blur",
							"silence"
						],
						"5": [
							"create food and water",
							"protection from energy"
						],
						"7": [
							"blight",
							"hallucinatory terrain"
						],
						"9": [
							"insect plague",
							"wall of stone"
						]
					}
				},
				{
					"name": "Foresta",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druid"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"barkskin",
							"spider climb"
						],
						"5": [
							"call lightning",
							"plant growth"
						],
						"7": [
							"divination",
							"freedom of movement"
						],
						"9": [
							"commune with nature",
							"tree stride"
						]
					}
				},
				{
					"name": "Terreni erbosi",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druid"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"invisibility",
							"pass without trace"
						],
						"5": [
							"daylight",
							"haste"
						],
						"7": [
							"divination",
							"freedom of movement"
						],
						"9": [
							"dream",
							"insect plague"
						]
					}
				},
				{
					"name": "Montagna",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druid"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"spider climb",
							"spike growth"
						],
						"5": [
							"lightning bolt",
							"meld into stone"
						],
						"7": [
							"stone shape",
							"stoneskin"
						],
						"9": [
							"passwall",
							"wall of stone"
						]
					}
				},
				{
					"name": "Palude",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druid"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"darkness",
							"Melf's acid arrow"
						],
						"5": [
							"water walk",
							"stinking cloud"
						],
						"7": [
							"freedom of movement",
							"locate creature"
						],
						"9": [
							"insect plague",
							"scrying"
						]
					}
				},
				{
					"name": "Underdark",
					"known": {
						"1": {
							"_": [
								{
									"choose": "level=0|class=Druid"
								}
							]
						}
					},
					"prepared": {
						"3": [
							"spider climb",
							"web"
						],
						"5": [
							"gaseous form",
							"stinking cloud"
						],
						"7": [
							"greater invisibility",
							"stone shape"
						],
						"9": [
							"cloudkill",
							"insect plague"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of the Land|Druid||Land||2",
				"Land's Stride|Druid||Land||6",
				"Nature's Ward|Druid||Land||10",
				"Nature's Sanctuary|Druid||Land||14"
			]
		},
		{
			"name": "Circle of the Moon",
			"shortName": "Moon",
			"source": "PHB",
			"className": "Druid",
			"classSource": "PHB",
			"page": 69,
			"additionalSpells": [
				{
					"known": {
						"14": [
							"alter self"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of the Moon|Druid||Moon||2",
				"Primal Strike|Druid||Moon||6",
				"Elemental Wild Shape|Druid||Moon||10",
				"Thousand Forms|Druid||Moon||14"
			]
		},
		{
			"name": "Circle of Dreams (UA)",
			"shortName": "Dreams (UA)",
			"source": "UADruid",
			"className": "Druid",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"subclassFeatures": [
				"Circle of Dreams|Druid||Dreams (UA)|UADruid|2",
				"Hearth of Moonlight and Shadow|Druid||Dreams (UA)|UADruid|6",
				"Hidden Paths|Druid||Dreams (UA)|UADruid|10",
				"Purifying Light|Druid||Dreams (UA)|UADruid|14"
			]
		},
		{
			"name": "Circle of the Shepherd (UA)",
			"shortName": "Shepherd (UA)",
			"source": "UADruid",
			"className": "Druid",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"subclassFeatures": [
				"Circle of the Shepherd|Druid||Shepherd (UA)|UADruid|2",
				"Mighty Summoner|Druid||Shepherd (UA)|UADruid|6",
				"Guardian Spirit|Druid||Shepherd (UA)|UADruid|10",
				"Faithful Summons|Druid||Shepherd (UA)|UADruid|14"
			]
		},
		{
			"name": "Circle of Twilight (UA)",
			"shortName": "Twilight (UA)",
			"source": "UADruid",
			"className": "Druid",
			"classSource": "PHB",
			"page": 2,
			"additionalSpells": [
				{
					"innate": {
						"14": {
							"daily": {
								"1e": [
									"etherealness"
								]
							}
						}
					}
				}
			],
			"subclassFeatures": [
				"Circle of Twilight|Druid||Twilight (UA)|UADruid|2",
				"Speech Beyond the Grave|Druid||Twilight (UA)|UADruid|6",
				"Watcher at the Threshold|Druid||Twilight (UA)|UADruid|10",
				"Paths of the Dead|Druid||Twilight (UA)|UADruid|14"
			]
		},
		{
			"name": "Circle of the Shepherd v2 (UA)",
			"shortName": "Shepherd v2 (UA)",
			"source": "UARevisedClassOptions",
			"className": "Druid",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"subclassFeatures": [
				"Circle of the Shepherd v2|Druid||Shepherd v2 (UA)|UARevisedClassOptions|2",
				"Mighty Summoner|Druid||Shepherd v2 (UA)|UARevisedClassOptions|6",
				"Guardian Spirit|Druid||Shepherd v2 (UA)|UARevisedClassOptions|10",
				"Faithful Summons|Druid||Shepherd v2 (UA)|UARevisedClassOptions|14"
			]
		},
		{
			"name": "Circle of Dreams",
			"shortName": "Dreams",
			"source": "XGE",
			"className": "Druid",
			"classSource": "PHB",
			"page": 22,
			"subclassFeatures": [
				"Circle of Dreams|Druid||Dreams|XGE|2",
				"Hearth of Moonlight and Shadow|Druid||Dreams|XGE|6",
				"Hidden Paths|Druid||Dreams|XGE|10",
				"Walker in Dreams|Druid||Dreams|XGE|14"
			]
		},
		{
			"name": "Circle of the Shepherd",
			"shortName": "Shepherd",
			"source": "XGE",
			"className": "Druid",
			"classSource": "PHB",
			"page": 23,
			"subclassFeatures": [
				"Circle of the Shepherd|Druid||Shepherd|XGE|2",
				"Mighty Summoner|Druid||Shepherd|XGE|6",
				"Guardian Spirit|Druid||Shepherd|XGE|10",
				"Faithful Summons|Druid||Shepherd|XGE|14"
			]
		},
		{
			"name": "Circle of Spores (UA)",
			"shortName": "Spores (UA)",
			"source": "UAThreeSubclasses",
			"className": "Druid",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"gentle repose",
							"ray of enfeeblement"
						],
						"5": [
							"animate dead",
							"gaseous form"
						],
						"7": [
							"blight",
							"confusion"
						],
						"9": [
							"cloudkill",
							"contagion"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of Spores (UA)|Druid||Spores (UA)|UAThreeSubclasses|2",
				"Fungal Infestation|Druid||Spores (UA)|UAThreeSubclasses|6",
				"Spreading Spores|Druid||Spores (UA)|UAThreeSubclasses|10",
				"Fungal Body|Druid||Spores (UA)|UAThreeSubclasses|14"
			]
		},
		{
			"name": "Circle of Wildfire (UA)",
			"shortName": "Wildfire (UA)",
			"source": "UAClericDruidWizard",
			"className": "Druid",
			"classSource": "PHB",
			"page": 2,
			"isReprinted": true,
			"additionalSpells": [
				{
					"prepared": {
						"3": [
							"locate animals or plants",
							"scorching ray"
						],
						"5": [
							"fireball",
							"plant growth"
						],
						"7": [
							"aura of life",
							"fire shield"
						],
						"9": [
							"flame strike",
							"raise dead"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of Wildfire|Druid||Wildfire (UA)|UAClericDruidWizard|2",
				"Enhanced Bond|Druid||Wildfire (UA)|UAClericDruidWizard|6",
				"Flames of Life|Druid||Wildfire (UA)|UAClericDruidWizard|10",
				"Blazing Endurance|Druid||Wildfire (UA)|UAClericDruidWizard|14"
			]
		},
		{
			"name": "Circle of the Stars (UA)",
			"shortName": "Stars (UA)",
			"source": "UA2020SubclassesPt3",
			"className": "Druid",
			"classSource": "PHB",
			"page": 3,
			"isReprinted": true,
			"subclassFeatures": [
				"Circle of the Stars|Druid||Stars (UA)|UA2020SubclassesPt3|2",
				"Cosmic Omen|Druid||Stars (UA)|UA2020SubclassesPt3|6",
				"Full of Stars|Druid||Stars (UA)|UA2020SubclassesPt3|10",
				"Star Flare|Druid||Stars (UA)|UA2020SubclassesPt3|14"
			]
		},
		{
			"name": "Circle of Spores",
			"shortName": "Spores",
			"source": "TCE",
			"className": "Druid",
			"classSource": "PHB",
			"page": 36,
			"otherSources": [
				{
					"source": "GGR",
					"page": 26
				}
			],
			"additionalSpells": [
				{
					"known": {
						"2": [
							"chill touch#c"
						]
					},
					"prepared": {
						"3": [
							"blindness/deafness",
							"gentle repose"
						],
						"5": [
							"animate dead",
							"gaseous form"
						],
						"7": [
							"blight",
							"confusion"
						],
						"9": [
							"cloudkill",
							"contagion"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of Spores|Druid||Spores|TCE|2",
				"Fungal Infestation|Druid||Spores|TCE|6",
				"Spreading Spores|Druid||Spores|TCE|10",
				"Fungal Body|Druid||Spores|TCE|14"
			]
		},
		{
			"name": "Circle of Stars",
			"shortName": "Stars",
			"source": "TCE",
			"className": "Druid",
			"classSource": "PHB",
			"page": 38,
			"additionalSpells": [
				{
					"known": {
						"2": [
							"guidance#c"
						]
					},
					"prepared": {
						"2": [
							"guiding bolt"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of Stars|Druid||Stars|TCE|2",
				"Cosmic Omen|Druid||Stars|TCE|6",
				"Twinkling Constellations|Druid||Stars|TCE|10",
				"Full of Stars|Druid||Stars|TCE|14"
			]
		},
		{
			"name": "Circle of Wildfire",
			"shortName": "Wildfire",
			"source": "TCE",
			"className": "Druid",
			"classSource": "PHB",
			"page": 39,
			"additionalSpells": [
				{
					"prepared": {
						"2": [
							"burning hands",
							"cure wounds"
						],
						"3": [
							"flaming sphere",
							"scorching ray"
						],
						"5": [
							"plant growth",
							"revivify"
						],
						"7": [
							"aura of life",
							"fire shield"
						],
						"9": [
							"flame strike",
							"mass cure wounds"
						]
					}
				}
			],
			"subclassFeatures": [
				"Circle of Wildfire|Druid||Wildfire|TCE|2",
				"Enhanced Bond|Druid||Wildfire|TCE|6",
				"Cauterizing Flames|Druid||Wildfire|TCE|10",
				"Blazing Revival|Druid||Wildfire|TCE|14"
			]
		},
		{
			"name": "Mage of Prismari (UA)",
			"shortName": "Prismari (UA)",
			"source": "UA2021MagesOfStrixhaven",
			"className": "Druid",
			"classSource": "PHB",
			"_copy": {
				"name": "Mage of Prismari (UA)",
				"shortName": "Prismari (UA)",
				"source": "UA2021MagesOfStrixhaven",
				"className": "Generic",
				"classSource": "Generic",
				"_preserve": {
					"page": true
				}
			}
		},
		{
			"name": "Mage of Witherbloom (UA)",
			"shortName": "Witherbloom (UA)",
			"source": "UA2021MagesOfStrixhaven",
			"className": "Druid",
			"classSource": "PHB",
			"_copy": {
				"name": "Mage of Witherbloom (UA)",
				"shortName": "Witherbloom (UA)",
				"source": "UA2021MagesOfStrixhaven",
				"className": "Generic",
				"classSource": "Generic",
				"_preserve": {
					"page": true
				}
			}
		},
		{
			"name": "Circle of the Blighted",
			"shortName": "Blighted",
			"source": "TDCSR",
			"className": "Druid",
			"classSource": "PHB",
			"page": 171,
			"subclassFeatures": [
				"Circle of the Blighted|Druid|PHB|Blighted|TDCSR|2",
				"Call of the Shadowseeds|Druid|PHB|Blighted|TDCSR|6",
				"Defile Ground (10th Level)|Druid|PHB|Blighted|TDCSR|10",
				"Defile Ground (14th Level)|Druid|PHB|Blighted|TDCSR|14",
				"Foul Conjuration|Druid|PHB|Blighted|TDCSR|10",
				"Incarnation of Corruption|Druid|PHB|Blighted|TDCSR|14"
			]
		},
		{
			"name": " Circle of the Primeval (UA)",
			"shortName": "Primeval (UA)",
			"source": "UA2022GiantOptions",
			"className": "Druid",
			"classSource": "PHB",
			"page": 2,
			"subclassFeatures": [
				"Circle of the Primeval|Druid||Primeval (UA)|UA2022GiantOptions|2",
				"Prehistoric Conduit|Druid||Primeval (UA)|UA2022GiantOptions|6",
				"Titanic Bond|Druid||Primeval (UA)|UA2022GiantOptions|10",
				"Scourge of the Ancients|Druid||Primeval (UA)|UA2022GiantOptions|14"
			]
		}
	],
	"classFeature": [
		{
			"name": "Cantrip Versatility",
			"source": "UAClassFeatureVariants",
			"page": 4,
			"className": "Druid",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Caratteristica da druido di 1° livello (potenzia l'incantesimo)}",
				"Ogni volta che guadagni un livello in questa classe, puoi sostituire un incantesimo che hai imparato da questa caratteristica di incantatore con un altro incantesimo dalla lista degli incantesimi del druido."
			]
		},
		{
			"name": "Druidic",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Conosci {@language Druidic}, il linguaggio segreto dei druidi. Puoi parlare questa lingua e usarla per lasciare messaggi nascosti. Tu e gli altri che conoscono questa lingua individuate automaticamente un messaggio di questo tipo. Gli altri individuano la presenza del messaggio con una prova di Saggezza ({@skill Perception}) a CC 15 riuscita, ma non possono decifrarlo senza la magia."
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Attingendo all'essenza divina della natura stessa, potete lanciare incantesimi per plasmare quell'essenza a vostro piacimento. Vedere {@book chapter 10|PHB|10} per le regole generali dell'incantesimo e {@book chapter 11|PHB|11} per il {@filter Elenco degli incantesimi del druido|spells|class=druid}.",
				{
					"type": "entries",
					"name": "Viaggi di piacere",
					"entries": [
						"Al 1° livello, si conoscono due incantesimi a scelta dal {@filter Elenco degli incantesimi del druido|spells|level=0|class=druid}. Ai livelli superiori si apprendono altri incantesimi a scelta del druido, come indicato nella colonna Incantesimi conosciuti della tabella dei druidi."
					]
				},
				{
					"type": "entries",
					"name": "Preparazione e lancio degli incantesimi",
					"entries": [
						"La tabella dei druidi mostra quanti slot incantesimo hai per lanciare i tuoi {@filter incantesimi da druido|spells|class=druid} di 1° livello e superiori. Per lanciare uno di questi incantesimi da druido, è necessario spendere uno slot del livello dell'incantesimo o superiore. Si recuperano tutti gli slot incantesimo spesi al termine di un riposo lungo.",
						"Prepari la lista degli incantesimi da druido che puoi lanciare, scegliendo dalla lista degli incantesimi da druido. Quando lo fai, scegli un numero di incantesimi da druido pari al tuo modificatore di Saggezza + il tuo livello da druido (minimo un incantesimo). Gli incantesimi devono essere di un livello per il quale hai degli slot per incantesimi.",
						"Ad esempio, se siete un druido di 3° livello, avete quattro slot incantesimo di 1° livello e due di 2° livello. Con una Saggezza di 16, la lista degli incantesimi preparati può includere sei incantesimi di 1° o 2° livello, in qualsiasi combinazione. Se si prepara un incantesimo di 1° livello {@spell cure wounds}, lo si può lanciare utilizzando uno slot di 1° livello o di 2° livello. Il lancio dell'incantesimo non lo rimuove dalla lista degli incantesimi preparati.",
						"Puoi anche cambiare la tua lista di incantesimi preparati quando finisci un riposo lungo. Preparare una nuova lista di incantesimi da druido richiede tempo speso in preghiera e meditazione: almeno 1 minuto per livello di incantesimo per ogni incantesimo della tua lista."
					]
				},
				{
					"type": "entries",
					"name": "Capacità di incantesimo",
					"entries": [
						"La Saggezza è la tua capacità di incantatore per i tuoi incantesimi da druido, poiché la tua magia si basa sulla tua devozione e sintonia con la natura. Userai la tua Saggezza ogni volta che un incantesimo farà riferimento alla tua capacità di incantatore. Inoltre, userai il tuo modificatore di Saggezza per stabilire la CD del tiro salvezza di un incantesimo druido che lancerai e per effettuare un tiro per attaccare.",
						{
							"type": "abilityDc",
							"name": "Incantesimo",
							"attributes": [
								"wis"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Incantesimo",
							"attributes": [
								"wis"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Lancio rituale",
					"entries": [
						"Puoi lanciare un incantesimo druido come rituale se quell'incantesimo ha il tag rituale e tu hai l'incantesimo preparato."
					]
				},
				{
					"type": "entries",
					"name": "Concentrazione dell'incantesimo",
					"entries": [
						"Si può usare un {@item druidic focus|phb} come fuoco di incantesimo per i propri incantesimi da druido."
					]
				}
			]
		},
		{
			"name": "Druid Circle",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Al 2° livello, scegli di identificarti con un circolo di druidi dalla lista dei circoli disponibili. La tua scelta ti garantisce delle caratteristiche al 2° livello e di nuovo al 6°, 10° e 14° livello."
			]
		},
		{
			"name": "Wild Companion",
			"source": "TCE",
			"page": 35,
			"className": "Druid",
			"classSource": "PHB",
			"level": 2,
			"isClassFeatureVariant": true,
			"consumes": {
				"name": "Forma selvaggia"
			},
			"entries": [
				"{@i Druido di 2° livello {@variantrule optional class features|tce|optional feature}}",
				"Si ottiene la capacità di evocare uno spirito che assume una forma animale: come azione, si può spendere un uso della caratteristica Forma selvaggia per lanciare l'incantesimo {@spell find familiar}, senza componenti materiali.",
				"Quando lanci l'incantesimo in questo modo, il familiare è un fey invece di una bestia e il familiare scompare dopo un numero di ore pari alla metà del tuo livello di druido."
			]
		},
		{
			"name": "Wild Companion",
			"source": "UAClassFeatureVariants",
			"page": 4,
			"className": "Druid",
			"classSource": "PHB",
			"level": 2,
			"isClassFeatureVariant": true,
			"consumes": {
				"name": "Forma selvaggia"
			},
			"entries": [
				"{@i Caratteristica da druido di 2° livello (potenzia la Forma Selvatica)}",
				"Si ottiene la capacità di evocare uno spirito che assume una forma animale: come azione, si può spendere un uso della caratteristica Forma selvaggia per lanciare l'incantesimo {@spell find familiar}, senza componenti materiali.",
				"Quando lanci l'incantesimo in questo modo, il familiare è un fey invece di una bestia e il familiare scompare dopo un numero di ore pari alla metà del tuo livello di druido."
			]
		},
		{
			"name": "Wild Shape",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"A partire dal 2° livello, puoi usare la tua azione per assumere magicamente la forma di una bestia che hai già visto. Puoi usare questa caratteristica due volte. Riprendi gli usi consumati quando finisci un riposo breve o lungo.",
				"Il tuo livello da druido determina le bestie in cui puoi trasformarti, come indicato nella tabella Forme di bestie. Al 2° livello, ad esempio, puoi trasformarti in qualsiasi bestia che abbia un punteggio di sfida di 1/4 o inferiore e che non abbia una velocità di volo o di nuoto.",
				{
					"type": "table",
					"caption": "Beast Shapes",
					"colLabels": [
						"Level",
						"Max. CR",
						"Limitations",
						"Example"
					],
					"colStyles": [
						"col-2 text-center",
						"col-2 text-center",
						"col-5",
						"col-3"
					],
					"rows": [
						[
							"2nd",
							"{@filter 1/4|bestiary|challenge rating=[&0;&1/4]|type=beast|speed type=!fly;!swim|miscellaneous=!swarm}",
							"No flying or swimming speed",
							"Wolf"
						],
						[
							"4th",
							"{@filter 1/2|bestiary|challenge rating=[&0;&1/2]|type=beast|speed type=!fly|miscellaneous=!swarm}",
							"No flying speed",
							"Crocodile"
						],
						[
							"8th",
							"{@filter 1|bestiary|challenge rating=[&0;&1]|type=beast|miscellaneous=!swarm}",
							"—",
							"Giant eagle"
						]
					]
				},
				"Si può rimanere in forma di bestia per un numero di ore pari alla metà del proprio livello da druido (arrotondato per difetto). A quel punto si ritorna alla propria forma normale, a meno che non si utilizzi un altro uso di questa caratteristica. Si può tornare prima alla forma normale usando un'azione bonus nel proprio turno. Si ritorna automaticamente se si cade {@condition unconscious}, si scende a 0 punti ferita o si muore.",
				"Durante la trasformazione, si applicano le seguenti regole:",
				{
					"type": "list",
					"items": [
						"Le tue statistiche di gioco sono sostituite da quelle della bestia, ma mantieni il tuo allineamento, la tua personalità e i tuoi punteggi di Intelligenza, Saggezza e Carisma. Manterrai anche tutte le tue capacità di abilità e di tiro salvezza, oltre a guadagnare quelle della creatura. Se la creatura ha la tua stessa abilità e il bonus nel suo blocco di statistiche è più alto del tuo, usa il bonus della creatura invece del tuo. Se la creatura ha delle azioni leggendarie o di tana, non puoi usarle.",
						"Quando ci si trasforma, si assumono i punti ferita e i Dadi Ferita della bestia. Quando si torna alla propria forma normale, si ritorna al numero di punti ferita che si aveva prima della trasformazione. Tuttavia, se si ritorna a 0 punti ferita, i danni in eccesso vengono riportati alla forma normale. Ad esempio, se si subiscono 10 danni in forma animale e rimane solo 1 punto ferita, si torna indietro e si subiscono 9 danni. Finché i danni in eccesso non riducono la forma normale a 0 punti ferita, non si subiscono danni {@condition unconscious}.",
						"Non si possono lanciare incantesimi e la capacità di parlare o di compiere azioni che richiedono l'uso delle mani è limitata alle capacità della propria forma di bestia. Tuttavia, la trasformazione non interrompe il {@status concentration} su un incantesimo già lanciato, né impedisce di compiere azioni che fanno parte di un incantesimo, come il {@spell call lightning}, già lanciato.",
						"Si mantengono i benefici di tutte le caratteristiche della propria classe, razza o altra fonte e si possono utilizzare se la nuova forma è fisicamente in grado di farlo. Tuttavia, non è possibile utilizzare alcuno dei propri sensi speciali, come {@sense darkvision}, a meno che la nuova forma non disponga anche di quel senso.",
						"Puoi scegliere se il tuo equipaggiamento cade a terra nel tuo spazio, si fonde nella tua nuova forma o viene indossato da essa. L'equipaggiamento indossato funziona normalmente, ma il DM decide se è pratico per la nuova forma indossare un pezzo di equipaggiamento, in base alla forma e alle dimensioni della creatura. Il tuo equipaggiamento non cambia dimensione o forma per adattarsi alla nuova forma, e qualsiasi equipaggiamento che la nuova forma non può indossare deve cadere a terra o fondersi con essa. L'equipaggiamento che si fonde con la forma non ha effetto finché non lasci la forma."
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Quando raggiungi il 4° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il DM permette l'uso di prodezze, si può invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Cantrip Versatility",
			"source": "TCE",
			"page": 35,
			"className": "Druid",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Druido di 4° livello {@variantrule optional class features|tce|optional feature}}",
				"Ogni volta che si raggiunge un livello in questa classe che concede la caratteristica Miglioramento del Punteggio di Abilità, si può sostituire un cantrip appreso dalla caratteristica Incantesimi di questa classe con un altro cantrip del {@filter Elenco degli incantesimi del druido|spells|level=0|class=Druid}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Caratteristica di 4° livello (potenzia il miglioramento del punteggio di abilità)}",
				"Quando ottieni la caratteristica Miglioramento del punteggio di abilità dalla tua classe, puoi anche sostituire una delle tue capacità con una capacità offerta dalla tua classe al 1° livello (la capacità che sostituisci non deve necessariamente essere della classe).",
				"Questo cambiamento rappresenta una delle tue abilità che si atrofizza mentre ti concentri su un'altra abilità."
			]
		},
		{
			"name": "Wild Shape Improvement",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Al 4° livello, la tua Forma Selvatica migliora come indicato nella tabella delle Forme della Bestia."
			]
		},
		{
			"name": "Druid Circle feature",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Al 6° livello, ottieni una caratteristica concessa dal tuo circolo druidico."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Quando raggiungi l'8° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il DM permette l'uso di prodezze, si può invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"level": 8,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Caratteristica di 8° livello (potenzia il miglioramento del punteggio di abilità)}",
				"Quando ottieni la caratteristica Miglioramento del punteggio di abilità dalla tua classe, puoi anche sostituire una delle tue capacità con una capacità offerta dalla tua classe al 1° livello (la capacità che sostituisci non deve necessariamente essere della classe).",
				"Questo cambiamento rappresenta una delle tue abilità che si atrofizza mentre ti concentri su un'altra abilità."
			]
		},
		{
			"name": "Wild Shape Improvement",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"All'8° livello, la tua Forma Selvatica migliora come indicato nella tabella delle Forme della Bestia."
			]
		},
		{
			"name": "Druid Circle feature",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Al 10° livello, ottieni una caratteristica concessa dalla tua caratteristica Cerchio del druido."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Quando raggiungi il 12° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il DM permette l'uso di prodezze, si può invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"level": 12,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Caratteristica di 12° livello (potenzia il miglioramento del punteggio di abilità)}",
				"Quando ottieni la caratteristica Miglioramento del punteggio di abilità dalla tua classe, puoi anche sostituire una delle tue capacità con una capacità offerta dalla tua classe al 1° livello (la capacità che sostituisci non deve necessariamente essere della classe).",
				"Questo cambiamento rappresenta una delle tue abilità che si atrofizza mentre ti concentri su un'altra abilità."
			]
		},
		{
			"name": "Druid Circle feature",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Al 14° livello, ottieni una caratteristica concessa dalla tua caratteristica Cerchio del druido."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Quando raggiungi il 16° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il DM permette l'uso di prodezze, si può invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"level": 16,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Caratteristica di 16° livello (potenzia il miglioramento del punteggio di abilità)}",
				"Quando ottieni la caratteristica Miglioramento del punteggio di abilità dalla tua classe, puoi anche sostituire una delle tue capacità con una capacità offerta dalla tua classe al 1° livello (la capacità che sostituisci non deve necessariamente essere della classe).",
				"Questo cambiamento rappresenta una delle tue abilità che si atrofizza mentre ti concentri su un'altra abilità."
			]
		},
		{
			"name": "Beast Spells",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"A partire dal 18° livello, puoi lanciare molti dei tuoi incantesimi da druido in qualsiasi forma tu assuma utilizzando la Forma Selvatica. Puoi eseguire le componenti somatiche e verbali di un incantesimo da druido mentre sei in una forma di bestia, ma non sei in grado di fornire componenti materiali."
			]
		},
		{
			"name": "Timeless Body",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"A partire dal 18° livello, la magia primordiale che eserciti ti fa invecchiare più lentamente. Per ogni 10 anni che passano, il tuo corpo invecchia solo di 1 anno."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Quando raggiungi il 19° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come normale, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il DM permette l'uso di prodezze, si può invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"level": 19,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Caratteristica di 19° livello (potenzia il miglioramento del punteggio di abilità)}",
				"Quando ottieni la caratteristica Miglioramento del punteggio di abilità dalla tua classe, puoi anche sostituire una delle tue capacità con una capacità offerta dalla tua classe al 1° livello (la capacità che sostituisci non deve necessariamente essere della classe).",
				"Questo cambiamento rappresenta una delle tue abilità che si atrofizza mentre ti concentri su un'altra abilità."
			]
		},
		{
			"name": "Archdruid",
			"source": "PHB",
			"page": 64,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Al 20° livello, puoi usare la tua Forma Selvatica un numero illimitato di volte.",
				"Inoltre, puoi ignorare le componenti verbali e somatiche dei tuoi incantesimi da druido, così come tutte le componenti materiali che non hanno un costo e non vengono consumate da un incantesimo. Ottieni questo beneficio sia nella tua forma normale che nella tua forma di bestia da Forma Selvaggia."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Circle of the Land",
			"source": "PHB",
			"page": 68,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Land",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Il Circolo della Terra è composto da mistici e saggi che custodiscono antiche conoscenze e riti attraverso una vasta tradizione orale. Questi druidi si riuniscono all'interno di cerchi sacri di alberi o pietre erette per sussurrare segreti primordiali in {@language Druidic}. I membri più saggi del circolo presiedono come sacerdoti principali delle comunità che aderiscono all'Antica Fede e fungono da consiglieri per i governanti di quelle popolazioni. Come membro di questo circolo, la tua magia è influenzata dalla terra in cui sei stato iniziato ai misteriosi riti del circolo.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Cantrip|Druid||Land||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Natural Recovery|Druid||Land||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid||Land||2"
				}
			]
		},
		{
			"name": "Bonus Cantrip",
			"source": "PHB",
			"page": 68,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Land",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Impari un ulteriore incantesimo da druido a tua scelta. Questo incantesimo non conta nel numero di incantesimi da druido che conosci."
			]
		},
		{
			"name": "Circle Spells",
			"source": "PHB",
			"page": 68,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Land",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Il tuo legame mistico con la terra ti infonde la capacità di lanciare determinati incantesimi. Al 3°, 5°, 7° e 9° livello avrai accesso agli incantesimi del cerchio legati alla terra in cui sei diventato druido. Scegli quella terra - Artico, costa, deserto, foresta, prateria, montagna, palude o Underdark - e consulta la lista di incantesimi associata.",
				"Una volta ottenuto l'accesso a un incantesimo del cerchio, lo avrai sempre preparato e non conta nel numero di incantesimi che puoi preparare ogni giorno. Se hai accesso a un incantesimo che non compare nella lista degli incantesimi da druido, l'incantesimo è comunque un incantesimo da druido per te.",
				{
					"type": "table",
					"caption": "Arctic",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell hold person}, {@spell spike growth}"
						],
						[
							"5th",
							"{@spell sleet storm}, {@spell slow}"
						],
						[
							"7th",
							"{@spell freedom of movement}, {@spell ice storm}"
						],
						[
							"9th",
							"{@spell commune with nature}, {@spell cone of cold}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Coast",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell mirror image}, {@spell misty step}"
						],
						[
							"5th",
							"{@spell water breathing}, {@spell water walk}"
						],
						[
							"7th",
							"{@spell control water}, {@spell freedom of movement}"
						],
						[
							"9th",
							"{@spell conjure elemental}, {@spell scrying}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Desert",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell blur}, {@spell silence}"
						],
						[
							"5th",
							"{@spell create food and water}, {@spell protection from energy}"
						],
						[
							"7th",
							"{@spell blight}, {@spell hallucinatory terrain}"
						],
						[
							"9th",
							"{@spell insect plague}, {@spell wall of stone}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Forest",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell barkskin}, {@spell spider climb}"
						],
						[
							"5th",
							"{@spell call lightning}, {@spell plant growth}"
						],
						[
							"7th",
							"{@spell divination}, {@spell freedom of movement}"
						],
						[
							"9th",
							"{@spell commune with nature}, {@spell tree stride}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Grassland",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell invisibility}, {@spell pass without trace}"
						],
						[
							"5th",
							"{@spell daylight}, {@spell haste}"
						],
						[
							"7th",
							"{@spell divination}, {@spell freedom of movement}"
						],
						[
							"9th",
							"{@spell dream}, {@spell insect plague}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Mountain",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell spider climb}, {@spell spike growth}"
						],
						[
							"5th",
							"{@spell lightning bolt}, {@spell meld into stone}"
						],
						[
							"7th",
							"{@spell stone shape}, {@spell stoneskin}"
						],
						[
							"9th",
							"{@spell passwall}, {@spell wall of stone}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Swamp",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell darkness}, {@spell Melf's acid arrow}"
						],
						[
							"5th",
							"{@spell water walk}, {@spell stinking cloud}"
						],
						[
							"7th",
							"{@spell freedom of movement}, {@spell locate creature}"
						],
						[
							"9th",
							"{@spell insect plague}, {@spell scrying}"
						]
					]
				},
				{
					"type": "table",
					"caption": "Underdark",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell spider climb}, {@spell web}"
						],
						[
							"5th",
							"{@spell gaseous form}, {@spell stinking cloud}"
						],
						[
							"7th",
							"{@spell greater invisibility}, {@spell stone shape}"
						],
						[
							"9th",
							"{@spell cloudkill}, {@spell insect plague}"
						]
					]
				}
			]
		},
		{
			"name": "Natural Recovery",
			"source": "PHB",
			"page": 68,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Land",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"A partire dal 2° livello, puoi recuperare parte della tua energia magica sedendoti in meditazione e comunicando con la natura. Durante un breve riposo, puoi scegliere gli slot di incantesimi consumati da recuperare. Gli slot incantesimo possono avere un livello combinato pari o inferiore alla metà del tuo livello da druido (arrotondato per eccesso), e nessuno degli slot può essere di 6° livello o superiore. Non puoi utilizzare nuovamente questa caratteristica finché non finisci un riposo lungo.",
				"Per esempio, quando sei un druido di 4° livello, puoi recuperare fino a due livelli di slot per incantesimi. Puoi recuperare uno slot di 2° livello o due slot di 1° livello."
			]
		},
		{
			"name": "Land's Stride",
			"source": "PHB",
			"page": 68,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Land",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"A partire dal 6° livello, spostarsi attraverso i luoghi non magici {@quickref difficult terrain||3} non costa alcun movimento aggiuntivo. Si può anche passare attraverso le piante non magiche senza essere rallentati da esse e senza subire danni da esse se hanno spine, aculei o un pericolo simile.",
				"Inoltre, si ha un vantaggio nei tiri salvezza contro le piante create o manipolate magicamente per impedire il movimento, come quelle create dall'incantesimo {@spell entangle}."
			]
		},
		{
			"name": "Nature's Ward",
			"source": "PHB",
			"page": 68,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Land",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Quando si raggiunge il 10° livello, non si può essere colpiti {@condition charmed} o {@condition frightened} da elementali o fey e si è immuni a veleno e malattie."
			]
		},
		{
			"name": "Nature's Sanctuary",
			"source": "PHB",
			"page": 68,
			"srd": true,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Land",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Quando raggiungi il 14° livello, le creature del mondo naturale percepiscono il tuo legame con la natura e diventano riluttanti ad attaccarti. Quando una creatura animale o vegetale ti attacca, quella creatura deve effettuare un tiro salvezza di Saggezza contro la tua CD di salvataggio da incantatore druido. Se il tiro salvezza viene fallito, la creatura deve scegliere un altro bersaglio o l'attacco va automaticamente a vuoto. Con un tiro salvezza riuscito, la creatura è immune a questo effetto per 24 ore.",
				"La creatura è consapevole di questo effetto prima che effettui il suo attacco contro di te."
			]
		},
		{
			"name": "Circle of the Moon",
			"source": "PHB",
			"page": 69,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Moon",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"I druidi del Cerchio della Luna sono feroci guardiani delle terre selvagge. Il loro ordine si riunisce sotto la luna piena per condividere notizie e scambiare avvertimenti. Essi infestano le parti più profonde della natura selvaggia, dove possono andare per settimane prima di incrociare un'altra creatura umanoide, per non parlare di un altro druido.",
				"Mutevole come la luna, un druido di questo cerchio può aggirarsi come un grande gatto una notte, librarsi sulle cime degli alberi come un'aquila il giorno dopo, e precipitarsi nel sottobosco in forma di orso per scacciare un mostro intruso. La natura selvaggia è nel sangue del druido.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Combat Wild Shape|Druid||Moon||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Forms|Druid||Moon||2"
				}
			]
		},
		{
			"name": "Circle Forms",
			"source": "PHB",
			"page": 69,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Moon",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"I riti del vostro Cerchio vi conferiscono la capacità di trasformarvi in forme animali più pericolose. A partire dal 2° livello, potete usare la vostra Forma Selvatica per trasformarvi in un {@filter bestia con un punteggio di sfida pari a 1|bestiary|challenge rating=[&0;&1]|type=beast|speed type=!fly;!swim|miscellaneous=!swarm} (ignorate la colonna CR max. CR della tabella delle Forme della Bestia, ma deve rispettare le altre limitazioni).",
				"A partire dal 6° livello, puoi trasformarti in una bestia con un grado di sfida pari al tuo livello di druido diviso per 3, arrotondato per difetto.",
				{
					"type": "table",
					"caption": "Circle of the Moon Beast Shapes",
					"colLabels": [
						"Level",
						"Max. CR",
						"Limitations"
					],
					"colStyles": [
						"col-2 text-center",
						"col-2 text-center",
						"col-8"
					],
					"rows": [
						[
							"2nd",
							"{@filter 1|bestiary|challenge rating=[&0;&1]|type=beast|speed type=!fly;!swim|miscellaneous=!swarm}",
							"No flying or swimming speed"
						],
						[
							"4th",
							"{@filter 1|bestiary|challenge rating=[&0;&1]|type=beast|speed type=!fly|miscellaneous=!swarm}",
							"No flying speed"
						],
						[
							"6th",
							"{@filter 2|bestiary|challenge rating=[&0;&2]|type=beast|speed type=!fly|miscellaneous=!swarm}",
							"No flying speed"
						],
						[
							"8th",
							"{@filter 2|bestiary|challenge rating=[&0;&2]|type=beast|miscellaneous=!swarm}",
							"—"
						],
						[
							"9th",
							"{@filter 3|bestiary|challenge rating=[&0;&3]|type=beast|miscellaneous=!swarm}",
							"—"
						],
						[
							"12th",
							"{@filter 4|bestiary|challenge rating=[&0;&4]|type=beast|miscellaneous=!swarm}",
							"—"
						],
						[
							"15th",
							"{@filter 5|bestiary|challenge rating=[&0;&5]|type=beast|miscellaneous=!swarm}",
							"—"
						],
						[
							"18th",
							"{@filter 6|bestiary|challenge rating=[&0;&6]|type=beast|miscellaneous=!swarm}",
							"—"
						]
					]
				}
			]
		},
		{
			"name": "Combat Wild Shape",
			"source": "PHB",
			"page": 69,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Moon",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Guadagni la capacità di usare Wild Shape nel tuo turno come azione bonus, piuttosto che come azione.",
				"Inoltre, mentre si è trasformati da Forma Selvaggia, si può usare un'azione bonus per spendere uno slot incantesimo per recuperare {@dice 1d8} punti ferita per livello dello slot incantesimo speso."
			]
		},
		{
			"name": "Primal Strike",
			"source": "PHB",
			"page": 69,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Moon",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"A partire dal 6° livello, i tuoi attacchi in forma di bestia contano come magici ai fini del superamento della resistenza e dell'immunità agli attacchi e ai danni non magici."
			]
		},
		{
			"name": "Elemental Wild Shape",
			"source": "PHB",
			"page": 69,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Moon",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"consumes": {
				"name": "Forma selvaggia",
				"amount": 2
			},
			"entries": [
				"Al 10° livello, si possono spendere due usi di Forma selvaggia contemporaneamente per trasformarsi in un {@creature air elemental}, un {@creature earth elemental}, un {@creature fire elemental} o un {@creature water elemental}."
			]
		},
		{
			"name": "Thousand Forms",
			"source": "PHB",
			"page": 69,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Moon",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Al 14° livello, avete imparato a usare la magia per alterare la vostra forma fisica in modi più sottili. Si può lanciare l'incantesimo {@spell alter self} a volontà."
			]
		},
		{
			"name": "Circle of Spores",
			"source": "TCE",
			"page": 36,
			"otherSources": [
				{
					"source": "GGR",
					"page": 26
				}
			],
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores",
			"subclassSource": "TCE",
			"level": 2,
			"entries": [
				"I druidi del Circolo delle Spore trovano la bellezza nella decadenza. Vedono nella muffa e in altri funghi la capacità di trasformare materiale senza vita in vita abbondante, anche se un po' strana.",
				"Questi druidi credono che la vita e la morte siano parti di un grande ciclo, con una che porta all'altra e poi di nuovo indietro. La morte non è la fine della vita, ma piuttosto un cambiamento di stato che vede la vita trasformarsi in una nuova forma.",
				"I druidi di questo cerchio hanno un rapporto complesso con i non morti. A differenza della maggior parte degli altri druidi, non vedono nulla di intrinsecamente sbagliato nella non-morte, che considerano una compagna della vita e della morte. Ma questi druidi credono che il ciclo naturale sia più sano quando ogni segmento di esso è vibrante e mutevole. I non morti che cercano di sostituire tutta la vita con la non-morte, o che cercano di evitare di passare al riposo finale, violano il ciclo e devono essere contrastati.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid||Spores|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Halo of Spores|Druid||Spores|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Symbiotic Entity|Druid||Spores|TCE|2"
				}
			]
		},
		{
			"name": "Circle Spells",
			"source": "TCE",
			"page": 36,
			"otherSources": [
				{
					"source": "GGR",
					"page": 26
				}
			],
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"Il vostro legame simbiotico con il fungo e la vostra capacità di attingere al ciclo della vita e della morte vi consente di accedere a determinati incantesimi. Al 2° livello, si apprende il cantrip {@spell chill touch}. Al 3°, 5°, 7° e 9° livello si ha accesso agli incantesimi elencati per quel livello nella tabella degli incantesimi del Circolo delle Spore.",
				"Una volta ottenuto l'accesso a uno di questi incantesimi, lo avrai sempre preparato e non conta nel numero di incantesimi che puoi preparare ogni giorno. Se hai accesso a un incantesimo che non compare nella lista degli incantesimi da druido, l'incantesimo è comunque un incantesimo da druido per te.",
				{
					"type": "table",
					"caption": "Circle of Spores Spells",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell blindness/deafness}, {@spell gentle repose}"
						],
						[
							"5th",
							"{@spell animate dead}, {@spell gaseous form}"
						],
						[
							"7th",
							"{@spell blight}, {@spell confusion}"
						],
						[
							"9th",
							"{@spell cloudkill}, {@spell contagion}"
						]
					]
				}
			]
		},
		{
			"name": "Halo of Spores",
			"source": "TCE",
			"page": 36,
			"otherSources": [
				{
					"source": "GGR",
					"page": 26
				}
			],
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"A partire dal 2° livello, siete circondati da spore necrotiche invisibili e innocue finché non le scatenate su una creatura vicina. Quando una creatura visibile si muove in uno spazio entro 3 metri da voi o inizia il suo turno lì, potete usare la vostra reazione per infliggere {@damage 1d4} danni necrotici a quella creatura, a meno che non riesca a superare un tiro salvezza di Costituzione contro la vostra DC di salvataggio degli incantesimi. I danni necrotici aumentano a {@dice 1d6} al 6° livello, {@dice 1d8} al 10° livello e {@dice 1d10} al 14° livello."
			]
		},
		{
			"name": "Symbiotic Entity",
			"source": "TCE",
			"page": 36,
			"otherSources": [
				{
					"source": "GGR",
					"page": 26
				}
			],
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"consumes": {
				"name": "Forma selvaggia"
			},
			"entries": [
				"Al 2° livello, otterrai la capacità di incanalare la magia nelle tue spore. Come azione, puoi spendere un uso della tua caratteristica Forma Selvaggia per risvegliare queste spore, invece di trasformarti in una forma di bestia, e guadagnerai 4 punti ferita temporanei per ogni livello di questa classe. Mentre questa caratteristica è attiva, otterrai i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Quando infliggi il tuo danno da Halo of Spores, tira il dado del danno una seconda volta e aggiungilo al totale.",
						"Gli attacchi con armi da mischia infliggono un extra {@damage 1d6} di danni necrotici a qualsiasi bersaglio colpito."
					]
				},
				"Questi benefici durano per 10 minuti, finché non perdi tutti questi punti ferita temporanei o finché non usi di nuovo la tua Forma Selvatica."
			]
		},
		{
			"name": "Fungal Infestation",
			"source": "TCE",
			"page": 36,
			"otherSources": [
				{
					"source": "GGR",
					"page": 26
				}
			],
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"Al 6° livello, le spore acquisiscono la capacità di infestare un cadavere e di animarlo. Se una bestia o un umanoide di taglia Piccola o Media muore entro 3 metri da voi, potete usare la vostra reazione per animarlo, facendolo rialzare immediatamente con 1 punto ferita. La creatura utilizza il blocco di statistiche {@creature zombie} nel {@book Monster Manual|MM}. Rimane animata per 1 ora, dopodiché crolla e muore.",
				"In combattimento, il turno dello zombie viene immediatamente dopo il vostro. Obbedisce ai vostri comandi mentali e l'unica azione che può compiere è l'azione {@action Attack}, che consiste nell'effettuare un attacco in mischia.",
				"Puoi usare questa caratteristica un numero di volte pari al tuo modificatore di Saggezza (minimo una volta), e riacquisti tutti gli usi consumati quando finisci un riposo lungo."
			]
		},
		{
			"name": "Spreading Spores",
			"source": "TCE",
			"page": 36,
			"otherSources": [
				{
					"source": "GGR",
					"page": 26
				}
			],
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"Al 10° livello, si ottiene la capacità di seminare un'area con spore mortali. Come azione bonus quando la caratteristica Entità simbiotica è attiva, potete scagliare le spore fino a 9 metri di distanza, dove vorticano in un cubo di 3 metri per 1 minuto. Le spore scompaiono presto se si usa di nuovo questa caratteristica, se le si respinge come azione bonus o se la caratteristica Entità simbiotica non è più attiva.",
				"Ogni volta che una creatura si muove nel cubo o inizia il suo turno lì, quella creatura subisce il tuo danno da Halo of Spores, a meno che la creatura non riesca a effettuare un tiro salvezza di Costituzione contro la tua CD di salvataggio dell'incantesimo. Una creatura può subire questo danno non più di una volta per turno.",
				"Mentre il cubo di spore persiste, non puoi usare la tua reazione Halo of Spores."
			]
		},
		{
			"name": "Fungal Body",
			"source": "TCE",
			"page": 36,
			"otherSources": [
				{
					"source": "GGR",
					"page": 26
				}
			],
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"Al 14° livello, le spore fungine presenti nel tuo corpo ti alterano: non puoi essere {@condition blinded}, {@condition deafened}, {@condition frightened} o {@condition poisoned}, e qualsiasi colpo critico contro di te conta invece come un colpo normale, a meno che tu non sia {@condition incapacitated}."
			]
		},
		{
			"name": "Circle of Stars",
			"source": "TCE",
			"page": 38,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars",
			"subclassSource": "TCE",
			"level": 2,
			"entries": [
				"Il Cerchio delle Stelle permette ai druidi di attingere al potere della luce delle stelle. Questi druidi hanno seguito i modelli celesti da tempo immemorabile, scoprendo i segreti nascosti tra le costellazioni. Rivelando e comprendendo questi segreti, il Cerchio delle Stelle cerca di imbrigliare i poteri del cosmo.",
				"Molti druidi di questo circolo tengono registrazioni delle costellazioni e degli effetti delle stelle sul mondo. Alcuni gruppi documentano queste osservazioni in siti megalitici, che fungono da enigmatiche biblioteche di conoscenze. Questi depositi possono assumere la forma di cerchi di pietra, piramidi, petroglifi e templi sotterranei, qualsiasi costruzione abbastanza resistente da proteggere la conoscenza sacra del circolo anche contro un grande cataclisma.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Star Map|Druid||Stars|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Starry Form|Druid||Stars|TCE|2"
				}
			]
		},
		{
			"name": "Star Map",
			"source": "TCE",
			"page": 38,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i Caratteristica di 2° livello del Cerchio delle Stelle}",
				"Hai creato una carta stellare come parte dei tuoi studi sul cielo. È un oggetto minuscolo e può servire come fulcro per i tuoi incantesimi da druido. Determini la sua forma tirando sulla tabella della Mappa Stellare o scegliendone una.",
				{
					"type": "table",
					"caption": "Star Map",
					"colLabels": [
						"d6",
						"Map Form"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"A scroll covered with depictions of constellations"
						],
						[
							"2",
							"A stone tablet with fine holes drilled through it"
						],
						[
							"3",
							"A speckled owlbear hide, tooled with raised marks"
						],
						[
							"4",
							"A collection of maps bound in an ebony cover"
						],
						[
							"5",
							"A crystal that projects starry patterns when placed before a light"
						],
						[
							"6",
							"Glass disks that depict constellations"
						]
					]
				},
				"Mentre si tiene questa mappa, si hanno questi benefici:",
				{
					"type": "list",
					"items": [
						"Conoscete il cantrip {@spell guidance}.",
						"Hai preparato l'incantesimo {@spell guiding bolt}. Conta come incantesimo da druido e non conta sul numero di incantesimi che si possono preparare.",
						"Si può lanciare {@spell guiding bolt} senza spendere uno slot incantesimo. Si può fare un numero di volte pari al proprio bonus di competenza e si recuperano tutti gli usi spesi al termine di un riposo lungo."
					]
				},
				"Se perdi la mappa, puoi eseguire una cerimonia di 1 ora per creare magicamente una sostituzione. Questa cerimonia può essere eseguita durante un riposo breve o lungo, e distrugge la mappa precedente."
			]
		},
		{
			"name": "Starry Form",
			"source": "TCE",
			"page": 38,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"consumes": {
				"name": "Forma selvaggia"
			},
			"entries": [
				"{@i Caratteristica di 2° livello del Cerchio delle Stelle}",
				"Come azione bonus, puoi spendere un uso della tua caratteristica Forma selvaggia per assumere una forma stellata, piuttosto che trasformarti in una bestia.",
				"Quando sei nella tua forma stellare, mantieni le tue statistiche di gioco, ma il tuo corpo diventa luminoso; le tue articolazioni brillano come stelle e linee luminose le collegano come in una mappa stellare. Questa forma diffonde luce brillante in un raggio di 3 metri e luce fioca per altri 3 metri. La forma dura 10 minuti. Termina in anticipo se la si elimina (non è richiesta alcuna azione), se si è {@condition incapacitated}, se si muore o se si usa di nuovo questa caratteristica.",
				"Ogni volta che assumi la tua forma stellare, scegli quale delle seguenti costellazioni brilla sul tuo corpo; la tua scelta ti dà certi benefici mentre sei nella forma:",
				{
					"type": "entries",
					"name": "Arciere",
					"entries": [
						"Su di voi appare la costellazione di un arciere. Quando si attiva questa forma, e come azione bonus nei turni successivi finché dura, si può effettuare un attacco con incantesimo a distanza, scagliando una freccia luminosa che bersaglia una creatura entro 18 metri da noi. Se viene colpito, l'attacco infligge danni radianti pari a {@dice 1d8} + il modificatore di Saggezza."
					]
				},
				{
					"type": "entries",
					"name": "Calice",
					"entries": [
						"Su di voi appare la costellazione di un calice vivificante. Ogni volta che lanci un incantesimo che ripristina i punti ferita di una creatura, tu o un'altra creatura entro 9 metri da te potete recuperare punti ferita pari a {@dice 1d8} + il tuo modificatore di Saggezza."
					]
				},
				{
					"type": "entries",
					"name": "Drago",
					"entries": [
						"Su di voi appare la costellazione di un drago saggio. Quando si effettua una prova di Intelligenza o di Saggezza o un tiro salvezza di Costituzione per mantenere il {@status concentration} su un incantesimo, si può considerare un tiro di 9 o inferiore sul {@dice d20} come un 10."
					]
				}
			]
		},
		{
			"name": "Cosmic Omen",
			"source": "TCE",
			"page": 38,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Cerchio delle Stelle di 6° livello}",
				"Ogni volta che finisci un lungo riposo, puoi consultare la tua Mappa Stellare per i presagi. Quando lo fai, tira un dado. Finché non finisci il tuo prossimo riposo lungo, ottieni l'accesso a una reazione speciale basata sul fatto che tu abbia tirato un numero pari o dispari sul dado:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Benessere (anche)",
							"entry": "Ogni volta che una creatura visibile entro 9 metri da voi sta per effettuare un tiro di attacco, un tiro salvezza o una prova di abilità, potete usare la vostra reazione per tirare un {@dice d6} e aggiungere il numero tirato al totale."
						},
						{
							"type": "item",
							"name": "Guai (dispari)",
							"entry": "Ogni volta che una creatura visibile entro 9 metri da voi sta per effettuare un tiro di attacco, un tiro salvezza o una prova di abilità, potete usare la vostra reazione per tirare un {@dice d6} e sottrarre il numero tirato dal totale."
						}
					]
				},
				"Puoi usare questa reazione un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo."
			]
		},
		{
			"name": "Twinkling Constellations",
			"source": "TCE",
			"page": 38,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Caratteristica di 10° livello del Cerchio delle Stelle}",
				"Le costellazioni della vostra Forma Stellare migliorano. Il {@dice 1d8} dell'Arciere e del Calice diventa {@dice 2d8} e, mentre il Drago è attivo, si ha una velocità di volo di 6 metri e ci si può librare.",
				"Inoltre, all'inizio di ogni tuo turno mentre sei nella tua Forma Stellata, puoi cambiare la costellazione che brilla sul tuo corpo."
			]
		},
		{
			"name": "Full of Stars",
			"source": "TCE",
			"page": 38,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Cerchio delle Stelle di 14° livello}",
				"Mentre sei nella tua forma stellare, diventi parzialmente incorporeo, dandoti resistenza ai danni da randellate, da perforazione e da taglio."
			]
		},
		{
			"name": "Circle of Wildfire",
			"source": "TCE",
			"page": 39,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire",
			"subclassSource": "TCE",
			"level": 2,
			"entries": [
				"I druidi del Circolo del Fuoco Selvaggio capiscono che la distruzione a volte è il precursore della creazione, come quando un incendio nella foresta promuove la crescita successiva. Questi druidi si legano con uno spirito primordiale che ospita sia il potere distruttivo che quello creativo, permettendo loro di creare fiamme controllate che bruciano una cosa ma danno vita ad un'altra.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid||Wildfire|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Summon Wildfire Spirit|Druid||Wildfire|TCE|2"
				}
			]
		},
		{
			"name": "Circle Spells",
			"source": "TCE",
			"page": 39,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i Caratteristica di 2° livello Circolo del Fuoco Selvaggio}",
				"Hai formato un legame con uno spirito del fuoco selvaggio, un essere primordiale di creazione e distruzione. Il tuo legame con questo spirito ti garantisce l'accesso ad alcuni incantesimi quando raggiungi determinati livelli in questa classe, come indicato nella tabella degli incantesimi del Circolo del Fuoco Selvaggio.",
				"Una volta ottenuto l'accesso a uno di questi incantesimi, lo avrai sempre preparato e non conta nel numero di incantesimi che puoi preparare ogni giorno. Se hai accesso a un incantesimo che non compare nella lista degli incantesimi da druido, l'incantesimo è comunque un incantesimo da druido per te.",
				{
					"type": "table",
					"caption": "Circle of Wildfire Spells",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"2nd",
							"{@spell burning hands}, {@spell cure wounds}"
						],
						[
							"3rd",
							"{@spell flaming sphere}, {@spell scorching ray}"
						],
						[
							"5th",
							"{@spell plant growth}, {@spell revivify}"
						],
						[
							"7th",
							"{@spell aura of life}, {@spell fire shield}"
						],
						[
							"9th",
							"{@spell flame strike}, {@spell mass cure wounds}"
						]
					]
				}
			]
		},
		{
			"name": "Summon Wildfire Spirit",
			"source": "TCE",
			"page": 39,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"consumes": {
				"name": "Forma selvaggia"
			},
			"entries": [
				"{@i Caratteristica di 2° livello Circolo del Fuoco Selvaggio}",
				"Puoi evocare lo spirito primordiale legato alla tua anima. Come azione, puoi spendere un uso della tua caratteristica Forma Selvaggia per evocare il tuo spirito di fuoco selvaggio, piuttosto che assumere una forma di bestia.",
				"Lo spirito appare in uno spazio non occupato di vostra scelta che potete vedere entro 9 metri da voi. Ogni creatura che si trova entro 3 metri dallo spirito (oltre a voi) quando appare deve riuscire in un tiro salvezza di Destrezza contro la vostra D.C. incantesimi o subire {@damage 2d6} danni da fuoco.",
				"Lo spirito è amichevole con voi e con i vostri compagni e obbedisce ai vostri comandi. Vedere le statistiche di gioco di questa creatura nel blocco delle statistiche {@creature Wildfire Spirit|TCE}, che utilizza il bonus di competenza (PB) in diversi punti. Siete voi a determinare l'aspetto dello spirito. Alcuni spiriti hanno la forma di una figura umanoide fatta di rami nodosi ricoperti di fiamme, mentre altri sembrano bestie avvolte dal fuoco.",
				"In combattimento, lo spirito condivide il vostro conteggio dell'iniziativa, ma prende il suo turno immediatamente dopo il vostro. L'unica azione che compie nel suo turno è l'azione {@action Dodge}, a meno che non si compia un'azione bonus nel proprio turno per ordinargli di compiere un'altra azione. Tale azione può essere una di quelle previste dal suo blocco di statistiche o un'altra azione. Se siete {@condition incapacitated}, lo spirito può compiere qualsiasi azione a sua scelta, non solo {@action Dodge}.",
				"Lo spirito si manifesta per 1 ora, finché non è ridotto a 0 punti ferita, finché non usi questa caratteristica per evocare nuovamente lo spirito o finché non muori."
			]
		},
		{
			"name": "Enhanced Bond",
			"source": "TCE",
			"page": 39,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Cerchio del Fuoco Selvaggio di 6° livello}",
				"Il legame con lo spirito del fuoco selvaggio potenzia gli incantesimi distruttivi e riparatori. Ogni volta che si lancia un incantesimo che infligge danni da fuoco o ripristina i punti ferita mentre lo spirito del fuoco selvaggio è evocato, si tira un {@dice d8} e si ottiene un bonus pari al numero tirato a un tiro per i danni o la guarigione dell'incantesimo.",
				"Inoltre, quando lanci un incantesimo con una portata diversa da sé, l'incantesimo può provenire da te o dal tuo spirito del fuoco selvaggio."
			]
		},
		{
			"name": "Cauterizing Flames",
			"source": "TCE",
			"page": 39,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Cerchio del Fuoco Selvaggio di 10° livello}",
				"Si ottiene la capacità di trasformare la morte in fiamme magiche che possono guarire o incenerire. Quando una creatura piccola o più grande muore entro 9 metri da voi o dal vostro spirito del fuoco selvaggio, una fiamma spettrale innocua si sprigiona nello spazio della creatura morta e vi sfarfalla per 1 minuto. Quando una creatura visibile entra in quello spazio, si può usare la propria reazione per spegnere la fiamma spettrale in quel punto e guarire la creatura o infliggerle danni da fuoco. La guarigione o i danni sono pari a {@dice 2d10} + il modificatore di Saggezza.",
				"Puoi usare questa reazione un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo."
			]
		},
		{
			"name": "Blazing Revival",
			"source": "TCE",
			"page": 39,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Cerchio del Fuoco Selvaggio di 14° livello}",
				"Il legame con il vostro spirito del fuoco selvaggio può salvarvi dalla morte. Se lo spirito si trova entro 36 metri da voi quando siete ridotti a 0 punti ferita e quindi cadete {@condition unconscious}, potete far sì che lo spirito scenda a 0 punti ferita. Si riacquista metà dei punti ferita e ci si rialza immediatamente in piedi.",
				"Una volta che hai usato questa funzione, non puoi usarla di nuovo finché non finisci un lungo riposo."
			]
		},
		{
			"name": "Circle of the Blighted",
			"source": "TDCSR",
			"page": 171,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Blighted",
			"subclassSource": "TDCSR",
			"level": 2,
			"header": 1,
			"entries": [
				"Coloro che incanalano la magia della vita e della natura spesso si trovano attratti da un particolare santuario o sito naturale, legando il loro corpo e il loro spirito a questi luoghi di potere. Questi druidi traggono vitalità dal luogo prescelto, proteggendolo con la loro vita, ma non tutti riescono a difendere questi regni sacri.",
				"Che sia per la sottile corruzione di magie ignobili, per la presenza contaminata di un antico terrore o per un terribile errore scatenato dagli stessi druidi, una terra può diventare maledetta dalla magia che deforma qualsiasi druido legato a quella terra. Contorti dal loro legame con un territorio non consacrato, questi guardiani arrivano a incarnare la natura contaminata che servono, esaltando il processo naturale di decadimento e usandolo per promuovere i loro obiettivi, o talvolta per cercare un mezzo per porre fine alla maledizione che li affligge.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Defile Ground|Druid|PHB|Blighted|TDCSR|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Blighted Shape|Druid|PHB|Blighted|TDCSR|2"
				}
			]
		},
		{
			"name": "Blighted Shape",
			"source": "TDCSR",
			"page": 172,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Blighted",
			"subclassSource": "TDCSR",
			"level": 2,
			"header": 2,
			"entries": [
				"Sempre al 2° livello, la vostra forma fisica inizia a mostrare gli effetti della corruzione che brandite, tracciando vene annerite sulla vostra pelle, producendo protuberanze ossee nodose o altri fenomeni inquietanti. Si ottiene una competenza nell'abilità Carisma ({@skill Intimidation}).",
				"Inoltre, quando si è trasformati dalla caratteristica Forma Selvaggia, si ottiene un bonus di +2 alla CA mentre dal corpo sporgono aculei nodosi. La vostra forma di bestia guadagna anche {@sense darkvision} con un raggio di 18 metri, o 18 metri aggiuntivi di {@sense darkvision} se ha già questo senso."
			]
		},
		{
			"name": "Defile Ground",
			"source": "TDCSR",
			"page": 172,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Blighted",
			"subclassSource": "TDCSR",
			"level": 2,
			"header": 2,
			"entries": [
				"A partire dal 2° livello, quando si sceglie questo cerchio, si può usare un'azione bonus per corrompere un lembo di terra o un'area d'acqua in un raggio di 3 metri centrato su un punto entro 18 metri da noi. Questa corruzione dura per 1 minuto. L'area corrotta è {@quickref difficult terrain||3} per le creature a voi ostili. Inoltre, quando una creatura nell'area subisce danni da un attacco o da un incantesimo per la prima volta in un turno, subisce un danno necrotico extra {@damage 1d4}. È possibile spostare questa zona di corruzione fino a 9 metri come azione bonus. Le creature volanti non sono influenzate dalla corruzione.",
				"Una volta utilizzata questa funzione, non è possibile utilizzarla di nuovo finché non si termina un {@quickref resting|PHB|2|0|riposo breve o lungo}."
			]
		},
		{
			"name": "Call of the Shadowseeds",
			"source": "TDCSR",
			"page": 172,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Blighted",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"Al 6° livello, imparate a evocare i figli feroci della foresta dalla forza vitale dei vostri nemici. Quando una creatura che non sia un non morto o un costrutto subisce danni nell'area della vostra caratteristica {@subclassFeature Defile Ground|Druid|PHB|Blighted|TDCSR|2}, potete usare la vostra reazione per evocare un {@creature blighted sapling|TDCSR} in uno spazio non occupato entro 1,5 metri dalla creatura. Come parte di questa reazione, il {@creature blighted sapling|TDCSR|sapling} può effettuare un attacco contro qualsiasi creatura entro 1,5 metri da esso. Il {@creature blighted sapling|TDCSR|sapling} agisce su vostra iniziativa, obbedendo ai vostri comandi verbali.",
				"Il {@creature blighted sapling|TDCSR} rimane al tuo servizio fino a quando non viene ridotto a 0 punti ferita, fino alla fine del tuo prossimo {@quickref resting|PHB|2|0|riposo lungo} o fino a quando non evochi un altro {@creature blighted sapling|TDCSR|sapling}, a quel punto si sbriciola in una melma maleodorante. Si può usare questa caratteristica un numero di volte pari al proprio bonus di competenza, recuperando tutti gli usi spesi al termine di un {@quickref resting|PHB|2|0|riposo lungo}.",
				"Il {@creature blighted sapling|TDCSR|sapling} utilizza le statistiche riportate di seguito. Le sue caratteristiche variano in base al livello e al bonus di competenza (PB).",
				{
					"type": "statblock",
					"name": "Blighted Sapling",
					"source": "TDCSR",
					"page": 172,
					"tag": "creature",
					"collapsed": true
				}
			]
		},
		{
			"name": "Defile Ground (10th Level)",
			"source": "TDCSR",
			"page": 172,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Blighted",
			"subclassSource": "TDCSR",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, l'area del terreno contaminato aumenta fino a un raggio di 6 metri. Inoltre, i danni extra inflitti dal terreno contaminato aumentano a {@damage 1d6} quando si raggiunge il 10° livello in questa classe."
			]
		},
		{
			"name": "Foul Conjuration",
			"source": "TDCSR",
			"page": 172,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Blighted",
			"subclassSource": "TDCSR",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, le creature evocate sono malformate e gonfie di tossine. Qualsiasi bestia, feta o pianta (incluso il vostro {@creature blighted sapling|TDCSR}) evocata o creata dai vostri incantesimi o caratteristiche di classe guadagna i seguenti tratti:",
				{
					"type": "entries",
					"name": "Resilienza compromessa",
					"page": 172,
					"entries": [
						"La creatura è immune ai danni necrotici e da veleno e alla condizione {@condition poisoned}."
					]
				},
				{
					"type": "entries",
					"name": "Demolizione tossica",
					"page": 172,
					"entries": [
						"Quando la creatura è ridotta a 0 punti ferita, esplode in un'esplosione di pacciame tossico o di visceri fetidi. Ogni creatura entro 1,5 metri dalla creatura che esplode deve riuscire a effettuare un tiro salvezza di Costituzione {@quickref saving throws|PHB|2|1|tiro salvezza} contro la DC dell'incantesimo o subire danni necrotici in base al punteggio di sfida della creatura (vedere la tabella sottostante). Come azione, si può anche far esplodere una creatura evocata, uccidendola immediatamente.",
						{
							"type": "table",
							"caption": "Toxic Demise Damage",
							"colLabels": [
								"Creature CR",
								"Damage"
							],
							"colStyles": [
								"col-4 text-center",
								"col-8"
							],
							"rows": [
								[
									"1/4 or lower",
									"{@damage 1d4} necrotic damage"
								],
								[
									"1/2",
									"{@damage 1d6} necrotic damage"
								],
								[
									"1 or higher",
									"{@damage (#$prompt_number:min=1,title=Enter the creature's CR!,default=1$#)d8|A number of d8s of necrotic damage equal to the creature's challenge rating}"
								],
								[
									"No challenge rating",
									"{@damage (#$prompt_number:min=1,title=Enter your Proficiency Bonus!,default=1$#)d6|A number of d6s of necrotic damage equal to your proficiency bonus}"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Defile Ground (14th Level)",
			"source": "TDCSR",
			"page": 172,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Blighted",
			"subclassSource": "TDCSR",
			"level": 14,
			"header": 2,
			"entries": [
				"I danni extra inflitti dal terreno contaminato aumentano a {@damage 1d8} quando si raggiunge il 14° livello in questa classe."
			]
		},
		{
			"name": "Incarnation of Corruption",
			"source": "TDCSR",
			"page": 173,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Blighted",
			"subclassSource": "TDCSR",
			"level": 14,
			"header": 2,
			"entries": [
				"Al 14° livello, la vostra forma fisica inizia ad assumere i tratti contaminati della terra a cui siete legati. La pelle diventa cinerea e gli occhi si scuriscono o diventano completamente bianchi. Dal corpo emergono spine e speroni frastagliati che conferiscono resistenza ai danni necrotici e un bonus di +2 alla CA.",
				"Inoltre, ogni volta che si inizia il proprio turno entro il raggio della corruzione creata dalla caratteristica {@subclassFeature Defile Ground|Druid|PHB|Blighted|TDCSR|2}, si può usare un'azione bonus per guadagnare punti ferita temporanei pari al proprio bonus di competenza."
			]
		},
		{
			"name": "Circle of the Stars",
			"source": "UA2020SubclassesPt3",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars (UA)",
			"subclassSource": "UA2020SubclassesPt3",
			"level": 2,
			"entries": [
				"Un antico lignaggio, il Circolo delle Stelle permette ai druidi di attingere al potere della luce delle stelle. Questi druidi hanno seguito i modelli celesti da tempo immemorabile, scoprendo i segreti nascosti tra le costellazioni. Rivelando e comprendendo questi segreti, il Circolo delle Stelle cerca di imbrigliare i poteri del cosmo.",
				"Molti druidi di questo circolo tengono registrazioni dettagliate delle stelle e dei loro effetti sul mondo. Alcuni gruppi documentano queste osservazioni in siti megalitici, che fungono da enigmatiche biblioteche di conoscenze. Questi depositi possono assumere la forma di cerchi di pietra, piramidi, petroglifi e templi sotterranei, qualsiasi costruzione abbastanza resistente da proteggere la conoscenza sacra del circolo anche contro un grande cataclisma.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Star Map|Druid||Stars (UA)|UA2020SubclassesPt3|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Starry Form|Druid||Stars (UA)|UA2020SubclassesPt3|2"
				}
			]
		},
		{
			"name": "Star Map",
			"source": "UA2020SubclassesPt3",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars (UA)",
			"subclassSource": "UA2020SubclassesPt3",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i Caratteristica di 2° livello del Cerchio delle Stelle}",
				"Hai creato una mappa stellare come parte del tuo studio del cielo. La mappa è un oggetto Minuscolo e può servire come fulcro per i tuoi incantesimi da druido. Sei tu a decidere che forma assume l'oggetto, oppure puoi determinare cos'è tirando sulla tabella della Mappa Stellare.",
				{
					"type": "table",
					"caption": "Star Map",
					"colLabels": [
						"d6",
						"Map Form"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"A scroll of living wood that aligns with heavenly bodies"
						],
						[
							"2",
							"A stone tablet with fine holes drilled through it"
						],
						[
							"3",
							"A speckled owlbear hide, tooled with raised marks"
						],
						[
							"4",
							"A collection of maps bound in an ebony cover"
						],
						[
							"5",
							"A crystal that projects starry patterns when placed before a light"
						],
						[
							"6",
							"Tempered glass disks that align to depict constellations"
						]
					]
				},
				"Se perdi la tua mappa, puoi eseguire una cerimonia di 1 ora per creare magicamente una sostituzione. Questa cerimonia può essere eseguita durante un riposo breve o lungo, e distrugge la mappa precedente.",
				"È possibile lanciare gli incantesimi {@spell augury} e {@spell guiding bolt} senza spendere uno slot incantesimo e senza preparare l'incantesimo, a condizione che si utilizzi la mappa stellare come focus dell'incantesimo. Si può lanciare un incantesimo dalla mappa in questo modo un numero di volte pari al proprio modificatore di Saggezza (minimo una volta), e si recuperano tutti gli usi spesi al termine di un riposo lungo."
			]
		},
		{
			"name": "Starry Form",
			"source": "UA2020SubclassesPt3",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars (UA)",
			"subclassSource": "UA2020SubclassesPt3",
			"level": 2,
			"header": 1,
			"consumes": {
				"name": "Forma selvaggia"
			},
			"entries": [
				"{@i Caratteristica di 2° livello del Cerchio delle Stelle}",
				"Ottieni la capacità di sfruttare il potere delle costellazioni per alterare la tua forma. Come azione, puoi spendere un uso della tua caratteristica Forma Selvaggia per assumere una forma stellata piuttosto che trasformarti in una bestia.",
				"Nella forma stellare si mantengono le statistiche di gioco, ma il corpo assume una qualità luminosa e stellare; le articolazioni brillano come stelle e linee luminose le collegano come in una mappa stellare. Questa forma emette luce brillante in un raggio di 3 metri e luce fioca per altri 3 metri. La forma dura 10 minuti o fino al raggiungimento del {@condition incapacitated}.",
				"Ogni volta che assumi la tua forma stellare, scegli quale delle seguenti costellazioni brilla sul tuo corpo; la tua scelta ti dà certi benefici mentre sei nella forma:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Calice",
							"entry": "Su di voi appare la costellazione di un calice vivificante. Ogni volta che lanci un incantesimo che ripristina i punti ferita di una creatura, tu o un'altra creatura entro 9 metri da te potete recuperare punti ferita pari a {@dice 1d8} + metà del tuo livello in questa classe."
						},
						{
							"type": "item",
							"name": "Arciere",
							"entry": "Su di voi appare la costellazione di un arciere. Si ottiene un'azione bonus che si può utilizzare per effettuare un attacco con incantesimo a distanza, scagliando una freccia luminosa che prende di mira una creatura visibile entro 18 metri da noi. Se viene colpito, l'attacco infligge danni radianti pari a {@dice 1d8} + il modificatore di Saggezza."
						},
						{
							"type": "item",
							"name": "Drago",
							"entry": "Su di voi appare la costellazione di un drago antico e saggio. Quando si effettua una prova di Intelligenza o di Saggezza o un tiro salvezza di Costituzione per mantenere il {@status concentration} su un incantesimo, si può considerare un tiro di 9 o inferiore sul {@dice d20} come un 10."
						}
					]
				}
			]
		},
		{
			"name": "Cosmic Omen",
			"source": "UA2020SubclassesPt3",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars (UA)",
			"subclassSource": "UA2020SubclassesPt3",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Cerchio delle Stelle di 6° livello}",
				"Imparate a usare la vostra mappa stellare per divinare la volontà del cosmo. Ogni volta che si termina un lungo riposo, si può consultare la propria mappa stellare per individuare i presagi. Quando lo fai, tira un {@dice d6}. Si ottiene uno dei seguenti possibili presagi, a seconda che si sia tirato un numero pari o un numero dispari sul {@dice d6}:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Benessere (anche)",
							"entry": "Ogni volta che una creatura visibile entro 9 metri da voi effettua un tiro di attacco, un tiro salvezza o una prova di abilità, potete usare la vostra reazione per tirare un {@dice d6} e aggiungere il numero tirato al totale."
						},
						{
							"type": "item",
							"name": "Guai (dispari)",
							"entry": "Ogni volta che una creatura visibile entro 9 metri da voi effettua un tiro di attacco, un tiro salvezza o una prova di abilità, potete usare la vostra reazione per tirare un {@dice d6} e sottrarre il numero tirato dal totale."
						}
					]
				},
				"Puoi usare questa reazione un numero di volte pari al tuo modificatore di Saggezza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo."
			]
		},
		{
			"name": "Full of Stars",
			"source": "UA2020SubclassesPt3",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars (UA)",
			"subclassSource": "UA2020SubclassesPt3",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Caratteristica di 10° livello del Cerchio delle Stelle}",
				"Quando la tua caratteristica Forma stellata è attiva, diventi parzialmente incorporeo, conferendoti resistenza ai danni da randellate, perforazioni e fendenti."
			]
		},
		{
			"name": "Star Flare",
			"source": "UA2020SubclassesPt3",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Stars (UA)",
			"subclassSource": "UA2020SubclassesPt3",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Cerchio delle Stelle di 14° livello}",
				"Il vostro legame con il cosmo vi permette di evocare una brillante luce stellare. Come azione, si evoca un'esplosione di luce in una sfera di 9 metri di raggio, centrata su un punto visibile entro 36 metri di distanza. Potete teletrasportare immediatamente ogni creatura consenziente nella sfera in uno spazio non occupato entro 9 metri da essa. Ogni creatura che rimane nella sfera deve riuscire a effettuare un tiro salvezza di Costituzione contro la DC dell'incantesimo o subire {@damage 4d10} danni radianti e subire {@condition blinded} fino alla fine del proprio turno successivo.",
				"Una volta che hai usato questa azione, non puoi usarla di nuovo finché non finisci un riposo lungo o finché non spendi uno slot incantesimo di 5° livello o superiore per usarla di nuovo."
			]
		},
		{
			"name": "Circle of the Primeval",
			"source": "UA2022GiantOptions",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Primeval (UA)",
			"subclassSource": "UA2022GiantOptions",
			"level": 2,
			"entries": [
				"Il Cerchio del Primordiale insegna che, sebbene la terra possa cambiare nel tempo, non dimentica mai veramente. Attingendo alla memoria del tempo della terra, questi druidi evocano e si legano allo spirito di un colosso primordiale, una creatura imponente che un tempo governava il mondo antico insieme ai giganti. I colossi primordiali più noti sono i dinosauri, ma gli spiriti legati ai membri del Circolo del Primordiale hanno assunto anche la forma di antichi predecessori delle bestie comuni di oggi e di altre fantastiche creature titaniche.",
				"Lavorando al fianco del proprio spirito compagno, la maggior parte dei druidi del Circolo del Primordiale trascorre la propria vita scavando in luoghi a lungo dimenticati e preservando i resti di epoche passate. Man mano che il potere di un druido cresce, cresce anche il suo compagno: la bestia inizia ad avere dimensioni quasi uguali a quelle del suo compagno druido, per poi aumentare di statura fino a sovrastare anch'essa la terra.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Keeper of Old|Druid||Primeval (UA)|UA2022GiantOptions|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Primeval Companion|Druid||Primeval (UA)|UA2022GiantOptions|2"
				}
			]
		},
		{
			"name": "Keeper of Old",
			"source": "UA2022GiantOptions",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Primeval (UA)",
			"subclassSource": "UA2022GiantOptions",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i Cerchio di 2° livello della Caratteristica Primordiale}",
				"Il vostro legame con i possenti bestioni primordiali vi permette di avere una nuova visione del mondo antico. Ottieni una competenza nell'abilità {@skill History}. Quando si effettua una prova di Intelligenza ({@skill History}), si può tirare un {@dice d4} e aggiungere il numero tirato alla prova di abilità."
			]
		},
		{
			"name": "Primeval Companion",
			"source": "UA2022GiantOptions",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Primeval (UA)",
			"subclassSource": "UA2022GiantOptions",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i Cerchio di 2° livello della Caratteristica Primordiale}",
				"A partire da quando si sceglie questo cerchio, si può invocare la creatura primordiale il cui spirito è legato a noi. Come azione, si può spendere un uso della caratteristica Forma selvatica per evocare il compagno primordiale, invece di assumere una forma di bestia. Il compagno appare in uno spazio non occupato a scelta entro 9 metri da voi.",
				"Il compagno primordiale è amichevole con voi e con i vostri compagni e obbedisce ai vostri comandi. Vedere le statistiche di gioco di questa creatura nel blocco delle statistiche {@creature Primeval Companion|UA2022GiantOptions}, che utilizza il bonus di competenza (PB) in diversi punti. È possibile determinare l'aspetto estetico del compagno; ad esempio, il compagno può evocare antichi predatori come rapaci o tigri dai denti a sciabola, oppure può essere più propenso alla difesa, apparendo come un anchilosauro corazzato o un rinoceronte lanoso. Queste scelte non hanno alcun effetto sulle statistiche di gioco del compagno.",
				"In combattimento, il compagno condivide il vostro conteggio dell'iniziativa, ma prende il suo turno immediatamente dopo il vostro. Può muoversi e usare le sue reazioni da solo, ma l'unica azione che compie nel suo turno è l'azione {@action Dodge}, a meno che non si compia un'azione bonus nel proprio turno per ordinargli di compiere un'altra azione. Questa azione può essere una delle azioni del suo blocco di statistiche o un'altra azione. Se siete {@condition incapacitated}, il compagno può compiere qualsiasi azione a sua scelta, non solo {@action Dodge}.",
				"Il compagno rimane finché non viene ridotto a 0 punti ferita o finché non si muore, a quel punto il compagno scompare. Se si utilizza questa caratteristica per evocare nuovamente il compagno e si ha già un compagno presente, il primo compagno scompare immediatamente. Tutto ciò che il compagno indossava o trasportava viene lasciato indietro quando il compagno scompare."
			]
		},
		{
			"name": "Prehistoric Conduit",
			"source": "UA2022GiantOptions",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Primeval (UA)",
			"subclassSource": "UA2022GiantOptions",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Cerchio di 6° livello della Caratteristica Primordiale}",
				"Si impara a canalizzare la magia attraverso il proprio compagno primordiale. Quando si lancia un incantesimo con un raggio d'azione diverso da sé, l'incantesimo può provenire da sé o dal compagno primordiale.",
				"Inoltre, se il compagno primordiale viene colpito da un incantesimo lanciato dall'incantatore che consente alle creature di effettuare un tiro salvezza contro i suoi effetti, il compagno primordiale ha un vantaggio sul tiro salvezza. Se normalmente il compagno primordiale subisce metà danno con un tiro salvezza riuscito contro questo incantesimo, non subisce alcun danno con un tiro salvezza riuscito e subisce metà danno senza effetti aggiuntivi con un tiro salvezza fallito."
			]
		},
		{
			"name": "Titanic Bond",
			"source": "UA2022GiantOptions",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Primeval (UA)",
			"subclassSource": "UA2022GiantOptions",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Cerchio di 10° livello della Caratteristica Primordiale}",
				"Il compagno primordiale cresce fino a raggiungere la taglia Grande e, quando lo si evoca, gli si può concedere una velocità di arrampicata o una velocità di nuoto pari alla sua velocità di cammino.",
				"A sua volta, il compagno primordiale vi presta un po' della sua terrificante forza. Una volta per turno, mentre il compagno primordiale è evocato, quando si colpisce una creatura con un attacco o si infligge danno a una creatura visibile con un incantesimo lanciato, si può costringere la creatura in questione a effettuare un tiro salvezza di Saggezza contro la propria DC di salvataggio dell'incantesimo; in caso di fallimento, la creatura è {@condition frightened} di voi fino alla fine del vostro prossimo turno."
			]
		},
		{
			"name": "Scourge of the Ancients",
			"source": "UA2022GiantOptions",
			"page": 3,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Primeval (UA)",
			"subclassSource": "UA2022GiantOptions",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Cerchio di 14° livello della Caratteristica Primordiale}",
				"Avete imparato a sfruttare appieno l'eredità titanica del vostro compagno. Come parte dell'azione bonus che utilizzate per comandare il vostro compagno, potete spendere uno slot incantesimo di qualsiasi livello per aumentare la forza del vostro compagno primordiale, garantendogli i seguenti benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Il colosso gigante",
							"entries": [
								"Il compagno diventa Enorme e guadagna punti ferita temporanei pari a 10 volte il livello dell'incantesimo speso. Se non c'è abbastanza spazio per il compagno per diventare Enorme, raggiunge la dimensione massima possibile nello spazio disponibile."
							]
						},
						{
							"type": "item",
							"name": "Mauler",
							"entries": [
								"Se viene colpito, il Colpo del compagno infligge danni aggiuntivi pari a {@dice 1d8} più il livello dell'incantesimo speso."
							]
						},
						{
							"type": "item",
							"name": "Passo del Titanic",
							"entries": [
								"La velocità di marcia del compagno aumenta di un numero di piedi pari a 5 volte il livello dell'incantesimo speso."
							]
						}
					]
				},
				"Questi benefici durano per 1 ora, finché il compagno non scompare o finché non si spende nuovamente uno slot incantesimo per questa caratteristica."
			]
		},
		{
			"name": "Circle of Wildfire",
			"source": "UAClericDruidWizard",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 2,
			"entries": [
				"I druidi che sono membri del Circolo del Fuoco Selvaggio comprendono la necessità della distruzione, come ad esempio il modo in cui un incendio nella foresta promuove la crescita. Questi druidi si legano con uno spirito primordiale che ha tendenze distruttive, permettendo loro di usare il loro potere per creare fiamme controllate che aiutano la flora e la fauna a riprodursi e a crescere.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid||Wildfire (UA)|UAClericDruidWizard|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Summon Wildfire|Druid||Wildfire (UA)|UAClericDruidWizard|2"
				}
			]
		},
		{
			"name": "Circle Spells",
			"source": "UAClericDruidWizard",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i Caratteristica di 2° livello Circolo del Fuoco Selvaggio}",
				"Hai formato un legame mistico con uno spirito del fuoco selvaggio, un essere primordiale di creazione e distruzione. Il tuo legame con questo spirito ti garantisce l'accesso a determinati incantesimi. Al 2° livello, impari l'incantesimo del dardo di fuoco.",
				"Quando raggiungi determinati livelli in questa classe, ottieni l'accesso agli incantesimi elencati per quel livello nella tabella degli incantesimi del Circolo del Fuoco Selvaggio. Una volta ottenuto l'accesso a uno di questi incantesimi, lo avrai sempre pronto e non conta nel numero di incantesimi che puoi preparare ogni giorno. Se hai accesso a un incantesimo che non compare nella lista degli incantesimi da druido, l'incantesimo è comunque un incantesimo da druido per te.",
				{
					"type": "table",
					"caption": "Circle of Wildfire Spells",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell locate animals or plants}, {@spell scorching ray}"
						],
						[
							"5th",
							"{@spell fireball}, {@spell plant growth}"
						],
						[
							"7th",
							"{@spell aura of life}, {@spell fire shield}"
						],
						[
							"9th",
							"{@spell flame strike}, {@spell raise dead}"
						]
					]
				}
			]
		},
		{
			"name": "Summon Wildfire",
			"source": "UAClericDruidWizard",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 2,
			"header": 1,
			"consumes": {
				"name": "Forma selvaggia"
			},
			"entries": [
				"{@i Caratteristica di 2° livello Circolo del Fuoco Selvaggio}",
				"Potete evocare lo spirito primordiale legato alla vostra anima. Come azione, si può spendere un uso della caratteristica Forma selvaggia per evocare il proprio {@creature wildfire spirit|UAClericDruidWizard}, invece di assumere una forma di bestia.",
				"Lo spirito appare in uno spazio non occupato di vostra scelta che potete vedere entro 9 metri da voi. Ogni creatura che si trova entro 3 metri dallo spirito (oltre a voi) quando appare deve riuscire a effettuare un tiro salvezza di Destrezza contro la vostra D.C. incantesimi o subire {@damage 2d10} danni da fuoco.",
				"Lo spirito del fuoco selvaggio è amichevole con te e i tuoi compagni e obbedisce ai tuoi comandi. Vedi le statistiche di gioco di questa creatura nel blocco statistico dello spirito del fuoco selvaggio. Sei tu a determinare l'aspetto dello spirito. Alcuni spiriti assumono la forma di una figura umanoide fatta di rami nodosi ricoperti di fiamme, mentre altri hanno l'aspetto di bestie avvolte nel fuoco.",
				"In combattimento, lo Spirito del Fuoco Selvatico condivide il tuo conteggio di iniziativa, ma prende il suo turno immediatamente dopo il tuo. L'unica azione che compie nel suo turno è l'azione {@action Dodge}, a meno che non si compia un'azione bonus nel proprio turno per ordinargli di compiere una delle azioni del suo blocco di statistiche o di compiere un'azione {@action Dash}, {@action Disengage}, {@action Help} o {@action Hide}.",
				"Lo spirito del fuoco selvaggio si manifesta per 1 ora, finché non è ridotto a 0 punti ferita, o finché non usi di nuovo la tua Forma selvaggia."
			]
		},
		{
			"name": "Enhanced Bond",
			"source": "UAClericDruidWizard",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Cerchio del Fuoco Selvaggio di 6° livello}",
				"Il legame con lo spirito del fuoco selvaggio potenzia gli incantesimi distruttivi e riparatori. Ogni volta che si lancia un incantesimo che infligge danni da fuoco o ripristina i punti ferita mentre lo spirito del fuoco selvaggio è evocato, si tira un {@dice d8} e si ottiene un bonus a un tiro di incantesimo pari al numero tirato. Inoltre, quando si lancia un incantesimo con un raggio d'azione diverso da quello di sé, l'incantesimo può provenire da sé o dal proprio spirito del fuoco selvaggio."
			]
		},
		{
			"name": "Flames of Life",
			"source": "UAClericDruidWizard",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Cerchio del Fuoco Selvaggio di 10° livello}",
				"Ottenete la capacità di trasformare la morte in fiamme di vitalità. Quando una creatura piccola o più grande che potete vedere muore entro 9 metri da voi o dal vostro spirito del fuoco selvaggio, potete usare la vostra reazione per far scaturire fiamme primordiali dal corpo. Quando una creatura visibile tocca queste fiamme, la creatura recupera punti ferita o subisce danni da fuoco (a scelta) pari a {@dice 2d10} + il vostro modificatore di Saggezza. Le fiamme svaniscono dopo che una creatura le ha toccate o dopo 1 minuto. Si può usare questa caratteristica un numero di volte pari al proprio modificatore di Saggezza (minimo una volta). Si riacquistano tutti gli usi spesi al termine di un riposo lungo."
			]
		},
		{
			"name": "Blazing Endurance",
			"source": "UAClericDruidWizard",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Wildfire (UA)",
			"subclassSource": "UAClericDruidWizard",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Cerchio del Fuoco Selvaggio di 14° livello}",
				"Il legame con il vostro spirito di fuoco selvaggio è eccezionalmente forte, anche i colpi mortali non fanno che alimentare la vostra sfida. Se scendi a 0 punti ferita e non muori del tutto, scendi invece a 1 punto ferita e guadagni punti ferita temporanei pari a cinque volte il tuo livello da druido, e ogni creatura a tua scelta entro 9 metri da te che puoi vedere subisce danni da fuoco pari a {@dice 2d10} + il tuo livello da druido.",
				"Una volta che hai usato questa funzione, non puoi usarla di nuovo finché non finisci un lungo riposo."
			]
		},
		{
			"name": "Circle of Dreams",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams (UA)",
			"subclassSource": "UADruid",
			"level": 2,
			"entries": [
				"I druidi membri del Circolo dei Sogni provengono da regioni che hanno forti legami con il Feywild. La tutela del mondo naturale da parte dei druidi crea un'alleanza naturale tra loro e i Fey allineati al bene. Questi druidi cercano di riempire il mondo di gioia e luce. La loro magia ripara le ferite e porta gioia ai cuori abbattuti, e i regni che proteggono sono luoghi scintillanti e fruttuosi.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Balm of the Summer Court|Druid||Dreams (UA)|UADruid|2"
				}
			]
		},
		{
			"name": "Balm of the Summer Court",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams (UA)",
			"subclassSource": "UADruid",
			"level": 2,
			"header": 1,
			"entries": [
				"Al 2° livello, si diventa impregnati delle benedizioni della Corte d'Estate. Siete una fonte di energia che dà sollievo ai piedi stanchi e alle ferite. Avete una riserva di energia fey rappresentata da un numero di {@dice d6}pari al vostro livello da druido.",
				"Come azione bonus, potete scegliere un alleato che potete vedere entro 36 metri da voi e spendere un numero di dadi pari a metà del vostro livello da druido o meno. Tirare i dadi spesi e sommarli. Il bersaglio recupera un numero di punti ferita pari al totale. Inoltre, il bersaglio guadagna 1 punto ferita temporaneo per ogni dado speso e la sua velocità aumenta di 1,5 metri per ogni dado speso. L'aumento di velocità dura 1 minuto.",
				"Si riacquistano i dadi spesi quando si finisce un riposo lungo."
			]
		},
		{
			"name": "Hearth of Moonlight and Shadow",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams (UA)",
			"subclassSource": "UADruid",
			"level": 6,
			"header": 2,
			"entries": [
				"Al 6° livello, la casa è ovunque ci si accampi. Durante un riposo breve o lungo, si può invocare l'oscuro potere della Corte Oscura per proteggere il proprio accampamento dagli intrusi. All'inizio del riposo, si crea un'area con un raggio di 9 metri. All'interno di quest'area, voi e i vostri alleati guadagnate un bonus di +5 alle prove di Saggezza ({@skill Perception}) per individuare le creature, e la luce delle fiamme libere (falò, torce e simili) non è visibile al di fuori dell'area. Questi effetti terminano al termine del riposo o quando si lascia l'area."
			]
		},
		{
			"name": "Hidden Paths",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams (UA)",
			"subclassSource": "UADruid",
			"level": 10,
			"header": 2,
			"entries": [
				"Al 10° livello, si possono utilizzare i percorsi magici nascosti e imprevedibili che alcuni fey usano per attraversare lo spazio in un batter d'occhio. Al vostro turno, potete teletrasportarvi fino a 9 metri in un punto che potete vedere. Ogni metro di questo teletrasporto costa 0,3 metri di movimento.",
				"È possibile utilizzare questa funzione anche per teletrasportare qualcun altro. Come azione, puoi teletrasportare un alleato consenziente che tocchi fino a 9 metri in un punto che puoi vedere.",
				"Una volta utilizzata una delle due opzioni - il teletrasporto di se stessi o di un alleato - non è possibile utilizzarla nuovamente prima che siano trascorsi {@dice 1d4} round."
			]
		},
		{
			"name": "Purifying Light",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams (UA)",
			"subclassSource": "UADruid",
			"level": 14,
			"header": 2,
			"entries": [
				"Al 14° livello, il favore della Corte dell'Estate ti permette di porre fine agli incantesimi che ostacolano te e i tuoi alleati. Quando lanci un incantesimo con uno slot incantesimo e questo ripristina i punti ferita a te o a un alleato in questo turno, puoi contemporaneamente bersagliare la creatura guarita con la magia di dissipazione, utilizzando uno slot incantesimo di livello pari a quello utilizzato per lanciare l'incantesimo di guarigione.",
				"Puoi usare questa caratteristica tre volte, e ne riacquisti gli usi consumati quando finisci un riposo lungo. Se l'incantesimo di guarigione si rivolge a più di una creatura, puoi usare questa caratteristica su più di una creatura allo stesso tempo, spendendone un uso per creatura."
			]
		},
		{
			"name": "Circle of the Shepherd",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd (UA)",
			"subclassSource": "UADruid",
			"level": 2,
			"entries": [
				"I druidi del Circolo del Pastore sono in comunione con gli spiriti delle bestie. Mentre questi druidi riconoscono che tutti gli esseri viventi hanno un ruolo nel mondo naturale, si concentrano sulla protezione degli animali. I pastori, come sono conosciuti, vedono le bestie come le loro cariche. Scacciano i mostri che minacciano le creature naturali, rimproverano i cacciatori che uccidono più prede del necessario e impediscono alla civiltà di invadere gli habitat e i sentieri necessari per le migrazioni degli animali. Molti di questi druidi sono più felici lontano dalle città e dai paesi, contenti di passare le loro giornate in compagnia degli animali selvatici.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spirit Bond|Druid||Shepherd (UA)|UADruid|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Beast Speech|Druid||Shepherd (UA)|UADruid|2"
				}
			]
		},
		{
			"name": "Beast Speech",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd (UA)",
			"subclassSource": "UADruid",
			"level": 2,
			"header": 1,
			"entries": [
				"Al 2° livello, ottieni la capacità di conversare con le bestie. Le bestie possono capire il tuo discorso e tu ottieni la capacità di decifrare i loro rumori e movimenti in parole e frasi riconoscibili. La maggior parte delle bestie non ha l'intelligenza necessaria per trasmettere o comprendere concetti sofisticati, ma una bestia amica potrebbe riferire ciò che ha visto o sentito nel recente passato.",
				"Questa abilità non ti garantisce alcuna amicizia speciale con le bestie, sebbene tu possa combinare questa abilità con doni e altri favori per ottenere il loro favore come faresti con qualsiasi altro personaggio non giocante."
			]
		},
		{
			"name": "Spirit Bond",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd (UA)",
			"subclassSource": "UADruid",
			"level": 2,
			"header": 1,
			"entries": [
				"A partire dal 2° livello, si ottiene la capacità di richiamare gli spiriti animali e di usarli per influenzare il mondo circostante. Come azione bonus, potete evocare magicamente uno spirito medio in uno spazio non occupato che potete vedere entro 18 metri da voi. Lo spirito crea un'aura in un raggio di 9 metri intorno a sé, non occupa il suo spazio, è immobile e non conta né come creatura né come oggetto.",
				"Lo spirito persiste per 1 minuto. Una volta che usi questa caratteristica, non puoi usarla di nuovo finché non finisci un riposo breve o lungo.",
				"La natura dell'aura dipende dal tipo di spirito che si sceglie di evocare dalle opzioni sottostanti.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Orso",
							"entries": [
								"Lo spirito dell'orso concede a te e ai tuoi alleati la sua forza e la sua resistenza. Tu e i tuoi alleati che si trovano nell'aura quando lo spirito appare guadagnate punti ferita temporanei pari a 5 + il tuo livello da druido. Inoltre, tu e i tuoi alleati otterrete un vantaggio alle prove di Forza e ai tiri salvezza di Forza mentre siete nell'aura."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Falco",
							"entries": [
								"Lo spirito falco è un cacciatore consumato, che marca i tuoi nemici con la sua vista acuta. Tu e i tuoi alleati ottenete un vantaggio nei tiri di attacco a distanza contro i bersagli nell'aura dello spirito."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Lupo",
							"entries": [
								"Lo spirito del lupo presta a te e ai tuoi alleati i suoi sensi precisi, mentre la tua magia lavora a beneficio dei membri del tuo branco. Tu e i tuoi alleati otterrete un vantaggio su tutte le prove di abilità effettuate per individuare le creature nell'aura dello spirito. Inoltre, se lanci un incantesimo con uno slot per incantesimi che ripristina i punti ferita a chiunque si trovi all'interno o all'esterno dell'aura, anche ognuno dei tuoi alleati nell'aura recupera punti ferita pari al tuo livello da druido."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mighty Summoner",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd (UA)",
			"subclassSource": "UADruid",
			"level": 6,
			"header": 2,
			"entries": [
				"Al 6° livello, ottieni la capacità di evocare animali potenti. Qualsiasi bestia evocata o creata dai tuoi incantesimi ottiene due benefici. I suoi punti ferita massimi aumentano di 2 per ogni tiro salvezza e i danni delle sue armi naturali sono considerati magici ai fini del superamento dell'immunità e della resistenza agli attacchi e ai danni non magici."
			]
		},
		{
			"name": "Guardian Spirit",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd (UA)",
			"subclassSource": "UADruid",
			"level": 10,
			"header": 2,
			"entries": [
				"Al 10° livello, ottenete i servigi di uno spirito che veglia su di voi e vi protegge dal male. Ogni volta che si termina un riposo lungo, si ottengono i benefici di un incantesimo {@spell death ward}. La durata dell'incantesimo è estesa a 24 ore."
			]
		},
		{
			"name": "Faithful Summons",
			"source": "UADruid",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd (UA)",
			"subclassSource": "UADruid",
			"level": 14,
			"header": 2,
			"entries": [
				"A partire dal 14° livello, gli spiriti bestiali con cui siete in comunione vi proteggono quando siete vulnerabili. Se venite ridotti a 0 punti ferita o subite {@condition incapacitated} contro la vostra volontà, potete ottenere immediatamente i benefici di {@spell conjure animals} come se fosse stato lanciato con un incantesimo di 9° livello. Evoca quattro bestie a scelta di grado di sfida 2 o inferiore. Le bestie evocate appaiono entro 6 metri da voi. Se non ricevono ordini da voi, vi proteggono dal male e attaccano i vostri nemici. L'incantesimo dura 1 ora.",
				"Una volta che hai usato questa funzione, non puoi usarla di nuovo finché non finisci un lungo riposo."
			]
		},
		{
			"name": "Circle of Twilight",
			"source": "UADruid",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Twilight (UA)",
			"subclassSource": "UADruid",
			"level": 2,
			"entries": [
				"Il Circolo del Crepuscolo cerca di sterminare le creature non morte e di preservare il ciclo naturale della vita e della morte che domina il cosmo. La loro magia permette loro di manipolare il confine tra la vita e la morte, mandando i loro nemici al loro ultimo riposo e tenendo i loro alleati lontani da quel destino.",
				"Questi druidi cercano terre che sono state contaminate dalla non-morte. Questi luoghi sono tetri e inquietanti. Le foreste una volta vibranti diventano luoghi tetri e infestati, privi di animali e pieni di piante che muoiono di una morte lenta e prolungata. Il Cerchio del Crepuscolo si reca in questi luoghi per bandire la morte e ripristinare la vita.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Harvest's Scythe|Druid||Twilight (UA)|UADruid|2"
				}
			]
		},
		{
			"name": "Harvest's Scythe",
			"source": "UADruid",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Twilight (UA)",
			"subclassSource": "UADruid",
			"level": 2,
			"header": 1,
			"entries": [
				"A partire dal 2° livello, si impara a districarsi e a raccogliere l'energia vitale di altre creature. Si possono potenziare i propri incantesimi per prosciugare la forza vitale delle creature. Si dispone di una riserva di energia rappresentata da un numero di {@dice d10} pari al proprio livello da druido.",
				"Quando si tira il danno per un incantesimo, si può aumentare il danno spendendo dadi dalla riserva. Si può spendere un numero di dadi pari alla metà del proprio livello da druido o meno. Tirare i dadi spesi e aggiungerli al danno come danno necrotico. Se si uccidono una o più creature ostili con un incantesimo potenziato in questo modo, si recuperano 2 punti ferita per ogni dado speso per aumentare i danni dell'incantesimo, o 5 punti ferita per ogni dado se almeno una delle creature uccise era un non morto.",
				"Si riacquistano i dadi spesi quando si finisce un riposo lungo."
			]
		},
		{
			"name": "Speech Beyond the Grave",
			"source": "UADruid",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Twilight (UA)",
			"subclassSource": "UADruid",
			"level": 6,
			"header": 2,
			"entries": [
				"Al 6° livello, si ottiene la capacità di andare oltre il velo della morte in cerca di conoscenza. Utilizzando questa caratteristica, si può lanciare {@spell speak with dead} senza componenti materiali e si capisce cosa dice il bersaglio di questo lancio. Può capire le vostre domande, anche se non condividete la stessa lingua o se non è abbastanza intelligente da parlare.",
				"Una volta che si utilizza questa funzione, non è possibile utilizzarla di nuovo fino a quando non si finisce un riposo breve o lungo."
			]
		},
		{
			"name": "Watcher at the Threshold",
			"source": "UADruid",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Twilight (UA)",
			"subclassSource": "UADruid",
			"level": 10,
			"header": 2,
			"entries": [
				"Al 10° livello, si ottiene resistenza ai danni necrotici e radianti. Inoltre, finché non si è in vita {@condition incapacitated}, qualsiasi alleato nel raggio di 9 metri ha un vantaggio sui tiri salvezza per la morte."
			]
		},
		{
			"name": "Paths of the Dead",
			"source": "UADruid",
			"page": 2,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Twilight (UA)",
			"subclassSource": "UADruid",
			"level": 14,
			"header": 2,
			"entries": [
				"Al 14° livello, la padronanza della morte permette di percorrere i sentieri usati da fantasmi e altri spiriti. Utilizzando questa caratteristica, potete lanciare {@spell etherealness}. Una volta terminato l'incantesimo, non è possibile lanciarlo di nuovo con questa caratteristica fino al termine di un riposo breve o lungo."
			]
		},
		{
			"name": "Circle of the Shepherd v2",
			"source": "UARevisedClassOptions",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 2,
			"entries": [
				"I druidi del Circolo del Pastore entrano in comunione con gli spiriti della natura, in particolare con gli spiriti delle bestie e dei fey, e invocano l'aiuto di questi spiriti. Questi druidi riconoscono che tutti gli esseri viventi hanno un ruolo nel mondo naturale, ma si concentrano sulla protezione degli animali e delle creature fey che hanno difficoltà a difendersi. I pastori, come sono conosciuti, considerano tali creature come i loro incarichi. Scacciano i mostri che li minacciano, rimproverano i cacciatori che uccidono più prede del necessario e impediscono alla civiltà di invadere gli habitat di animali rari e i siti sacri ai fey. Molti di questi druidi sono più felici lontano dalle città e dai paesi, contenti di trascorrere le loro giornate in compagnia degli animali e delle creature fey della natura.",
				"I membri di questo circolo diventano avventurieri per opporsi alle forze che minacciano i loro protetti o per cercare conoscenze e poteri che li aiutino a salvaguardare meglio i loro protetti. Ovunque vadano questi druidi, gli spiriti della natura sono con loro.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Speech of the Woods|Druid||Shepherd v2 (UA)|UARevisedClassOptions|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spirit Totem|Druid||Shepherd v2 (UA)|UARevisedClassOptions|2"
				}
			]
		},
		{
			"name": "Speech of the Woods",
			"source": "UARevisedClassOptions",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 2,
			"header": 1,
			"entries": [
				"Al 2° livello, ottieni la capacità di conversare con le bestie e molti fey.",
				"Si impara a parlare, leggere e scrivere {@language Sylvan}. Inoltre, le bestie sono in grado di capire il tuo discorso e tu ottieni la capacità di decifrare i loro rumori e movimenti. La maggior parte delle bestie non ha l'intelligenza necessaria per trasmettere o comprendere concetti sofisticati, ma una bestia amica può trasmettere ciò che ha visto o sentito nel recente passato. Questa abilità non garantisce alcuna amicizia speciale con le bestie, anche se è possibile combinare questa abilità con i doni per ottenere il favore delle bestie come si farebbe con qualsiasi altro personaggio non giocante."
			]
		},
		{
			"name": "Spirit Totem",
			"source": "UARevisedClassOptions",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 2,
			"header": 1,
			"entries": [
				"A partire dal 2° livello, si ottiene la capacità di richiamare gli spiriti della natura e di usarli per influenzare il mondo circostante. Come azione bonus, potete evocare magicamente uno spirito incorporeo in un punto visibile entro 18 metri da voi. Lo spirito crea un'aura in un raggio di 9 metri intorno a quel punto. Non conta né come creatura né come oggetto, anche se ha l'aspetto spettrale della creatura che rappresenta.",
				"Come azione bonus, si può spostare lo spirito fino a 18 metri in un punto visibile.",
				"Lo spirito persiste per 1 minuto. Una volta che usi questa caratteristica, non puoi usarla di nuovo finché non finisci un riposo breve o lungo.",
				"L'effetto dell'aura dello spirito dipende dal tipo di spirito che evochi dalle opzioni sottostanti.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spirito dell'orso",
							"entries": [
								"Lo spirito dell'orso garantisce a te e ai tuoi alleati la sua forza e la sua resistenza. Ogni creatura di tua scelta presente nell'aura quando lo spirito appare guadagna punti ferita temporanei pari a 5 + il tuo livello da druido. Inoltre, tu e i tuoi alleati otterrete un vantaggio alle prove di Forza e ai tiri salvezza di Forza mentre siete nell'aura."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spirito di falco",
							"entries": [
								"Lo spirito falco è un cacciatore consumato, che marca i tuoi nemici con la sua vista acuta. Quando una creatura effettua un tiro di attacco contro un bersaglio nell'aura dello spirito, puoi usare la tua reazione per concedere un vantaggio a quel tiro di attacco."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Spirito Unicorno",
							"entries": [
								"Lo spirito dell'unicorno presta la sua protezione a chi gli sta vicino. Tu e i tuoi alleati otterrete un vantaggio su tutte le prove di abilità per individuare le creature nell'aura dello spirito. Inoltre, se lanci un incantesimo con uno slot per incantesimi che ripristina i punti ferita a chiunque si trovi all'interno o all'esterno dell'aura, ogni creatura di tua scelta che si trovi nell'aura recupererà anch'essa punti ferita pari al tuo livello da druido."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mighty Summoner",
			"source": "UARevisedClassOptions",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 6,
			"header": 2,
			"entries": [
				"Al 6° livello, ottieni la capacità di evocare potenti bestie e fey. Ogni bestia o fey evocata o creata dai tuoi incantesimi ottiene due benefici:",
				{
					"type": "list",
					"items": [
						"La creatura appare con più punti ferita del normale: 2 punti ferita in più per ogni dado per colpire che ha.",
						"Il danno delle sue armi naturali è considerato magico ai fini del superamento dell'immunità e della resistenza agli attacchi e ai danni non magici."
					]
				}
			]
		},
		{
			"name": "Guardian Spirit",
			"source": "UARevisedClassOptions",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 10,
			"header": 2,
			"entries": [
				"Al 10° livello, il tuo Spirit Totem protegge le bestie e i fey che evochi con la tua magia. Quando una bestia o un fey che hai evocato o creato con un incantesimo termina il suo turno nell'aura del tuo Spirit Totem, quella creatura recupera un numero di punti ferita pari alla metà del tuo livello da druido."
			]
		},
		{
			"name": "Faithful Summons",
			"source": "UARevisedClassOptions",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd v2 (UA)",
			"subclassSource": "UARevisedClassOptions",
			"level": 14,
			"header": 2,
			"entries": [
				"A partire dal 14° livello, gli spiriti della natura con cui siete in comunione vi proteggono quando siete più indifesi. Se venite ridotti a 0 punti ferita o subite {@condition incapacitated} contro la vostra volontà, potete ottenere immediatamente i benefici di {@spell conjure animals} come se fosse stato lanciato con uno slot per incantesimi di 9° livello. Evoca quattro bestie a scelta di grado di sfida 2 o inferiore. Le bestie evocate appaiono entro 6 metri da voi. Se non ricevono ordini da voi, vi proteggono dal male e attaccano i vostri nemici. L'incantesimo dura per 1 ora, senza richiedere {@status concentration}, o fino a quando non lo si elimina (non è richiesta alcuna azione).",
				"Una volta che hai usato questa funzione, non puoi usarla di nuovo finché non finisci un lungo riposo."
			]
		},
		{
			"name": "Circle of Spores (UA)",
			"source": "UAThreeSubclasses",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 2,
			"entries": [
				"I druidi del Circolo delle Spore trovano la bellezza nella decadenza. Vedono nella muffa e in altri funghi la capacità di trasformare materiale senza vita in vita abbondante, anche se un po' strana. Questi druidi credono che la vita e la morte siano parti di un grande ciclo, con l'uno che porta all'altro e poi di nuovo indietro. La morte non è la fine della vita, ma piuttosto un cambiamento di stato che vede la vita trasformarsi in una nuova forma. I druidi di questo cerchio hanno un rapporto complesso con i non morti. A differenza della maggior parte degli altri druidi, essi non vedono nulla di intrinsecamente sbagliato nella non-morte, che considerano una compagna della vita e della morte. Tuttavia, questi druidi credono che il ciclo naturale sia più sano quando ogni segmento di esso è vibrante e mutevole. I non-morti che cercano di sostituire tutta la vita con la non-morte, o di evitare di passare al riposo finale, violano il ciclo e devono essere contrastati.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Circle Spells|Druid||Spores (UA)|UAThreeSubclasses|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Halo of Spores|Druid||Spores (UA)|UAThreeSubclasses|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Symbiotic Entity|Druid||Spores (UA)|UAThreeSubclasses|2"
				}
			]
		},
		{
			"name": "Circle Spells",
			"source": "UAThreeSubclasses",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 2,
			"header": 1,
			"entries": [
				"Il vostro legame simbiotico con il fungo e la vostra capacità di attingere al ciclo della vita e della morte vi consente di accedere a determinati incantesimi. Al 1° livello, apprendi il cantrip {@spell chill touch}. Al 3°, 5°, 7° e 9° livello si ha accesso agli incantesimi elencati per quel livello nella tabella degli incantesimi del Circolo delle Spore.",
				"Una volta ottenuto l'accesso a uno di questi incantesimi, lo avrai sempre preparato e non conta nel numero di incantesimi che puoi preparare ogni giorno. Se hai accesso a un incantesimo che non compare nella lista degli incantesimi da druido, l'incantesimo è comunque un incantesimo da druido per te.",
				{
					"type": "table",
					"caption": "Circle of Spores Spells",
					"colLabels": [
						"Druid Level",
						"Circle Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell gentle repose}, {@spell ray of enfeeblement}"
						],
						[
							"5th",
							"{@spell animate dead}, {@spell gaseous form}"
						],
						[
							"7th",
							"{@spell blight}, {@spell confusion}"
						],
						[
							"9th",
							"{@spell cloudkill}, {@spell contagion}"
						]
					]
				}
			]
		},
		{
			"name": "Halo of Spores",
			"source": "UAThreeSubclasses",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 2,
			"header": 1,
			"entries": [
				"A partire dal 2° livello, si possono lanciare spore tossiche contro altre creature. Per farlo, si usa la reazione nel proprio turno per infliggere 3 danni da veleno a una creatura visibile nel raggio di 3 metri. I danni aumentano a 6 al 6° livello, a 9 al 10° livello e a 12 al 14°."
			]
		},
		{
			"name": "Symbiotic Entity",
			"source": "UAThreeSubclasses",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 2,
			"header": 1,
			"entries": [
				"Al 2° livello, ottieni la capacità di incanalare la magia nelle spore che ti infondono.",
				"Quando si usa la caratteristica Forma selvatica, si possono risvegliare le spore, anziché trasformarle. Quando lo si fa, si guadagnano 3 punti ferita temporanei per ogni livello di questa classe, i danni della caratteristica Aureola di spore raddoppiano e gli attacchi con armi da mischia infliggono un extra {@damage 1d6} di danni da veleno a qualsiasi bersaglio colpito. Questi benefici durano per 10 minuti o finché non si usa di nuovo la Forma Selvatica."
			]
		},
		{
			"name": "Fungal Infestation",
			"source": "UAThreeSubclasses",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 6,
			"header": 2,
			"entries": [
				"Al 6° livello, le tue spore acquisiscono la capacità di infestare un cadavere umanoide e di animarlo.",
				"Se si uccide un umanoide con il danno di Halo of Spores, la creatura si alza come {@creature zombie} alla fine del proprio turno. Ha 1 punto ferita. In combattimento, il suo turno è immediatamente successivo al tuo. Obbedisce ai vostri comandi mentali e l'unica azione che può compiere è quella del {@action Attack}, effettuando un attacco in mischia. Rimane animato per 1 ora, dopodiché crolla e muore."
			]
		},
		{
			"name": "Spreading Spores",
			"source": "UAThreeSubclasses",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 10,
			"header": 2,
			"entries": [
				"Al 10° livello, si ottiene la capacità di seminare un'area con spore mortali. Come azione bonus, si possono scagliare spore fungine fino a 9 metri di distanza, dove si muovono in un cubo di 3 metri per 1 minuto. Finché il cubo di spore persiste, non si può usare la caratteristica \"alone di spore\", ma qualsiasi creatura che inizia il suo turno nel cubo subisce i danni dell'alone di spore. Il cubo di spore scompare presto se si usa di nuovo questa caratteristica."
			]
		},
		{
			"name": "Fungal Body",
			"source": "UAThreeSubclasses",
			"page": 1,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Spores (UA)",
			"subclassSource": "UAThreeSubclasses",
			"level": 14,
			"header": 2,
			"entries": [
				"Al 14° livello, le spore fungine nel tuo corpo ti alterano: non puoi essere {@condition blinded}, {@condition deafened}, {@condition frightened} o {@condition poisoned}, e se un attacco ha un colpo critico contro di te, non ti infligge il suo danno extra."
			]
		},
		{
			"name": "Circle of Dreams",
			"source": "XGE",
			"page": 22,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams",
			"subclassSource": "XGE",
			"level": 2,
			"entries": [
				"I druidi membri del Circolo dei Sogni provengono da regioni che hanno forti legami con il Feywild e i suoi regni onirici. La tutela del mondo naturale da parte dei druidi crea un'alleanza naturale tra loro e i fey allineati al bene. Questi druidi cercano di riempire il mondo di meraviglia onirica. La loro magia cura le ferite e porta gioia ai cuori abbattuti, e i reami che proteggono sono luoghi scintillanti e fruttuosi, dove sogno e realtà si confondono e dove chi è stanco può trovare riposo.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Balm of the Summer Court|Druid||Dreams|XGE|2"
				}
			]
		},
		{
			"name": "Balm of the Summer Court",
			"source": "XGE",
			"page": 22,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams",
			"subclassSource": "XGE",
			"level": 2,
			"header": 1,
			"entries": [
				"Al 2° livello, ti impregnerai delle benedizioni della Corte dell'Estate. Sei una fonte di energia che offre sollievo dalle ferite. Hai una riserva di energia fey rappresentata da un numero di {@dice d6} pari al tuo livello di druido.",
				"Come azione bonus, potete scegliere una creatura che potete vedere entro 36 metri da voi e spendere un numero di dadi pari alla metà del vostro livello da druido o meno. Tirate i dadi spesi e sommateli. Il bersaglio recupera un numero di punti ferita pari al totale. Il bersaglio guadagna anche 1 punto ferita temporaneo per ogni dado speso.",
				"Si riacquistano tutti i dadi spesi quando si finisce un riposo lungo."
			]
		},
		{
			"name": "Hearth of Moonlight and Shadow",
			"source": "XGE",
			"page": 22,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Al 6° livello, la casa può essere ovunque ci si trovi. Durante un riposo breve o lungo, si può invocare l'oscuro potere della Corte Oscura per proteggere il riposo. All'inizio del riposo, si tocca un punto nello spazio e appare una sfera magica invisibile di 9 metri di raggio, centrata su quel punto. La copertura totale blocca la sfera.",
				"Mentre sei all'interno della sfera, tu e i tuoi alleati guadagnate un bonus di +5 alle prove di Destrezza ({@skill Stealth}) e Saggezza ({@skill Perception}) e qualsiasi luce proveniente da fiamme aperte nella sfera (un falò, torce o simili) non è visibile all'esterno.",
				"La sfera svanisce alla fine del riposo o quando si lascia la sfera."
			]
		},
		{
			"name": "Hidden Paths",
			"source": "XGE",
			"page": 22,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, si possono utilizzare i percorsi magici nascosti che alcuni fey usano per attraversare lo spazio in un batter d'occhio. Come azione bonus al vostro turno, potete teletrasportarvi fino a 18 metri in uno spazio non occupato che riuscite a vedere. In alternativa, potete usare la vostra azione per teletrasportare una creatura consenziente che toccate fino a 9 metri in uno spazio non occupato che potete vedere.",
				"Puoi usare questa caratteristica un numero di volte pari al tuo modificatore di Saggezza (minimo una volta), e riacquisti tutti gli usi consumati quando finisci un riposo lungo."
			]
		},
		{
			"name": "Walker in Dreams",
			"source": "XGE",
			"page": 22,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Dreams",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Al 14° livello, la magia del Feywild ti concede la capacità di viaggiare mentalmente o fisicamente attraverso le terre dei sogni.",
				"Quando finisci un breve riposo, puoi lanciare uno dei seguenti incantesimi, senza spendere uno slot incantesimo o richiedere componenti materiali: {@spell dream} (con te come messaggero), {@spell scrying} o {@spell teleportation circle}.",
				"Questo uso di {@spell teleportation circle} è speciale. Invece di aprire un portale verso un {@spell teleportation circle} permanente, apre un portale verso l'ultimo luogo in cui hai terminato un lungo riposo sul tuo attuale piano di esistenza. Se non hai preso un riposo lungo sul tuo piano attuale, l'incantesimo fallisce ma non viene sprecato.",
				"Una volta che hai usato questa funzione, non puoi usarla di nuovo finché non finisci un lungo riposo."
			]
		},
		{
			"name": "Circle of the Shepherd",
			"source": "XGE",
			"page": 23,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd",
			"subclassSource": "XGE",
			"level": 2,
			"entries": [
				"I druidi del Circolo del Pastore entrano in comunione con gli spiriti della natura, in particolare con gli spiriti delle bestie e dei fey, e invocano l'aiuto di questi spiriti. Questi druidi riconoscono che tutti gli esseri viventi hanno un ruolo nel mondo naturale, ma si concentrano sulla protezione degli animali e delle creature fey che hanno difficoltà a difendersi. I pastori, come sono conosciuti, considerano tali creature come i loro incarichi. Scacciano i mostri che li minacciano, rimproverano i cacciatori che uccidono più prede del necessario e impediscono alla civiltà di invadere gli habitat di animali rari e i siti sacri ai fey. Molti di questi druidi sono più felici lontano dalle città e dai paesi, contenti di trascorrere le loro giornate in compagnia degli animali e delle creature fey della natura.",
				"I membri di questo circolo diventano avventurieri per opporsi alle forze che minacciano i loro protetti o per cercare conoscenze e poteri che li aiutino a salvaguardare meglio i loro protetti. Ovunque vadano questi druidi, gli spiriti della natura sono con loro.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Speech of the Woods|Druid||Shepherd|XGE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spirit Totem|Druid||Shepherd|XGE|2"
				}
			]
		},
		{
			"name": "Speech of the Woods",
			"source": "XGE",
			"page": 23,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd",
			"subclassSource": "XGE",
			"level": 2,
			"header": 1,
			"entries": [
				"Al 2° livello, ottieni la capacità di conversare con le bestie e molti fey.",
				"Impari a parlare, leggere e scrivere {@language Sylvan}. Inoltre, le bestie possono capire il tuo discorso e tu ottieni la capacità di decifrare i loro rumori e movimenti. La maggior parte delle bestie non ha l'intelligenza per trasmettere o comprendere concetti sofisticati, ma una bestia amica potrebbe riferire ciò che ha visto o sentito nel recente passato. Questa abilità non ti garantisce l'amicizia con le bestie, anche se puoi combinare questa abilità con i doni per ottenere il loro favore come faresti con qualsiasi personaggio non giocante."
			]
		},
		{
			"name": "Spirit Totem",
			"source": "XGE",
			"page": 23,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd",
			"subclassSource": "XGE",
			"level": 2,
			"header": 1,
			"entries": [
				"A partire dal 2° livello, potete richiamare gli spiriti della natura per influenzare il mondo che vi circonda. Come azione bonus, potete evocare magicamente uno spirito incorporeo in un punto visibile entro 18 metri da voi. Lo spirito crea un'aura in un raggio di 9 metri intorno a quel punto. Non conta né come creatura né come oggetto, anche se ha l'aspetto spettrale della creatura che rappresenta.",
				"Come azione bonus, si può spostare lo spirito fino a 18 metri in un punto visibile.",
				"Lo spirito persiste per 1 minuto o finché non sei {@condition incapacitated}. Una volta che usi questa caratteristica, non puoi usarla di nuovo finché non finisci un riposo breve o lungo.",
				"L'effetto dell'aura dello spirito dipende dal tipo di spirito che evochi dalle opzioni sottostanti.",
				{
					"type": "entries",
					"name": "Spirito dell'orso",
					"entries": [
						"Lo spirito dell'orso garantisce a te e ai tuoi alleati la sua forza e la sua resistenza. Ogni creatura di tua scelta presente nell'aura quando lo spirito appare guadagna punti ferita temporanei pari a 5 + il tuo livello da druido. Inoltre, tu e i tuoi alleati otterrete un vantaggio alle prove di Forza e ai tiri salvezza di Forza mentre siete nell'aura."
					]
				},
				{
					"type": "entries",
					"name": "Spirito di falco",
					"entries": [
						"Lo spirito falco è un cacciatore consumato, che aiuta te e i tuoi alleati con la sua vista acuta. Quando una creatura effettua un tiro di attacco contro un bersaglio nell'aura dello spirito, puoi usare la tua reazione per concedere un vantaggio a quel tiro di attacco. Inoltre, tu e i tuoi alleati avrete un vantaggio sulle prove di Saggezza ({@skill Perception}) mentre siete nell'aura."
					]
				},
				{
					"type": "entries",
					"name": "Spirito Unicorno",
					"entries": [
						"Lo spirito dell'unicorno presta la sua protezione a chi gli sta vicino. Tu e i tuoi alleati otterrete un vantaggio su tutte le prove di abilità per individuare le creature nell'aura dello spirito. Inoltre, se lanci un incantesimo con uno slot per incantesimi che ripristina i punti ferita di una creatura all'interno o all'esterno dell'aura, anche ogni creatura di tua scelta che si trova nell'aura recupera punti ferita pari al tuo livello da druido."
					]
				}
			]
		},
		{
			"name": "Mighty Summoner",
			"source": "XGE",
			"page": 23,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"A partire dal 6° livello, le bestie e i fey che evochi sono più resistenti del normale. Qualsiasi bestia o fey evocata o creata da un incantesimo che hai lanciato ottiene i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"La creatura appare con più punti ferita del normale: 2 punti ferita in più per ogni dado per colpire che ha.",
						"Il danno delle sue armi naturali è considerato magico ai fini del superamento dell'immunità e della resistenza agli attacchi e ai danni non magici."
					]
				}
			]
		},
		{
			"name": "Guardian Spirit",
			"source": "XGE",
			"page": 23,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, il tuo Spirit Totem protegge le bestie e i fey che evochi con la tua magia. Quando una bestia o un fey che hai evocato o creato con un incantesimo termina il suo turno nell'aura del tuo Spirit Totem, quella creatura recupera un numero di punti ferita pari alla metà del tuo livello da druido."
			]
		},
		{
			"name": "Faithful Summons",
			"source": "XGE",
			"page": 23,
			"className": "Druid",
			"classSource": "PHB",
			"subclassShortName": "Shepherd",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"A partire dal 14° livello, gli spiriti della natura con cui siete in comunione vi proteggono quando siete più indifesi. Se si viene ridotti a 0 punti ferita o si subisce un {@condition incapacitated} contro la propria volontà, si possono ottenere immediatamente i benefici di {@spell conjure animals} come se fosse stato lanciato con un incantesimo di 9° livello. Evoca quattro bestie a scelta di grado di sfida 2 o inferiore. Le bestie evocate appaiono entro 6 metri da voi. Se non ricevono ordini da voi, vi proteggono dal male e attaccano i vostri nemici. L'incantesimo dura per 1 ora, senza richiedere {@status concentration}, o fino a quando non lo si elimina (non è richiesta alcuna azione).",
				"Una volta che hai usato questa funzione, non puoi usarla di nuovo finché non finisci un lungo riposo."
			]
		}
	]
}