{
	"class": [
		{
			"name": "Barbarian",
			"source": "PHB",
			"page": 46,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 12
			},
			"proficiency": [
				"str",
				"con"
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"{@item shield|phb|shields}"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"animal handling",
								"athletics",
								"intimidation",
								"nature",
								"perception",
								"survival"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item greataxe|phb} or (b) any {@filter martial melee weapon|items|source=phb|category=basic|type=martial weapon;melee weapon=u~u~sand}",
					"(a) two {@item handaxe|phb|handaxes} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"An {@item explorer's pack|phb}, and four {@item javelin|phb|javelins}"
				],
				"goldAlternative": "{@dice 2d4 × 10|2d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"greataxe|phb"
						],
						"b": [
							{
								"equipmentType": "weaponMartialMelee"
							}
						]
					},
					{
						"a": [
							{
								"item": "handaxe|phb",
								"quantity": 2
							}
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"_": [
							"explorer's pack|phb",
							{
								"item": "javelin|phb",
								"quantity": 4
							}
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"str": 13
				},
				"proficienciesGained": {
					"armor": [
						"{@item shield|phb|shields}"
					],
					"weapons": [
						"simple",
						"martial"
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"Rages",
						"Rage Damage"
					],
					"rows": [
						[
							"2",
							{
								"type": "bonus",
								"value": 2
							}
						],
						[
							"2",
							{
								"type": "bonus",
								"value": 2
							}
						],
						[
							"3",
							{
								"type": "bonus",
								"value": 2
							}
						],
						[
							"3",
							{
								"type": "bonus",
								"value": 2
							}
						],
						[
							"3",
							{
								"type": "bonus",
								"value": 2
							}
						],
						[
							"4",
							{
								"type": "bonus",
								"value": 2
							}
						],
						[
							"4",
							{
								"type": "bonus",
								"value": 2
							}
						],
						[
							"4",
							{
								"type": "bonus",
								"value": 2
							}
						],
						[
							"4",
							{
								"type": "bonus",
								"value": 3
							}
						],
						[
							"4",
							{
								"type": "bonus",
								"value": 3
							}
						],
						[
							"4",
							{
								"type": "bonus",
								"value": 3
							}
						],
						[
							"5",
							{
								"type": "bonus",
								"value": 3
							}
						],
						[
							"5",
							{
								"type": "bonus",
								"value": 3
							}
						],
						[
							"5",
							{
								"type": "bonus",
								"value": 3
							}
						],
						[
							"5",
							{
								"type": "bonus",
								"value": 3
							}
						],
						[
							"5",
							{
								"type": "bonus",
								"value": 4
							}
						],
						[
							"6",
							{
								"type": "bonus",
								"value": 4
							}
						],
						[
							"6",
							{
								"type": "bonus",
								"value": 4
							}
						],
						[
							"6",
							{
								"type": "bonus",
								"value": 4
							}
						],
						[
							"Unlimited",
							{
								"type": "bonus",
								"value": 4
							}
						]
					]
				}
			],
			"classFeatures": [
				"Rage|Barbarian||1",
				"Unarmored Defense|Barbarian||1",
				"Danger Sense|Barbarian||2",
				"Reckless Attack|Barbarian||2",
				{
					"classFeature": "Primal Path|Barbarian||3",
					"gainSubclassFeature": true
				},
				"Primal Knowledge|Barbarian||3|TCE",
				"Ability Score Improvement|Barbarian||4",
				"Extra Attack|Barbarian||5",
				"Fast Movement|Barbarian||5",
				{
					"classFeature": "Path Feature|Barbarian||6",
					"gainSubclassFeature": true
				},
				"Feral Instinct|Barbarian||7",
				"Instinctive Pounce|Barbarian||7|TCE",
				"Ability Score Improvement|Barbarian||8",
				"Brutal Critical (1 die)|Barbarian||9",
				{
					"classFeature": "Path feature|Barbarian||10",
					"gainSubclassFeature": true
				},
				"Relentless Rage|Barbarian||11",
				"Ability Score Improvement|Barbarian||12",
				"Brutal Critical (2 dice)|Barbarian||13",
				{
					"classFeature": "Path feature|Barbarian||14",
					"gainSubclassFeature": true
				},
				"Persistent Rage|Barbarian||15",
				"Ability Score Improvement|Barbarian||16",
				"Brutal Critical (3 dice)|Barbarian||17",
				"Indomitable Might|Barbarian||18",
				"Ability Score Improvement|Barbarian||19",
				"Primal Champion|Barbarian||20"
			],
			"subclassTitle": "Primal Path",
			"fluff": [
				{
					"name": "Barbarian",
					"type": "section",
					"entries": [
						"Un alto abitante della tribù umana cammina attraverso una bufera di neve, avvolto nella pelliccia e impugnando la sua ascia. Ride mentre carica verso il gigante del gelo che ha osato rubare il branco di alci della sua gente.",
						"Una mezz'orca ringhia all'ultimo sfidante alla sua autorità sulla loro tribù selvaggia, pronta a spezzargli il collo a mani nude come ha fatto con gli ultimi sei rivali.",
						"Con la schiuma alla bocca, un nano sbatte il suo elmo sulla faccia del suo nemico drow, poi si gira per spingere il suo gomito corazzato nella pancia di un altro.",
						"Questi barbari, per quanto diversi possano essere, sono definiti dalla loro rabbia: una furia sfrenata, inestinguibile e sconsiderata. Più che una semplice emozione, la loro rabbia è la ferocia di un predatore in un angolo, l'assalto implacabile di una tempesta, il tumulto ribollente del mare.",
						"Per alcuni, la loro rabbia scaturisce da una comunione con feroci spiriti animali. Altri attingono da un serbatoio ribollente di rabbia per un mondo pieno di dolore. Per ogni barbaro, la rabbia è un potere che alimenta non solo la frenesia della battaglia, ma anche i riflessi straordinari, la resistenza e le prove di forza.",
						{
							"type": "entries",
							"name": "Istinto primordiale",
							"entries": [
								"Gli abitanti delle città sono orgogliosi di come i loro modi civili li distinguono dagli animali, come se negare la propria natura fosse un segno di superiorità. Per un barbaro, però, la civiltà non è una virtù, ma un segno di debolezza. I forti abbracciano la loro natura animale, i loro istinti, la loro fisicità primordiale e la loro rabbia feroce. I barbari sono a disagio quando sono circondati da mura e folle. Prosperano nelle terre selvagge della loro patria: la tundra, la giungla o le praterie dove le loro tribù vivono e cacciano.",
								"I barbari prendono vita nel caos del combattimento. Possono entrare in uno stato di berserk in cui la rabbia prende il sopravvento, dando loro forza e resistenza sovrumane. Un barbaro può attingere a questo serbatoio di furia solo poche volte senza riposare, ma quei pochi scatti d'ira sono di solito sufficienti a sconfiggere qualsiasi minaccia si presenti."
							]
						},
						{
							"type": "entries",
							"name": "Una vita di pericoli",
							"entries": [
								"Non tutti i membri delle tribù considerate \"barbari\" dai rampolli della società civilizzata hanno la classe dei barbari. Un vero barbaro tra queste persone è raro come un abile combattente in una città, e lui o lei svolge un ruolo simile come protettore del popolo e un leader in tempi di guerra. La vita nei luoghi selvaggi del mondo è piena di pericoli: tribù rivali, tempo mortale e mostri terrificanti. I barbari si buttano a capofitto in questo pericolo in modo che la loro gente non debba farlo.",
								"Il loro coraggio di fronte al pericolo rende i barbari perfettamente adatti all'avventura. Il vagabondaggio è spesso uno stile di vita per le loro tribù native, e la vita senza radici dell'avventuriero è poco impegnativa per un barbaro. Alcuni barbari sentono la mancanza dell'affiatata struttura familiare della tribù, ma alla fine la sostituiscono con i legami che si formano tra i membri dei loro gruppi di avventurieri."
							]
						},
						{
							"type": "entries",
							"name": "Creare un barbaro",
							"entries": [
								"Quando crei un personaggio barbaro, pensa alla provenienza del tuo personaggio e al suo posto nel mondo. Parla con il tuo DM di un'origine appropriata per il tuo barbaro. Vieni da una terra lontana, il che ti rende uno straniero nell'area della campagna? Oppure la campagna è ambientata in una rozza frontiera dove i barbari sono comuni?",
								"Cosa ti ha portato a intraprendere la vita da avventuriero? Sei stato attirato nelle terre di insediamento dalla promessa di ricchezze? Ti sei unito ai soldati di quelle terre per affrontare una minaccia comune? Sono stati dei mostri o un'orda di invasori a cacciarti dalla tua terra, facendoti diventare un rifugiato senza radici? Forse eri un prigioniero di guerra, portato in catene in terre \"civilizzate\" e solo ora in grado di conquistare la tua libertà. Oppure potresti essere stato scacciato dal tuo popolo a causa di un crimine che hai commesso, un tabù che hai violato, o un colpo di stato che ti ha rimosso da una posizione di autorità.",
								{
									"type": "entries",
									"name": "Costruzione rapida",
									"entries": [
										"È possibile creare rapidamente un barbaro seguendo questi suggerimenti. Innanzitutto, mettete il vostro punteggio di abilità più alto in Forza, seguito da Costituzione. In secondo luogo, scegliere il background {@background outlander}."
									]
								}
							]
						}
					],
					"source": "PHB",
					"page": 46
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Ho assistito all'indomabile performance dei barbari sul campo di battaglia, e mi viene da chiedermi quale forza sia alla base della loro rabbia."
							],
							"by": "Seret, archwizard"
						},
						"La rabbia provata da una persona normale assomiglia alla rabbia di un barbaro nello stesso modo in cui una leggera brezza è simile a un furioso temporale. La forza motrice del barbaro proviene da un luogo che trascende la semplice emozione, rendendo la sua manifestazione ancora più terribile. Sia che l'impeto della furia provenga interamente dall'interno o che si formi un legame con uno spirito animale, un barbaro furioso diventa capace di compiere imprese soprannaturali di forza e resistenza. Lo sfogo è temporaneo, ma finché dura, si impadronisce del corpo e della mente, spingendo il barbaro ad andare avanti nonostante i pericoli e le ferite, finché l'ultimo nemico non cade.",
						"Si può essere tentati di giocare un personaggio barbaro che è una semplice applicazione dell'archetipo classico: un bruto, e di solito uno stupido, che si precipita dove gli altri hanno paura di camminare. Ma non tutti i barbari del mondo sono fatti di quella stoffa, quindi potete certamente dare un tocco personale alle cose. In entrambi i casi, considera l'aggiunta di alcune rifiniture per rendere il tuo barbaro diverso da tutti gli altri; vedi le sezioni seguenti per alcune idee.",
						{
							"type": "entries",
							"name": "Totem personali",
							"entries": [
								"I barbari tendono a viaggiare leggeri, portando con sé pochi effetti personali o altre attrezzature non necessarie. I pochi averi che portano con sé includono spesso piccoli oggetti che hanno un significato speciale. Un totem personale è significativo perché ha un'origine mistica o è legato a un momento importante della vita del personaggio, magari un ricordo del passato del barbaro o un presagio di ciò che lo attende.",
								"Un totem personale di questo tipo potrebbe essere associato allo spirito animale di un barbaro, o potrebbe effettivamente essere l'oggetto totem dell'animale, ma tale connessione non è essenziale. Uno che ha uno spirito totem dell'orso, per esempio, potrebbe ancora portare una piuma d'aquila come totem personale.",
								"Considera di creare uno o più totem personali per il tuo personaggio, oggetti che hanno un legame speciale con il passato o il futuro del tuo personaggio. Pensa a come un totem potrebbe influenzare le azioni del tuo personaggio.",
								{
									"type": "table",
									"caption": "Personal Totems",
									"colLabels": [
										"{@dice d6}",
										"Totem"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"A tuft of fur from a solitary wolf that you befriended during a hunt"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Three eagle feathers given to you by a wise shaman, who told you they would play a role in determining your fate"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"A necklace made from the claws of a young cave bear that you slew singlehandedly as a child"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"A small leather pouch holding three stones that represent your ancestors"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"A few small bones from the first beast you killed, tied together with colored wool"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"An egg-sized stone in the shape of your spirit animal that appeared one day in your belt pouch"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tatuaggi",
							"entries": [
								"I membri di molti clan barbari decorano il loro corpo con tatuaggi, ognuno dei quali rappresenta un momento significativo della vita del portatore o dei suoi antenati, o che simboleggia un sentimento o un atteggiamento. Come per i totem personali, i tatuaggi di un barbaro possono essere legati o meno a uno spirito animale.",
								"Ogni tatuaggio che un barbaro mostra contribuisce all'identità di quell'individuo. Se il tuo personaggio porta dei tatuaggi, che aspetto hanno e cosa rappresentano?",
								{
									"type": "table",
									"caption": "Tattoos",
									"colLabels": [
										"{@dice d6}",
										"Tattoo"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"The wings of an eagle are spread wide across your upper back."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Etched on the backs of your hands are the paws of a cave bear."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"The symbols of your clan are displayed in viny patterns along your arms."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"The antlers of an elk are inked across your back."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Images of your spirit animal are tattooed along your weapon arm and hand."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"The eyes of a wolf are marked on your back to help you see and ward off evil spirits."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Superstizioni",
							"entries": [
								"I barbari variano ampiamente nel modo di intendere la vita. Alcuni seguono le divinità e cercano la loro guida nei cicli della natura e negli animali che incontrano. Questi barbari credono che gli spiriti abitino le piante e gli animali del mondo, e i barbari guardano a loro per presagi e potere.",
								"Altri barbari confidano solo nel sangue che scorre nelle loro vene e nell'acciaio che tengono in mano. Non hanno bisogno del mondo invisibile, ma si affidano ai loro sensi per cacciare e sopravvivere come le bestie selvagge che emulano.",
								"Entrambi questi atteggiamenti possono dare origine a superstizioni. Queste credenze sono spesso tramandate all'interno di una famiglia o condivise tra i membri di un clan o di un gruppo di caccia.",
								"Se il tuo personaggio barbaro ha delle superstizioni, sono state radicate in te dalla tua famiglia o sono il risultato di esperienze personali?",
								{
									"type": "table",
									"caption": "Superstition",
									"colLabels": [
										"{@dice d6}",
										"Superstition"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"If you disturb the bones of the dead, you inherit all the troubles that plagued them in life."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Never trust a wizard. They're all devils in disguise, especially the friendly ones."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Dwarves have lost their spirits, and are almost like the undead. That's why they live underground."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Magical things bring trouble. Never sleep with a magic object within ten feet of you."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"When you walk through a graveyard, be sure to wear silver, or a ghost might jump into your body."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"If an elf looks you in the eyes, she's trying to read your thoughts."
										]
									]
								}
							]
						}
					],
					"source": "XGE",
					"page": 8
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Path of the Berserker",
			"shortName": "Berserker",
			"source": "PHB",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 49,
			"srd": true,
			"subclassFeatures": [
				"Path of the Berserker|Barbarian||Berserker||3",
				"Mindless Rage|Barbarian||Berserker||6",
				"Intimidating Presence|Barbarian||Berserker||10",
				"Retaliation|Barbarian||Berserker||14"
			]
		},
		{
			"name": "Path of the Totem Warrior",
			"shortName": "Totem Warrior",
			"source": "PHB",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 50,
			"additionalSpells": [
				{
					"innate": {
						"3": {
							"ritual": [
								"beast sense",
								"speak with animals"
							]
						},
						"10": {
							"ritual": [
								"commune with nature"
							]
						}
					}
				}
			],
			"subclassFeatures": [
				"Path of the Totem Warrior|Barbarian||Totem Warrior||3",
				"Aspect of the Beast|Barbarian||Totem Warrior||6",
				"Spirit Walker|Barbarian||Totem Warrior||10",
				"Totemic Attunement|Barbarian||Totem Warrior||14"
			]
		},
		{
			"name": "Path of the Battlerager",
			"shortName": "Battlerager",
			"source": "SCAG",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 121,
			"subclassFeatures": [
				"Path of the Battlerager|Barbarian||Battlerager|SCAG|3",
				"Reckless Abandon|Barbarian||Battlerager|SCAG|6",
				"Battlerager Charge|Barbarian||Battlerager|SCAG|10",
				"Spiked Retribution|Barbarian||Battlerager|SCAG|14"
			]
		},
		{
			"name": "Path of the Ancestral Guardian",
			"shortName": "Ancestral Guardian",
			"source": "XGE",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 9,
			"spellcastingAbility": "wis",
			"additionalSpells": [
				{
					"innate": {
						"10": [
							"augury",
							"clairvoyance"
						]
					}
				}
			],
			"subclassFeatures": [
				"Path of the Ancestral Guardian|Barbarian||Ancestral Guardian|XGE|3",
				"Spirit Shield|Barbarian||Ancestral Guardian|XGE|6",
				"Consult the Spirits|Barbarian||Ancestral Guardian|XGE|10",
				"Vengeful Ancestors|Barbarian||Ancestral Guardian|XGE|14"
			]
		},
		{
			"name": "Path of the Storm Herald",
			"shortName": "Storm Herald",
			"source": "XGE",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 10,
			"subclassFeatures": [
				"Path of the Storm Herald|Barbarian||Storm Herald|XGE|3",
				"Storm Soul|Barbarian||Storm Herald|XGE|6",
				"Shielding Storm|Barbarian||Storm Herald|XGE|10",
				"Raging Storm|Barbarian||Storm Herald|XGE|14"
			]
		},
		{
			"name": "Path of the Zealot",
			"shortName": "Zealot",
			"source": "XGE",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 11,
			"subclassFeatures": [
				"Path of the Zealot|Barbarian||Zealot|XGE|3",
				"Fanatical Focus|Barbarian||Zealot|XGE|6",
				"Zealous Presence|Barbarian||Zealot|XGE|10",
				"Rage beyond Death|Barbarian||Zealot|XGE|14"
			]
		},
		{
			"name": "Path of the Beast",
			"shortName": "Beast",
			"source": "TCE",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 24,
			"subclassFeatures": [
				"Path of the Beast|Barbarian||Beast|TCE|3",
				"Bestial Soul|Barbarian||Beast|TCE|6",
				"Infectious Fury|Barbarian||Beast|TCE|10",
				"Call the Hunt|Barbarian||Beast|TCE|14"
			]
		},
		{
			"name": "Path of Wild Magic",
			"shortName": "Wild Magic",
			"source": "TCE",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 25,
			"subclassFeatures": [
				"Path of Wild Magic|Barbarian||Wild Magic|TCE|3",
				"Bolstering Magic|Barbarian||Wild Magic|TCE|6",
				"Unstable Backlash|Barbarian||Wild Magic|TCE|10",
				"Controlled Surge|Barbarian||Wild Magic|TCE|14"
			]
		},
		{
			"name": "Path of the Juggernaut",
			"shortName": "Juggernaut",
			"source": "TDCSR",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 165,
			"subclassFeatures": [
				"Path of the Juggernaut|Barbarian|PHB|Juggernaut|TDCSR|3",
				"Demolishing Might|Barbarian|PHB|Juggernaut|TDCSR|6",
				"Resolute Stance|Barbarian|PHB|Juggernaut|TDCSR|6",
				"Thunderous Blows (10th Level)|Barbarian|PHB|Juggernaut|TDCSR|10",
				"Hurricane Strike|Barbarian|PHB|Juggernaut|TDCSR|10",
				"Unstoppable|Barbarian|PHB|Juggernaut|TDCSR|14"
			]
		},
		{
			"name": "Path of the Giant",
			"shortName": "Giant",
			"source": "BGG",
			"className": "Barbarian",
			"classSource": "PHB",
			"page": 1,
			"spellcastingAbility": "wis",
			"additionalSpells": [
				{
					"innate": {
						"3": [
							"druidcraft#c"
						]
					}
				},
				{
					"innate": {
						"3": [
							"thaumaturgy#c"
						]
					}
				}
			],
			"subclassFeatures": [
				"Path of the Giant|Barbarian||Giant|BGG|3",
				"Elemental Cleaver|Barbarian||Giant|BGG|6",
				"Mighty Impel|Barbarian||Giant|BGG|10",
				"Demiurgic Colossus|Barbarian||Giant|BGG|14"
			]
		}
	],
	"classFeature": [
		{
			"name": "Rage",
			"source": "PHB",
			"page": 46,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"In battaglia, combatti con una ferocia primordiale. Al tuo turno, puoi entrare in collera come azione bonus.",
				"Mentre infuria, ottieni i seguenti benefici se non indossi un'armatura pesante:",
				{
					"type": "list",
					"items": [
						"Hai un vantaggio nelle prove di Forza e nei tiri salvezza di Forza.",
						"Quando effettui un attacco con un'arma da mischia usando la Forza, ottieni un bonus di +2 al tiro per il danno. Questo bonus aumenta con il tuo livello.",
						"Hai resistenza ai danni da randellate, da perforazione e da taglio."
					]
				},
				"Se sei in grado di lanciare incantesimi, non puoi lanciarli o concentrarti su di essi mentre sei infuriato.",
				"La rabbia dura 1 minuto. Termina in anticipo se si viene colpiti {@condition unconscious} o se il proprio turno termina e non si è attaccata una creatura ostile dall'ultimo turno o non si sono subiti danni da allora. Si può terminare la rabbia anche nel proprio turno come azione bonus.",
				"Una volta che hai infuriato il numero massimo di volte per il tuo livello da barbaro, devi finire un lungo riposo prima di poter infierire nuovamente. Puoi infierire 2 volte al 1° livello, 3 al 3°, 4 al 6°, 5 al 12° e 6 al 17°."
			]
		},
		{
			"name": "Unarmored Defense",
			"source": "PHB",
			"page": 46,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Mentre non indossi alcuna armatura, la tua Classe Armatura è pari a 10 + il tuo modificatore di Destrezza + il tuo modificatore di Costituzione. Puoi usare uno scudo e ottenere comunque questo beneficio."
			]
		},
		{
			"name": "Danger Sense",
			"source": "PHB",
			"page": 46,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Al 2° livello, si acquisisce un senso inquietante di quando le cose nelle vicinanze non sono come dovrebbero essere, dando un vantaggio quando si schiva il pericolo. Si ha un vantaggio nei tiri salvezza di Destrezza contro gli effetti che si possono vedere, come trappole e incantesimi. Per ottenere questo beneficio, non si può essere {@condition blinded}, {@condition deafened} o {@condition incapacitated}."
			]
		},
		{
			"name": "Reckless Attack",
			"source": "PHB",
			"page": 46,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"A partire dal 2° livello, puoi mettere da parte ogni preoccupazione per la difesa per attaccare con feroce disperazione. Quando effettui il tuo primo attacco nel tuo turno, puoi decidere di attaccare sconsideratamente. Questo ti darà un vantaggio sui tiri per attaccare con armi da mischia usando la Forza durante questo turno, ma i tiri per attaccare contro di te avranno un vantaggio fino al tuo prossimo turno."
			]
		},
		{
			"name": "Primal Knowledge",
			"source": "TCE",
			"page": 24,
			"className": "Barbarian",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Barbaro di 3° livello {@variantrule optional class features|tce|optional feature}}",
				"Quando raggiungi il 3° livello e di nuovo al 10° livello, guadagni la competenza in un'abilità a tua scelta dalla lista delle abilità disponibili per i barbari al 1° livello."
			]
		},
		{
			"name": "Primal Path",
			"source": "PHB",
			"page": 46,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Al 3° livello, scegli un percorso che modella la natura della tua rabbia dalla lista dei percorsi disponibili. La tua scelta ti garantisce delle caratteristiche al 3° livello e di nuovo al 6°, 10° e 14° livello."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 46,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Quando raggiungi il 4° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Extra Attack",
			"source": "PHB",
			"page": 46,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"level": 5,
			"entries": [
				"A partire dal 5° livello, è possibile attaccare due volte, anziché una, ogni volta che si effettua l'azione {@action Attack} nel proprio turno."
			]
		},
		{
			"name": "Fast Movement",
			"source": "PHB",
			"page": 46,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"level": 5,
			"entries": [
				"A partire dal 5° livello, la velocità aumenta di 3 metri quando non si indossa un'armatura pesante."
			]
		},
		{
			"name": "Path Feature",
			"source": "PHB",
			"page": 46,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Al 6° livello, guadagni una caratteristica del tuo Sentiero Primordiale."
			]
		},
		{
			"name": "Feral Instinct",
			"source": "PHB",
			"page": 46,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"level": 7,
			"entries": [
				"Al 7° livello, il tuo istinto è così affinato che hai un vantaggio nei tiri di iniziativa.",
				"Inoltre, se si è {@quickref Surprise|PHB|3|0|sorpreso} all'inizio del combattimento e non si è {@condition incapacitated}, si può agire normalmente al primo turno, ma solo se si entra in collera prima di fare qualsiasi altra cosa in quel turno."
			]
		},
		{
			"name": "Instinctive Pounce",
			"source": "TCE",
			"page": 24,
			"className": "Barbarian",
			"classSource": "PHB",
			"level": 7,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Barbaro di 7° livello {@variantrule optional class features|tce|optional feature}}",
				"Come parte dell'azione bonus che prendi per entrare nella tua furia, puoi muoverti fino a metà della tua velocità."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 46,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Quando raggiungi l'8° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Brutal Critical (1 die)",
			"source": "PHB",
			"page": 46,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"level": 9,
			"entries": [
				"A partire dal 9° livello, puoi tirare un dado aggiuntivo per il danno da arma quando determini il danno extra per un colpo critico con un attacco in mischia.",
				"Questo aumenta a due dadi aggiuntivi al 13° livello e a tre dadi aggiuntivi al 17° livello."
			]
		},
		{
			"name": "Path feature",
			"source": "PHB",
			"page": 46,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Al 10° livello, guadagni una caratteristica del tuo Sentiero Primordiale."
			]
		},
		{
			"name": "Relentless Rage",
			"source": "PHB",
			"page": 46,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"level": 11,
			"entries": [
				"A partire dall'11° livello, la tua rabbia può farti continuare a combattere nonostante le gravi ferite. Se scendi a 0 punti ferita mentre stai infuriando e non muori del tutto, puoi effettuare un tiro salvezza di Costituzione a dc 10. Se ci riesci, scendi invece a 1 punto ferita. Se ci riesci, scenderai invece a 1 punto ferita.",
				"Ogni volta che usi questa funzione dopo la prima, la DC aumenta di 5. Quando finisci un riposo breve o lungo, la DC si resetta a 10."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 46,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Quando raggiungi il 12° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Brutal Critical (2 dice)",
			"source": "PHB",
			"page": 46,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"level": 13,
			"entries": [
				"Al 13° livello, puoi tirare due dadi danno addizionali per determinare il danno extra per un colpo critico con un attacco in mischia.",
				"Questo aumenta a tre dadi aggiuntivi al 17° livello."
			]
		},
		{
			"name": "Path feature",
			"source": "PHB",
			"page": 46,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Al 14° livello, guadagni una caratteristica del tuo Sentiero Primordiale."
			]
		},
		{
			"name": "Persistent Rage",
			"source": "PHB",
			"page": 46,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"level": 15,
			"entries": [
				"A partire dal 15° livello, la rabbia è così feroce che termina in anticipo solo se si cade {@condition unconscious} o se si sceglie di terminarla."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 46,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Quando raggiungi il 16° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Brutal Critical (3 dice)",
			"source": "PHB",
			"page": 46,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"Al 17° livello, puoi tirare tre dadi danno addizionali per determinare il danno extra per un colpo critico con un attacco in mischia."
			]
		},
		{
			"name": "Indomitable Might",
			"source": "PHB",
			"page": 46,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"A partire dal 18° livello, se il totale di una prova di Forza è inferiore al tuo punteggio di Forza, puoi usare quel punteggio al posto del totale."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 46,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Quando raggiungi il 19° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come normale, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Primal Champion",
			"source": "PHB",
			"page": 46,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Al 20° livello, incarni il potere della natura. I tuoi punteggi di Forza e Costituzione aumentano di 4. Il tuo massimo per questi punteggi è ora 24."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Giant Power",
			"source": "BGG",
			"page": 11,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Giant",
			"subclassSource": "BGG",
			"level": 3,
			"entries": [
				"{@i Caratteristica del Sentiero del Gigante di 3° livello}",
				"Quando si sceglie questo percorso, si impara a parlare, leggere e scrivere il gigante o un'altra lingua a scelta se si conosce già il gigante. Inoltre, si impara un cantrip a scelta: {@spell druidcraft} o {@spell thaumaturgy}. La Saggezza è la capacità di incantare per questo incantesimo."
			]
		},
		{
			"name": "Giant's Havoc",
			"source": "BGG",
			"page": 11,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Giant",
			"subclassSource": "BGG",
			"level": 3,
			"entries": [
				"{@i Caratteristica del Sentiero del Gigante di 3° livello}",
				"Le vostre furie traggono forza dalla forza primordiale dei giganti, trasformandovi in un'imponente forza di distruzione. Durante la furia, si ottengono i seguenti benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Lancio schiacciante",
							"entry": "Quando si effettua con successo un attacco a distanza con un'arma da lancio usando la Forza, si può aggiungere il proprio bonus di Furia al tiro per i danni dell'attacco."
						},
						{
							"type": "item",
							"name": "Statura gigante",
							"entry": "Il raggio d'azione aumenta di 1,5 metri e se siete più piccoli di Large, diventate Large, insieme a tutto ciò che indossate. Se non c'è spazio sufficiente per aumentare la taglia, la taglia non cambia."
						}
					]
				}
			]
		},
		{
			"name": "Path of the Giant",
			"source": "BGG",
			"page": 11,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Giant",
			"subclassSource": "BGG",
			"level": 3,
			"entries": [
				"I barbari che percorrono il Sentiero del Gigante traggono forza dalle stesse forze primordiali dei giganti. Quando infuriano, questi barbari si caricano di potere elementale e crescono di dimensioni, assumendo forme che evocano la gloria dei giganti. Alcuni barbari sembrano versioni sovradimensionate di se stessi, magari con un accenno di energia elementale che si accende negli occhi e intorno alle armi. Altri si trasformano in modo più drammatico, assumendo l'aspetto di un vero e proprio gigante o una forma simile a quella di un elementale, avvolta da fuoco, gelo o fulmini.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Giant Power|Barbarian||Giant|BGG|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Giant's Havoc|Barbarian||Giant|BGG|3"
				}
			]
		},
		{
			"name": "Elemental Cleaver",
			"source": "BGG",
			"page": 11,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Giant",
			"subclassSource": "BGG",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Caratteristica di 6° livello del Sentiero del Gigante}",
				"Il vostro legame con la forza elementale dei giganti cresce e imparate a infondere le armi con l'energia primordiale.",
				"Quando si entra in collera, si può scegliere un'arma che si impugna e infonderle uno dei seguenti tipi di danno: acido, freddo, fuoco, tuono o fulmine. Mentre si impugna l'arma infusa durante l'ira, il tipo di danno dell'arma passa al tipo scelto, infligge un danno extra {@dice 1d6} del tipo scelto quando colpisce e acquisisce la proprietà lancio, con una gittata normale di 6 metri e una gittata lunga di 18 metri. Se l'arma viene lanciata, riappare in mano nell'istante successivo a quello in cui colpisce o manca un bersaglio. I benefici dell'arma infusa sono soppressi quando a brandirla è una creatura diversa da voi.",
				"Mentre si infuria e si impugna l'arma infusa, si può usare un'azione bonus per cambiare il tipo di danno attuale dell'arma infusa in un altro tra quelli indicati sopra."
			]
		},
		{
			"name": "Mighty Impel",
			"source": "BGG",
			"page": 12,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Giant",
			"subclassSource": "BGG",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Sentiero del Gigante di 10° livello}",
				"Il vostro legame con la forza gigante vi permette di scagliare sia gli alleati che i nemici sul campo di battaglia. Come azione bonus, mentre si è in preda all'ira, si può scegliere una creatura media o più piccola a portata di mano e spostarla in uno spazio non occupato visibile entro 9 metri da sé. Una creatura non consenziente deve riuscire in un tiro salvezza di Forza (la DC è pari a 8 + il bonus di competenza + il modificatore di Forza) per evitare l'effetto.",
				"Se, al termine di questo movimento, la creatura lanciata non si trova su una superficie o un liquido in grado di sostenerla, la creatura cade, subendo i danni normali e atterrando {@condition prone}."
			]
		},
		{
			"name": "Demiurgic Colossus",
			"source": "BGG",
			"page": 12,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Giant",
			"subclassSource": "BGG",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Caratteristica del Sentiero del Gigante di 14° livello}",
				"Il potere primordiale della vostra rabbia si intensifica. Quando si scatena la rabbia, il raggio d'azione aumenta di 3 metri, la taglia può aumentare a Grande o Enorme (a scelta) e si può usare il proprio Impeto possente per muovere creature di taglia Grande o inferiore.",
				"Inoltre, i danni extra inflitti dalla caratteristica Mannaia elementale aumentano a {@dice 2d6}."
			]
		},
		{
			"name": "Path of the Berserker",
			"source": "PHB",
			"page": 49,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Berserker",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Per alcuni barbari, la rabbia è un mezzo per raggiungere un fine, che è la violenza. Il Sentiero del Berserker è un sentiero di furia sfrenata, macchiato di sangue. Quando entri nella furia del berserker, fremi nel caos della battaglia, incurante della tua salute o del tuo benessere.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Frenzy|Barbarian||Berserker||3"
				}
			]
		},
		{
			"name": "Frenzy",
			"source": "PHB",
			"page": 49,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Berserker",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"A partire dal 3° livello, quando si sceglie questo percorso, si può andare in escandescenza quando si infuria. In questo caso, per tutta la durata dell'ira si può effettuare un singolo attacco con arma da mischia come azione bonus in ogni turno successivo a questo. Quando l'ira finisce, si subisce un livello di {@condition exhaustion}."
			]
		},
		{
			"name": "Mindless Rage",
			"source": "PHB",
			"page": 49,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Berserker",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"A partire dal 6° livello, non si può essere {@condition charmed} o {@condition frightened} mentre si è infuriati. Se si è {@condition charmed} o {@condition frightened} quando si entra in collera, l'effetto è sospeso per la durata della collera."
			]
		},
		{
			"name": "Intimidating Presence",
			"source": "PHB",
			"page": 49,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Berserker",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, potete usare la vostra azione per spaventare qualcuno con la vostra minacciosa presenza. Quando lo fate, scegliete una creatura che potete vedere entro 9 metri da voi. Se la creatura può vedervi o sentirvi, deve riuscire in un tiro salvezza di Saggezza (DC pari a 8 + il vostro bonus di competenza + il vostro modificatore di Carisma) o essere {@condition frightened} di voi fino alla fine del vostro prossimo turno. Nei turni successivi, potete usare la vostra azione per prolungare la durata di questo effetto sulla creatura {@condition frightened} fino alla fine del vostro turno successivo. Questo effetto termina se la creatura termina il suo turno fuori dalla linea di vista o a più di 18 metri di distanza da voi.",
				"Se la creatura riesce nel suo tiro salvezza, non puoi usare di nuovo questa caratteristica su quella creatura per 24 ore."
			]
		},
		{
			"name": "Retaliation",
			"source": "PHB",
			"page": 49,
			"srd": true,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Berserker",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"A partire dal 14° livello, quando si subisce danno da una creatura che si trova entro 1,5 metri da noi, si può usare la propria reazione per effettuare un attacco con arma da mischia contro quella creatura."
			]
		},
		{
			"name": "Bear",
			"source": "PHB",
			"page": 50,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Totem Warrior",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Mentre sei infuriato, hai resistenza a tutti i danni tranne quelli psichici. Lo spirito dell'orso ti rende abbastanza forte da resistere a qualsiasi punizione."
			]
		},
		{
			"name": "Eagle",
			"source": "PHB",
			"page": 50,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Totem Warrior",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Mentre si è in preda all'ira e non si indossa un'armatura pesante, le altre creature hanno svantaggio sui tiri per l'attacco di opportunità contro di noi, e si può usare l'azione {@action Dash} come azione bonus nel proprio turno. Lo spirito dell'aquila ti trasforma in un predatore che può muoversi con facilità nella mischia."
			]
		},
		{
			"name": "Path of the Totem Warrior",
			"source": "PHB",
			"page": 50,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Totem Warrior",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Il Sentiero del Guerriero Totem è un viaggio spirituale, poiché il barbaro accetta uno spirito animale come guida, protettore e ispirazione. In battaglia, il tuo spirito totem ti riempie di forza soprannaturale, aggiungendo carburante magico alla tua furia barbara.",
				"La maggior parte delle tribù barbare considera un animale totem come parente di un particolare clan. In questi casi, è insolito che un individuo abbia più di uno spirito animale totem, anche se esistono delle eccezioni.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spirit Seeker|Barbarian||Totem Warrior||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Totem Spirit|Barbarian||Totem Warrior||3"
				}
			]
		},
		{
			"name": "Wolf",
			"source": "PHB",
			"page": 50,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Totem Warrior",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Mentre sei furioso, i tuoi amici hanno vantaggio sui tiri di attacco in mischia contro qualsiasi creatura ostile entro 1,5 metri da te. Lo spirito del lupo ti rende un capo dei cacciatori."
			]
		},
		{
			"name": "Spirit Seeker",
			"source": "PHB",
			"page": 50,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Totem Warrior",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Il vostro è un sentiero che cerca la sintonia con il mondo naturale, che vi dà una parentela con le bestie. Al 3° livello, quando si adotta questa via, si ottiene la capacità di lanciare gli incantesimi {@spell beast sense} e {@spell speak with animals}, ma solo come rituali, come descritto in {@book chapter 10|PHB|10|rituals}."
			]
		},
		{
			"name": "Totem Spirit",
			"source": "PHB",
			"page": 50,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Totem Warrior",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Al 3° livello, quando adotti questo percorso, scegli uno spirito totem e ottieni la sua caratteristica. Devi creare o acquisire un oggetto fisico totem - un amuleto o un ornamento simile - che incorpori pelo o piume, artigli, denti o ossa dell'animale totem. A tua scelta, ottieni anche degli attributi fisici minori che ricordano il tuo spirito totem. Ad esempio, se hai uno spirito totem dell'orso, potresti essere insolitamente peloso e con la pelle spessa, o se il tuo totem è l'aquila, i tuoi occhi diventeranno di un giallo brillante.",
				"Il tuo animale totem potrebbe essere un animale correlato a quelli elencati qui, ma più appropriato alla tua patria. Per esempio, potresti scegliere un falco o un avvoltoio al posto dell'aquila.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Bear|Barbarian||Totem Warrior||3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Eagle|Barbarian||Totem Warrior||3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Elk|Barbarian|SCAG|Totem Warrior||3|SCAG"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Tiger|Barbarian|SCAG|Totem Warrior||3|SCAG"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Wolf|Barbarian||Totem Warrior||3"
						}
					]
				}
			]
		},
		{
			"name": "Bear",
			"source": "PHB",
			"page": 50,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Totem Warrior",
			"subclassSource": "PHB",
			"level": 6,
			"entries": [
				"Ottieni la forza di un orso. La tua capacità di trasporto (incluso il carico massimo e il sollevamento massimo) è raddoppiata e hai un vantaggio nelle prove di Forza per spingere, tirare, sollevare o rompere oggetti."
			]
		},
		{
			"name": "Eagle",
			"source": "PHB",
			"page": 50,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Totem Warrior",
			"subclassSource": "PHB",
			"level": 6,
			"entries": [
				"Si ottiene la vista di un'aquila. Si può vedere senza difficoltà fino a 1,5 chilometri di distanza, riuscendo a distinguere anche i dettagli più fini come se si guardasse qualcosa a non più di 3 metri di distanza. Inoltre, la luce fioca non comporta svantaggi nelle prove di Saggezza ({@skill Perception})."
			]
		},
		{
			"name": "Wolf",
			"source": "PHB",
			"page": 50,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Totem Warrior",
			"subclassSource": "PHB",
			"level": 6,
			"entries": [
				"Ottieni la sensibilità alla caccia di un lupo. Puoi seguire le tracce di altre creature mentre viaggi a passo veloce, e puoi muoverti furtivamente mentre viaggi a passo normale."
			]
		},
		{
			"name": "Aspect of the Beast",
			"source": "PHB",
			"page": 50,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Totem Warrior",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Al 6° livello, ottieni un beneficio magico basato sull'animale totem di tua scelta. Puoi scegliere lo stesso animale che hai selezionato al 3° livello o uno diverso.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Bear|Barbarian||Totem Warrior||6"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Eagle|Barbarian||Totem Warrior||6"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Elk|Barbarian|SCAG|Totem Warrior||6|SCAG"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Tiger|Barbarian|SCAG|Totem Warrior||6|SCAG"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Wolf|Barbarian||Totem Warrior||6"
						}
					]
				}
			]
		},
		{
			"name": "Spirit Walker",
			"source": "PHB",
			"page": 50,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Totem Warrior",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Al 10° livello, si può lanciare l'incantesimo {@spell commune with nature}, ma solo come rituale. Quando lo fate, una versione spirituale di uno degli animali che avete scelto come Spirito Totem o Aspetto della Bestia vi appare per trasmettervi le informazioni che cercate."
			]
		},
		{
			"name": "Bear",
			"source": "PHB",
			"page": 50,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Totem Warrior",
			"subclassSource": "PHB",
			"level": 14,
			"entries": [
				"Mentre si è in preda all'ira, qualsiasi creatura ostile entro 1,5 metri da noi ha svantaggio nei tiri per colpire bersagli diversi da noi o da un altro personaggio con questa caratteristica. Un nemico è immune a questo effetto se non può vedervi o sentirvi o se non può essere {@condition frightened}."
			]
		},
		{
			"name": "Eagle",
			"source": "PHB",
			"page": 50,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Totem Warrior",
			"subclassSource": "PHB",
			"level": 14,
			"entries": [
				"Mentre sei infuriato, hai una velocità di volo pari alla tua attuale velocità di camminata. Questo beneficio funziona solo per brevi periodi; cadi se finisci il tuo turno in aria e nient'altro ti tiene in piedi."
			]
		},
		{
			"name": "Wolf",
			"source": "PHB",
			"page": 50,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Totem Warrior",
			"subclassSource": "PHB",
			"level": 14,
			"entries": [
				"Mentre si è in preda all'ira, si può usare un'azione bonus nel proprio turno per abbattere una creatura Grande o più piccola {@condition prone} quando la si colpisce con un attacco con arma da mischia."
			]
		},
		{
			"name": "Totemic Attunement",
			"source": "PHB",
			"page": 50,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Totem Warrior",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Al 14° livello, ottieni un beneficio magico basato su un animale totem di tua scelta. Puoi scegliere lo stesso animale che hai scelto in precedenza o uno diverso.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Bear|Barbarian||Totem Warrior||14"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Eagle|Barbarian||Totem Warrior||14"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Elk|Barbarian|SCAG|Totem Warrior||14|SCAG"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Tiger|Barbarian|SCAG|Totem Warrior||14|SCAG"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Wolf|Barbarian||Totem Warrior||14"
						}
					]
				}
			]
		},
		{
			"name": "Path of the Battlerager",
			"source": "SCAG",
			"page": 121,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Battlerager",
			"subclassSource": "SCAG",
			"level": 3,
			"entries": [
				"Conosciuti come Kuldjargh (letteralmente \"idiota con l'ascia\") in nanico, i battaglieri sono nani seguaci degli dei della guerra e intraprendono il Sentiero del Battagliero. Sono specializzati nell'indossare abiti ingombranti {@item spiked armor|scag} e nel lanciarsi in combattimento, colpendo con il proprio corpo e abbandonandosi alla furia della battaglia.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Restriction—Dwarves Only|Barbarian||Battlerager|SCAG|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Battlerager Armor|Barbarian||Battlerager|SCAG|3"
				}
			]
		},
		{
			"name": "Battlerager Armor",
			"source": "SCAG",
			"page": 121,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Battlerager",
			"subclassSource": "SCAG",
			"level": 3,
			"header": 1,
			"entries": [
				"Quando si sceglie questo percorso al 3° livello, si ottiene la capacità di usare {@item spiked armor|scag} come arma.",
				"Mentre si indossa {@item spiked armor|scag} e si è furiosi, si può usare un'azione bonus per effettuare un attacco con arma da mischia con gli spuntoni dell'armatura contro un bersaglio entro 1,5 metri da noi. Se l'attacco va a segno, gli spuntoni infliggono {@damage 1d4} danni perforanti. Per i tiri di attacco e di danno si utilizza il proprio modificatore di Forza.",
				"Inoltre, quando si usa l'azione {@action Attack} per afferrare una creatura, il bersaglio subisce 3 danni perforanti se la prova di afferrare ha successo."
			]
		},
		{
			"name": "Restriction—Dwarves Only",
			"source": "SCAG",
			"page": 121,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Battlerager",
			"subclassSource": "SCAG",
			"level": 3,
			"header": 1,
			"entries": [
				"Solo i nani possono seguire il Sentiero del Battlerager. Il battlerager occupa una nicchia particolare nella società e nella cultura dei nani.",
				"Il vostro DM può togliere questa restrizione per adattarla meglio alla campagna. La restrizione esiste per i Forgotten Realms. Potrebbe non applicarsi all'ambientazione del vostro DM o alla versione dei Reami del vostro DM."
			]
		},
		{
			"name": "Reckless Abandon",
			"source": "SCAG",
			"page": 121,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Battlerager",
			"subclassSource": "SCAG",
			"level": 6,
			"header": 2,
			"entries": [
				"A partire dal 6° livello, quando usi l'attacco imprudente mentre sei in preda all'ira, ottieni anche punti ferita temporanei pari al tuo modificatore di Costituzione (minimo 1). Essi svaniscono se ne rimane qualcuno quando la tua furia termina."
			]
		},
		{
			"name": "Battlerager Charge",
			"source": "SCAG",
			"page": 121,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Battlerager",
			"subclassSource": "SCAG",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, si può compiere l'azione {@action Dash} come azione bonus mentre si è in preda all'ira."
			]
		},
		{
			"name": "Spiked Retribution",
			"source": "SCAG",
			"page": 121,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Battlerager",
			"subclassSource": "SCAG",
			"level": 14,
			"header": 2,
			"entries": [
				"A partire dal 14° livello, quando una creatura entro 1,5 metri da voi vi colpisce con un attacco in mischia, l'attaccante subisce 3 danni perforanti se siete infuriati, non lo siete {@condition incapacitated} e indossate {@item spiked armor|scag}."
			]
		},
		{
			"name": "Path of the Beast",
			"source": "TCE",
			"page": 24,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Beast",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"I barbari che percorrono il Sentiero della Bestia traggono la loro rabbia da una scintilla bestiale che brucia nella loro anima. Quella bestia esplode in preda alla rabbia, trasformando fisicamente il barbaro.",
				"Un tale barbaro potrebbe essere abitato da uno spirito primordiale o discendere dai mutaforma. Puoi scegliere l'origine della tua forza ferale o determinarla tirando sulla tabella Origine della Bestia.",
				{
					"type": "table",
					"caption": "Origin of the Beast",
					"colLabels": [
						"d4",
						"Origin"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"One of your parents is a lycanthrope, and you've inherited some of their curse."
						],
						[
							"2",
							"You are descended from an archdruid and inherited the ability to partially change shape."
						],
						[
							"3",
							"A fey spirit gifted you with the ability to adopt different bestial aspects."
						],
						[
							"4",
							"An ancient animal spirit dwells within you, allowing you to walk this path."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Form of the Beast|Barbarian||Beast|TCE|3"
				}
			]
		},
		{
			"name": "Form of the Beast",
			"source": "TCE",
			"page": 24,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Beast",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Caratteristica di 3° livello del Sentiero della Bestia}",
				"Quando entri nella tua rabbia, puoi trasformarti, rivelando il potere bestiale che è in te. Finché l'ira non finisce, manifesti un'arma naturale. Conta come un'arma da mischia semplice per te, e aggiungi il tuo modificatore di Forza ai tiri per l'attacco e ai tiri per i danni quando attacchi con essa, come di consueto.",
				"Si sceglie la forma dell'arma ogni volta che si infuria:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Morso",
							"entry": "La bocca si trasforma in un muso bestiale o in grandi mandibole (a scelta). Infligge {@damage 1d8} danni perforanti quando viene colpita. Una volta per ogni turno in cui si danneggia una creatura con questo morso, si recupera un numero di punti ferita pari al proprio bonus di competenza, a patto che si abbia meno della metà dei propri punti ferita quando si colpisce."
						},
						{
							"type": "item",
							"name": "Artigli",
							"entry": "Ogni mano si trasforma in un artiglio, che può essere usato come arma se è vuoto. Infligge {@damage 1d6} danni da taglio quando viene colpito. Una volta per ogni turno, quando si attacca con un artiglio usando l'azione {@action Attack}, si può effettuare un attacco aggiuntivo con l'artiglio come parte della stessa azione."
						},
						{
							"type": "item",
							"name": "Coda",
							"entry": "Si fa crescere una coda sferzante e spinosa che infligge {@damage 1d8} danni perforanti quando viene colpita e ha la proprietà della portata. Se una creatura visibile entro 3 metri da te ti colpisce con un tiro di attacco, puoi usare la tua reazione per agitare la coda e tirare un {@dice d8}, applicando un bonus alla tua CA pari al numero tirato, potenzialmente facendo sì che l'attacco ti manchi."
						}
					]
				}
			]
		},
		{
			"name": "Bestial Soul",
			"source": "TCE",
			"page": 24,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Beast",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Caratteristica di 6° livello del Sentiero della Bestia}",
				"Il potere ferale dentro di te aumenta, facendo sì che le armi naturali della tua Forma della Bestia contino come magiche allo scopo di superare la resistenza e l'immunità agli attacchi e ai danni non magici.",
				"Puoi anche modificare la tua forma per aiutarti ad adattarti all'ambiente circostante. Quando finisci un riposo breve o lungo, scegli uno dei seguenti benefici, che dura fino a quando non finisci il tuo prossimo riposo breve o lungo:",
				{
					"type": "list",
					"items": [
						"Guadagni una velocità di nuoto pari alla tua velocità di camminata e puoi respirare sott'acqua.",
						"Guadagni una velocità di arrampicata pari alla tua velocità di camminata e puoi arrampicarti su superfici difficili, anche a testa in giù sui soffitti, senza bisogno di fare una prova di abilità.",
						"Quando si salta, si può effettuare una prova di Forza ({@skill Athletics}) e prolungare il salto di un numero di piedi pari al totale della prova. Si può effettuare questa prova speciale solo una volta per turno."
					]
				}
			]
		},
		{
			"name": "Infectious Fury",
			"source": "TCE",
			"page": 24,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Beast",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Caratteristica di 10° livello del Sentiero della Bestia}",
				"Quando colpisci una creatura con le tue armi naturali mentre sei infuriato, la bestia dentro di te può maledire il tuo bersaglio con furia rabbiosa. Il bersaglio deve riuscire in un tiro salvezza di Saggezza (DC pari a 8 + il tuo modificatore di Costituzione + il tuo bonus di competenza) o subire uno dei seguenti effetti (a tua scelta):",
				{
					"type": "list",
					"items": [
						"Il bersaglio deve usare la sua reazione per effettuare un attacco in mischia contro un'altra creatura a tua scelta che puoi vedere.",
						"Il bersaglio subisce {@damage 2d12} danni psichici."
					]
				},
				"Puoi usare questa caratteristica un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo."
			]
		},
		{
			"name": "Call the Hunt",
			"source": "TCE",
			"page": 24,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Beast",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Caratteristica di 14° livello del Sentiero della Bestia}",
				"La bestia che è in voi diventa così potente che potete diffondere la sua ferocia ad altri e ottenere la resilienza di questi ultimi che si uniscono alla vostra caccia. Quando si scatena la rabbia, si può scegliere un numero di creature consenzienti entro 9 metri pari al proprio modificatore di Costituzione (minimo una creatura).",
				"Si guadagnano 5 punti ferita temporanei per ogni creatura che accetta questa caratteristica. Finché la furia non termina, le creature prescelte possono utilizzare il seguente beneficio una volta per ogni loro turno: quando la creatura colpisce un bersaglio con un tiro di attacco e gli infligge danno, può tirare un {@dice d6} e ottenere un bonus ai danni pari al numero tirato.",
				"Puoi usare questa caratteristica un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo."
			]
		},
		{
			"name": "Path of Wild Magic",
			"source": "TCE",
			"page": 25,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Wild Magic",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Molti luoghi nel multiverso abbondano di bellezza, emozioni intense e magia dilagante; il Feywild, i piani superiori e altri regni di potere soprannaturale irradiano tali forze e possono influenzare profondamente le persone. Essendo gente dai sentimenti profondi, i barbari sono particolarmente suscettibili a queste influenze selvagge, e alcuni di essi vengono trasformati dalla magia. Questi barbari che subiscono la magia camminano sul Sentiero della Magia Selvaggia. I barbari elfi, tiefling, aasimar e genasi cercano spesso questo sentiero, desiderosi di manifestare la magia ultraterrena dei loro antenati.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Magic Awareness|Barbarian||Wild Magic|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wild Surge|Barbarian||Wild Magic|TCE|3"
				}
			]
		},
		{
			"name": "Magic Awareness",
			"source": "TCE",
			"page": 25,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Wild Magic",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Caratteristica di 3° livello Sentiero della Magia Selvaggia}",
				"Come azione, potete aprire la vostra consapevolezza alla presenza di magia concentrata. Fino alla fine del vostro prossimo turno, conoscete la posizione di qualsiasi incantesimo o oggetto magico entro 18 metri da voi che non sia dietro una copertura totale. Quando si percepisce un incantesimo, si apprende a quale scuola di magia appartiene.",
				"Puoi usare questa caratteristica un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo."
			]
		},
		{
			"name": "Wild Surge",
			"source": "TCE",
			"page": 25,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Wild Magic",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Caratteristica di 3° livello Sentiero della Magia Selvaggia}",
				"L'energia magica che ribolle dentro di te a volte erompe da te. Quando entri in collera, tira sulla tabella della magia selvaggia per determinare l'effetto magico prodotto.",
				"Se l'effetto richiede un tiro salvezza, la CD è pari a 8 + il tuo bonus di competenza + il tuo modificatore di Costituzione.",
				{
					"type": "table",
					"caption": "Wild Magic",
					"colLabels": [
						"d8",
						"Magical Effect"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Shadowy tendrils lash around you. Each creature of your choice that you can see within 30 feet of you must succeed on a Constitution saving throw or take {@damage 1d12} necrotic damage. You also gain {@dice 1d12} temporary hit points."
						],
						[
							"2",
							"You teleport up to 30 feet to an unoccupied space you can see. Until your rage ends, you can use this effect again on each of your turns as a bonus action."
						],
						[
							"3",
							"An intangible spirit, which looks like a {@creature flumph} or a {@creature pixie} (your choice), appears within 5 feet of one creature of your choice that you can see within 30 feet of you. At the end of the current turn, the spirit explodes, and each creature within 5 feet of it must succeed on a Dexterity saving throw or take {@damage 1d6} force damage. Until your rage ends, you can use this effect again, summoning another spirit, on each of your turns as a bonus action."
						],
						[
							"4",
							"Magic infuses one weapon of your choice that you are holding. Until your rage ends, the weapon's damage type changes to force, and it gains the light and thrown properties, with a normal range of 20 feet and a long range of 60 feet. If the weapon leaves your hand, the weapon reappears in your hand at the end of the current turn."
						],
						[
							"5",
							"Whenever a creature hits you with an attack roll before your rage ends, that creature takes {@damage 1d6} force damage, as magic lashes out in retribution."
						],
						[
							"6",
							"Until your rage ends, you are surrounded by multi colored, protective lights; you gain a +1 bonus to AC, and while within 10 feet of you, your allies gain the same bonus."
						],
						[
							"7",
							"Flowers and vines temporarily grow around you. Until your rage ends, the ground within 15 feet of you is {@quickref difficult terrain||3} for your enemies."
						],
						[
							"8",
							"A bolt of light shoots from your chest. Another creature of your choice that you can see within 30 feet of you must succeed on a Constitution saving throw or take {@damage 1d6} radiant damage and be {@condition blinded} until the start of your next turn. Until your rage ends, you can use this effect again on each of your turns as a bonus action."
						]
					],
					"data": {
						"tableInclude": true
					}
				}
			]
		},
		{
			"name": "Bolstering Magic",
			"source": "TCE",
			"page": 25,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Wild Magic",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Caratteristica di 6° livello Sentiero della Magia Selvaggia}",
				"Puoi sfruttare la tua magia selvaggia per sostenere te stesso o un compagno. Come azione, puoi toccare una creatura (che può essere te stesso) e conferirle uno dei seguenti benefici a tua scelta:",
				{
					"type": "list",
					"items": [
						"Per 10 minuti, la creatura può tirare un {@dice d3} ogni volta che effettua un tiro di attacco o una prova di abilità e aggiungere il numero tirato al tiro di {@dice d20}.",
						"Tirare un {@dice d3}. La creatura recupera uno slot di incantesimo speso, il cui livello è pari al numero tirato o inferiore (a scelta della creatura). Una volta che una creatura riceve questo beneficio, non può riceverlo di nuovo se non dopo un riposo lungo."
					]
				},
				"Puoi compiere quest'azione un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi spesi quando finisci un riposo lungo."
			]
		},
		{
			"name": "Unstable Backlash",
			"source": "TCE",
			"page": 25,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Wild Magic",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Caratteristica Sentiero della Magia Selvaggia di 10° livello}",
				"Quando sei in pericolo durante la tua furia, la magia dentro di te può scatenarsi; subito dopo aver subito danni o aver fallito un tiro salvezza durante la tua furia, puoi usare la tua reazione per tirare sulla tabella della magia selvaggia e produrre immediatamente l'effetto tirato. Questo effetto sostituisce il tuo attuale effetto di magia selvaggia."
			]
		},
		{
			"name": "Controlled Surge",
			"source": "TCE",
			"page": 25,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Wild Magic",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Caratteristica Sentiero della Magia Selvaggia di 14° livello}",
				"Ogni volta che tiri sulla tabella della magia selvaggia, puoi tirare il dado due volte e scegliere quale dei due effetti scatenare. Se esce lo stesso numero su entrambi i dadi, puoi ignorare il numero e scegliere qualsiasi effetto sulla tabella."
			]
		},
		{
			"name": "Path of the Juggernaut",
			"source": "TDCSR",
			"page": 165,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Juggernaut",
			"subclassSource": "TDCSR",
			"level": 3,
			"entries": [
				"I barbari che seguono il Sentiero del Juggernaut si ergono con tale determinazione che nessuno può scoraggiarli, e brandiscono le loro armi con tale forza che tutti coloro che si oppongono a loro vengono scagliati via. Per potenza e spirito, i Juggernaut sono oggetti inamovibili e forze inarrestabili allo stesso tempo.",
				"I barbari Juggernaut si trovano in tutto il Tal'Dorei e sono comuni tra i guerrieri goliath del {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} che vaga per il {@book Dividing Plains|TDCSR|3|Dividing Plains}. Alcuni {@book dwarves|TDCSR|4|dwarves} e sopravvissuti umanoidi del {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} adottano questo stile di combattimento come estensione del loro aspro determinismo. Un certo numero di robusti juggernaut proviene dalle giungle del {@book Rifenmist Peninsula|TDCSR|3|Rifenmist Peninsula}, dopo aver abbandonato il giogo oppressivo del {@book Iron Authority|TDCSR|3|Tz'Arrm, Helm of the Emperor}.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Thunderous Blows|Barbarian|PHB|Juggernaut|TDCSR|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spirit of the Mountain|Barbarian|PHB|Juggernaut|TDCSR|3"
				}
			]
		},
		{
			"name": "Spirit of the Mountain",
			"source": "TDCSR",
			"page": 166,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Juggernaut",
			"subclassSource": "TDCSR",
			"level": 3,
			"header": 1,
			"entries": [
				"Al 3° livello, si sfrutta la propria furia per ancorare i piedi al terreno, diventando un baluardo di forza. Mentre siete furiosi, non potete essere colpiti {@condition prone} o spostati sul terreno contro la vostra volontà."
			]
		},
		{
			"name": "Thunderous Blows",
			"source": "TDCSR",
			"page": 165,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Juggernaut",
			"subclassSource": "TDCSR",
			"level": 3,
			"header": 1,
			"entries": [
				"A partire dal 3° livello, quando scegliete questo percorso, la vostra rabbia vi infonde la forza di spingere e di farvi strada attraverso i vostri nemici, rendendo qualsiasi campo di battaglia il vostro dominio. Quando si colpisce una creatura con un attacco in mischia mentre si è in preda alla rabbia, si può spingere quella creatura fino a 1,5 metri di distanza da sé in una direzione a scelta. Una creatura Enorme o più grande effettua un tiro di Forza {@quickref saving throws|PHB|2|1|tiro salvezza} con una DC pari a 8 + il tuo bonus di competenza + il tuo modificatore di Forza. In caso di successo, la creatura non viene spinta.",
				{
					"type": "inset",
					"name": "Suggerimento sulle regole: Movimento forzato",
					"page": 166,
					"entries": [
						"Di solito, quando una creatura si muove fuori dalla portata di una creatura ostile, quest'ultima può usare la sua reazione per effettuare un {@action opportunity attack}. Tuttavia, i movimenti forzati, come ad esempio essere spinti da una caratteristica del Sentiero del Juggernaut del barbaro {@subclassFeature Thunderous Blows|Barbarian|PHB|Juggernaut|TDCSR|3}, non provocano {@action opportunity attack|PHB|opportunity attacks}.",
						"Allo stesso modo, la caratteristica {@subclassFeature Hurricane Strike|Barbarian|PHB|Juggernaut|TDCSR|10} di un barbaro juggernaut permette a un alleato di effettuare un attacco con arma da mischia come reazione solo se il nemico termina il suo movimento forzato entro 1,5 metri dall'alleato. Se un nemico viene spinto attraverso altri spazi entro 1,5 metri dagli alleati, questi ultimi non possono effettuare i normali {@action opportunity attack|PHB|opportunity attacks} contro il nemico."
					]
				}
			]
		},
		{
			"name": "Demolishing Might",
			"source": "TDCSR",
			"page": 166,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Juggernaut",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"A partire dal 6° livello, gli attacchi con armi da mischia infliggono un danno extra {@damage 1d8} ai costrutti e raddoppiano i danni a oggetti e strutture."
			]
		},
		{
			"name": "Resolute Stance",
			"source": "TDCSR",
			"page": 166,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Juggernaut",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"Inoltre, al 6° livello, è possibile riorientare temporaneamente la propria capacità di combattimento per diventare un baluardo di difesa. All'inizio del proprio turno (non è richiesta alcuna azione), si può assumere una posizione difensiva che dura fino all'inizio del turno successivo. Mentre si è in questa posizione, non si può essere {@condition grappled}, i tiri per colpire hanno {@quickref Advantage and Disadvantage|PHB|2|0|svantaggio} e gli attacchi con le armi sono effettuati con {@quickref Advantage and Disadvantage|PHB|2|0|svantaggio}."
			]
		},
		{
			"name": "Hurricane Strike",
			"source": "TDCSR",
			"page": 166,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Juggernaut",
			"subclassSource": "TDCSR",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, i tuoi colpi possono scagliare i nemici nell'aria e negli attacchi dei tuoi alleati. Come reazione, quando si spinge una creatura per almeno 1,5 metri, si può saltare in uno spazio libero accanto alla creatura. Se lo si fa, la creatura deve riuscire a superare una prova di Forza {@quickref saving throws|PHB|2|1|tiro salvezza} con una DC pari a 8 + il proprio bonus di competenza + il proprio modificatore di Forza o essere colpita {@condition prone}. Questo salto non costa movimento e non provoca {@action opportunity attack|PHB|opportunity attacks}.",
				"Inoltre, ogni volta che si spinge una creatura in uno spazio entro 1,5 metri da uno dei propri alleati, l'alleato può usare la sua reazione per effettuare un attacco con arma da mischia contro quella creatura."
			]
		},
		{
			"name": "Thunderous Blows (10th Level)",
			"source": "TDCSR",
			"page": 165,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Juggernaut",
			"subclassSource": "TDCSR",
			"level": 10,
			"header": 2,
			"entries": [
				"A partire dal 10° livello, si può spingere una creatura fino a 3 metri quando la si colpisce con un attacco in mischia mentre si è infuriati."
			]
		},
		{
			"name": "Unstoppable",
			"source": "TDCSR",
			"page": 166,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Juggernaut",
			"subclassSource": "TDCSR",
			"level": 14,
			"header": 2,
			"entries": [
				"Al 14° livello, la vostra furia in battaglia vi rende inarrestabili. Mentre siete furiosi, la vostra velocità non può essere ridotta e siete immuni alle condizioni {@condition frightened}, {@condition paralyzed}, {@condition prone} e {@condition stunned}.",
				"Se si è {@condition frightened}, {@condition paralyzed} o {@condition stunned}, si può comunque usare un'azione bonus per entrare in collera (anche se non si possono compiere altre azioni). Non si è influenzati da nessuna di queste condizioni mentre si è in preda all'ira."
			]
		},
		{
			"name": "Path of the Ancestral Guardian",
			"source": "XGE",
			"page": 9,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Ancestral Guardian",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Alcuni barbari provengono da culture che venerano i loro antenati. Queste tribù insegnano che i guerrieri del passato indugiano nel mondo come potenti spiriti, che possono guidare e proteggere i vivi. Quando un barbaro che segue questa via si infuria, contatta il mondo degli spiriti e chiede aiuto a questi spiriti guardiani.",
				"I barbari che attingono ai loro guardiani ancestrali possono combattere meglio per proteggere le loro tribù e i loro alleati. Per cementare i legami con i loro guardiani ancestrali, i barbari che seguono questo percorso si ricoprono di elaborati tatuaggi che celebrano le gesta dei loro antenati. Questi tatuaggi raccontano saghe di vittorie contro terribili mostri e altri temibili rivali.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Ancestral Protectors|Barbarian||Ancestral Guardian|XGE|3"
				}
			]
		},
		{
			"name": "Ancestral Protectors",
			"source": "XGE",
			"page": 9,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Ancestral Guardian",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"A partire da quando scegli questo percorso al 3° livello, i guerrieri spettrali appaiono quando entri in collera. Mentre stai infuriando, la prima creatura che colpisci con un attacco nel tuo turno diventa il bersaglio dei guerrieri, che ostacolano i suoi attacchi. Fino all'inizio del tuo prossimo turno, quel bersaglio ha svantaggio su qualsiasi tiro di attacco che non sia contro di te, e quando il bersaglio colpisce una creatura diversa da te con un attacco, quella creatura ha resistenza ai danni inflitti dall'attacco. L'effetto sul bersaglio termina in anticipo se la tua furia termina."
			]
		},
		{
			"name": "Spirit Shield",
			"source": "XGE",
			"page": 9,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Ancestral Guardian",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"A partire dal 6° livello, gli spiriti guardiani che vi aiutano possono fornire protezione soprannaturale a coloro che difendete. Se siete in preda all'ira e un'altra creatura visibile entro 9 metri da voi subisce danni, potete usare la vostra reazione per ridurre tali danni del {@dice 2d6}.",
				"Quando si raggiungono determinati livelli in questa classe, è possibile ridurre i danni di più: del {@dice 3d6} al 10° livello e del {@dice 4d6} al 14° livello."
			]
		},
		{
			"name": "Consult the Spirits",
			"source": "XGE",
			"page": 9,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Ancestral Guardian",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Al 10° livello, si ottiene la capacità di consultare gli spiriti ancestrali. Quando lo fate, lanciate l'incantesimo {@spell augury} o {@spell clairvoyance}, senza utilizzare uno slot incantesimo o componenti materiali. Invece di creare un sensore sferico, questo uso di {@spell clairvoyance} evoca invisibilmente uno dei vostri spiriti ancestrali nel luogo prescelto. La Saggezza è la capacità di incantare per questi incantesimi.",
				"Dopo aver lanciato uno dei due incantesimi in questo modo, non puoi usare di nuovo questa caratteristica finché non finisci un riposo breve o lungo."
			]
		},
		{
			"name": "Vengeful Ancestors",
			"source": "XGE",
			"page": 9,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Ancestral Guardian",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Al 14° livello, i tuoi spiriti ancestrali diventano abbastanza potenti da potersi vendicare. Quando usi il tuo scudo spirituale per ridurre il danno di un attacco, l'attaccante subisce una quantità di danni da forza pari al danno che il tuo scudo spirituale impedisce."
			]
		},
		{
			"name": "Path of the Storm Herald",
			"source": "XGE",
			"page": 10,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Storm Herald",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Tutti i barbari hanno una furia dentro di sé. La loro rabbia garantisce loro forza, resistenza e velocità superiori. I barbari che seguono il Sentiero dell'Araldo della Tempesta imparano a trasformare quella rabbia in un mantello di magia primordiale, che vortica intorno a loro. Quando è in preda alla furia, un barbaro di questo sentiero attinge alle forze della natura per creare potenti effetti magici.",
				"Gli araldi della tempesta sono in genere campioni d'élite che si allenano insieme a druidi, ranger e altri che hanno giurato di proteggere la natura. Altri araldi delle tempeste affinano la loro arte in rifugi nelle regioni devastate dalle tempeste, nelle zone ghiacciate alla fine del mondo o nelle profondità dei deserti più caldi.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Storm Aura|Barbarian||Storm Herald|XGE|3"
				}
			]
		},
		{
			"name": "Storm Aura",
			"source": "XGE",
			"page": 10,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Storm Herald",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"A partire dal 3° livello, si emana un'aura magica e tempestosa mentre si infuria. L'aura si estende per 3 metri da voi in ogni direzione, ma non attraverso una copertura totale.",
				"La tua aura ha un effetto che si attiva quando entri nella tua rabbia, e puoi attivare nuovamente l'effetto in ogni tuo turno come azione bonus. Scegli il deserto, il mare o la tundra. L'effetto della tua aura dipende dall'ambiente scelto, come spiegato di seguito. Puoi cambiare la scelta dell'ambiente ogni volta che guadagni un livello in questa classe.",
				"Se gli effetti della tua aura richiedono un tiro salvezza, la CD è pari a 8 + il tuo bonus di competenza + il tuo modificatore di Costituzione.",
				{
					"type": "options",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Desert|Barbarian|XGE|Storm Herald|XGE|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Sea|Barbarian|XGE|Storm Herald|XGE|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Tundra|Barbarian|XGE|Storm Herald|XGE|3"
						}
					]
				}
			]
		},
		{
			"name": "Storm Soul",
			"source": "XGE",
			"page": 10,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Storm Herald",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Al 6° livello, la tempesta ti garantisce dei benefici anche quando la tua aura non è attiva. I benefici si basano sull'ambiente che hai scelto per la tua Aura della Tempesta.",
				{
					"type": "options",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Desert|Barbarian|XGE|Storm Herald|XGE|6"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Sea|Barbarian|XGE|Storm Herald|XGE|6"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Tundra|Barbarian|XGE|Storm Herald|XGE|6"
						}
					]
				}
			]
		},
		{
			"name": "Shielding Storm",
			"source": "XGE",
			"page": 10,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Storm Herald",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Al 10° livello, impari a utilizzare la tua padronanza della tempesta per proteggere gli altri. Ogni creatura di tua scelta ha la resistenza ai danni che hai ottenuto dalla caratteristica Anima della Tempesta mentre la creatura è nella tua Aura della Tempesta."
			]
		},
		{
			"name": "Raging Storm",
			"source": "XGE",
			"page": 10,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Storm Herald",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Al 14° livello, il potere della tempesta che incanali diventa più potente, scagliandosi contro i tuoi nemici. L'effetto si basa sull'ambiente che hai scelto per la tua Storm Aura.",
				{
					"type": "options",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Desert|Barbarian|XGE|Storm Herald|XGE|14"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Sea|Barbarian|XGE|Storm Herald|XGE|14"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Tundra|Barbarian|XGE|Storm Herald|XGE|14"
						}
					]
				}
			]
		},
		{
			"name": "Path of the Zealot",
			"source": "XGE",
			"page": 11,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Zealot",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Alcune divinità ispirano i loro seguaci a lanciarsi in una feroce furia di battaglia. Questi barbari sono zeloti-guerrieri che incanalano la loro rabbia in potenti dimostrazioni di potere divino.",
				"Una varietà di divinità nei mondi di D&D ispirano i loro seguaci ad abbracciare questo percorso. Tempus dei Forgotten Realms e Hextor ed Erythnul di Greyhawk sono tutti esempi significativi. In generale, gli dei che ispirano i fanatici sono divinità del combattimento, della distruzione e della violenza. Non tutti sono malvagi, ma pochi sono buoni.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Divine Fury|Barbarian||Zealot|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Warrior of the Gods|Barbarian||Zealot|XGE|3"
				}
			]
		},
		{
			"name": "Divine Fury",
			"source": "XGE",
			"page": 11,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Zealot",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"A partire dal 3° livello, quando si sceglie questo percorso, si può incanalare la furia divina nei colpi delle armi. Mentre sei furioso, la prima creatura che colpisci in ogni tuo turno con un attacco con l'arma subisce un danno extra pari a {@dice 1d6} + metà del tuo livello da barbaro. Il danno extra è necrotico o radiante; si sceglie il tipo di danno quando si ottiene questa caratteristica."
			]
		},
		{
			"name": "Warrior of the Gods",
			"source": "XGE",
			"page": 11,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Zealot",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Al 3° livello, la vostra anima è segnata per una battaglia senza fine. Se un incantesimo, come ad esempio {@spell raise dead}, ha il solo effetto di ripristinare la vita (ma non la morte), l'incantatore non ha bisogno di componenti materiali per lanciare l'incantesimo su di voi."
			]
		},
		{
			"name": "Fanatical Focus",
			"source": "XGE",
			"page": 11,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Zealot",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"A partire dal 6° livello, il potere divino che alimenta la tua rabbia può proteggerti. Se fallisci un tiro salvezza mentre sei in preda all'ira, puoi ripetere il tiro e devi utilizzare il nuovo tiro. Puoi usare questa capacità solo una volta per ogni furia."
			]
		},
		{
			"name": "Zealous Presence",
			"source": "XGE",
			"page": 11,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Zealot",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Al 10° livello, si impara a incanalare il potere divino per ispirare zelo negli altri. Come azione bonus, scatenate un grido di battaglia infuso di energia divina. Fino a dieci creature a scelta entro 18 metri da voi, che possono sentirvi, ottengono vantaggio ai tiri di attacco e ai tiri salvezza fino all'inizio del vostro prossimo turno.",
				"Una volta che hai usato questa funzione, non puoi usarla di nuovo finché non finisci un lungo riposo."
			]
		},
		{
			"name": "Rage beyond Death",
			"source": "XGE",
			"page": 11,
			"className": "Barbarian",
			"classSource": "PHB",
			"subclassShortName": "Zealot",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"A partire dal 14° livello, il potere divino che alimenta la tua rabbia ti permette di respingere i colpi fatali.",
				"Mentre sei furioso, avere 0 punti ferita non ti mette in ginocchio {@condition unconscious}. Si devono comunque effettuare i tiri salvezza per la morte e si subiscono i normali effetti dell'aver subito danni quando si è a 0 punti ferita. Tuttavia, se si rischia di morire fallendo i tiri salvezza, non si muore fino a quando l'ira non termina e si muore solo se si hanno ancora 0 punti ferita."
			]
		},
		{
			"name": "Elk",
			"source": "SCAG",
			"page": 122,
			"className": "Barbarian",
			"classSource": "SCAG",
			"subclassShortName": "Totem Warrior",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Quando si è in preda all'ira e non si indossa un'armatura pesante, la velocità di camminata aumenta di 4,5 metri. Lo spirito dell'alce ti rende straordinariamente veloce."
			]
		},
		{
			"name": "Tiger",
			"source": "SCAG",
			"page": 122,
			"className": "Barbarian",
			"classSource": "SCAG",
			"subclassShortName": "Totem Warrior",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Mentre si infuria, si possono aggiungere 3 metri alla distanza del salto in lungo e 0,9 metri alla distanza del salto in alto. Lo spirito della tigre potenzia i vostri salti."
			]
		},
		{
			"name": "Elk",
			"source": "SCAG",
			"page": 122,
			"className": "Barbarian",
			"classSource": "SCAG",
			"subclassShortName": "Totem Warrior",
			"subclassSource": "PHB",
			"level": 6,
			"entries": [
				"Sia a cavallo che a piedi, la vostra andatura è raddoppiata, così come quella di un massimo di dieci compagni quando si trovano entro 18 metri da voi e voi no {@condition incapacitated}. Lo spirito dell'alce vi aiuta a vagare lontano e velocemente."
			]
		},
		{
			"name": "Tiger",
			"source": "SCAG",
			"page": 122,
			"className": "Barbarian",
			"classSource": "SCAG",
			"subclassShortName": "Totem Warrior",
			"subclassSource": "PHB",
			"level": 6,
			"entries": [
				"Si acquisisce la competenza in due abilità dal seguente elenco: {@skill Athletics}, {@skill Acrobatics}, {@skill Stealth} e {@skill Survival}. Lo spirito del gatto affina il tuo istinto di sopravvivenza."
			]
		},
		{
			"name": "Elk",
			"source": "SCAG",
			"page": 122,
			"className": "Barbarian",
			"classSource": "SCAG",
			"subclassShortName": "Totem Warrior",
			"subclassSource": "PHB",
			"level": 14,
			"entries": [
				"Durante l'ira, si può usare un'azione bonus durante il movimento per attraversare lo spazio di una creatura Grande o più piccola. Tale creatura deve riuscire in un tiro salvezza di Forza (DC 8 + il proprio bonus di Forza + il proprio bonus di competenza) o essere colpita {@condition prone} e subire danni da percosse pari a {@dice 1d12} + il proprio modificatore di Forza."
			]
		},
		{
			"name": "Tiger",
			"source": "SCAG",
			"page": 122,
			"className": "Barbarian",
			"classSource": "SCAG",
			"subclassShortName": "Totem Warrior",
			"subclassSource": "PHB",
			"level": 14,
			"entries": [
				"Mentre si è in preda all'ira, se ci si sposta di almeno 6 metri in linea retta verso un bersaglio Grande o più piccolo subito prima di effettuare un attacco con arma da mischia contro di esso, si può usare un'azione bonus per effettuare un attacco aggiuntivo con arma da mischia contro di esso."
			]
		},
		{
			"name": "Desert",
			"source": "XGE",
			"page": 10,
			"className": "Barbarian",
			"classSource": "XGE",
			"subclassShortName": "Storm Herald",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Quando questo effetto viene attivato, tutte le altre creature nella tua aura subiscono 2 danni da fuoco ciascuna. Il danno aumenta quando raggiungi determinati livelli in questa classe, passando a 3 al 5° livello, 4 al 10° livello, 5 al 15° livello e 6 al 20° livello."
			]
		},
		{
			"name": "Sea",
			"source": "XGE",
			"page": 10,
			"className": "Barbarian",
			"classSource": "XGE",
			"subclassShortName": "Storm Herald",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Quando questo effetto si attiva, puoi scegliere un'altra creatura che puoi vedere nella tua aura. Il bersaglio deve effettuare un tiro salvezza di Destrezza. Il bersaglio subisce {@damage 1d6} danni da fulmine in caso di tiro salvezza fallito, o la metà dei danni in caso di tiro salvezza riuscito. I danni aumentano quando si raggiungono determinati livelli in questa classe, passando a {@dice 2d6} al 10° livello, {@dice 3d6} al 15° livello e {@dice 4d6} al 20° livello."
			]
		},
		{
			"name": "Tundra",
			"source": "XGE",
			"page": 10,
			"className": "Barbarian",
			"classSource": "XGE",
			"subclassShortName": "Storm Herald",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Quando questo effetto viene attivato, ogni creatura a tua scelta nella tua aura guadagna 2 punti ferita temporanei, poiché gli spiriti del ghiaccio la sottopongono a sofferenza. I punti ferita temporanei aumentano quando raggiungi determinati livelli in questa classe, passando a 3 al 5° livello, 4 al 10° livello, 5 al 15° livello e 6 al 20° livello."
			]
		},
		{
			"name": "Desert",
			"source": "XGE",
			"page": 10,
			"className": "Barbarian",
			"classSource": "XGE",
			"subclassShortName": "Storm Herald",
			"subclassSource": "XGE",
			"level": 6,
			"entries": [
				"Guadagni resistenza ai danni da fuoco e non subisci gli effetti del calore estremo, come descritto nella Guida del Dungeon Master. Inoltre, come azione, puoi toccare un oggetto infiammabile che non sia indossato o trasportato da qualcun altro e dargli fuoco."
			]
		},
		{
			"name": "Sea",
			"source": "XGE",
			"page": 10,
			"className": "Barbarian",
			"classSource": "XGE",
			"subclassShortName": "Storm Herald",
			"subclassSource": "XGE",
			"level": 6,
			"entries": [
				"Si ottiene resistenza ai danni da fulmine e si può respirare sott'acqua. Si ottiene anche una velocità di nuoto di 9 metri."
			]
		},
		{
			"name": "Tundra",
			"source": "XGE",
			"page": 10,
			"className": "Barbarian",
			"classSource": "XGE",
			"subclassShortName": "Storm Herald",
			"subclassSource": "XGE",
			"level": 6,
			"entries": [
				"Si guadagna resistenza ai danni da freddo e non si subiscono gli effetti del freddo estremo, come descritto nella Guida del Dungeon Master. Inoltre, come azione, si può toccare l'acqua e trasformare un cubo di 1,5 metri in ghiaccio, che si scioglie dopo 1 minuto. Questa azione fallisce se una creatura si trova nel cubo."
			]
		},
		{
			"name": "Desert",
			"source": "XGE",
			"page": 10,
			"className": "Barbarian",
			"classSource": "XGE",
			"subclassShortName": "Storm Herald",
			"subclassSource": "XGE",
			"level": 14,
			"entries": [
				"Subito dopo che una creatura nella tua aura ti ha colpito con un attacco, puoi usare la tua reazione per costringere quella creatura a effettuare un tiro salvezza di Destrezza. Se il tiro salvezza viene fallito, la creatura subisce un danno da fuoco pari a metà del tuo livello da barbaro."
			]
		},
		{
			"name": "Sea",
			"source": "XGE",
			"page": 10,
			"className": "Barbarian",
			"classSource": "XGE",
			"subclassShortName": "Storm Herald",
			"subclassSource": "XGE",
			"level": 14,
			"entries": [
				"Quando si colpisce una creatura nella propria aura con un attacco, si può usare la propria reazione per costringerla a effettuare un tiro salvezza di Forza. Se il tiro salvezza fallisce, la creatura viene sbalzata {@condition prone}, come se fosse colpita da un'onda."
			]
		},
		{
			"name": "Tundra",
			"source": "XGE",
			"page": 10,
			"className": "Barbarian",
			"classSource": "XGE",
			"subclassShortName": "Storm Herald",
			"subclassSource": "XGE",
			"level": 14,
			"entries": [
				"Ogni volta che l'effetto della tua Aura della Tempesta viene attivato, puoi scegliere una creatura che puoi vedere nell'aura. Quella creatura deve riuscire in un tiro salvezza di Forza, o la sua velocità viene ridotta a 0 fino all'inizio del tuo prossimo turno, poiché il gelo magico la ricopre."
			]
		}
	]
}