{
	"class": [
		{
			"name": "Monk",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 8
			},
			"proficiency": [
				"str",
				"dex"
			],
			"startingProficiencies": {
				"weapons": [
					"simple",
					"{@item shortsword|phb|shortswords}"
				],
				"tools": [
					"any one type of {@item artisan's tools|PHB} or any one {@item musical instrument|PHB} of your choice"
				],
				"toolProficiencies": [
					{
						"anyArtisansTool": 1
					},
					{
						"anyMusicalInstrument": 1
					}
				],
				"skills": [
					{
						"choose": {
							"from": [
								"acrobatics",
								"athletics",
								"history",
								"insight",
								"religion",
								"stealth"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item shortsword|phb} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}",
					"10 {@item dart|phb|darts}"
				],
				"goldAlternative": "{@dice 5d4|5d4|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"shortsword|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"_": [
							{
								"item": "dart|phb",
								"quantity": 10
							}
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"dex": 13,
					"wis": 13
				},
				"proficienciesGained": {
					"weapons": [
						"simple",
						"{@item shortsword|phb|shortswords}"
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"Martial Arts",
						"Ki Points",
						"Unarmored Movement"
					],
					"rows": [
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 4
									}
								],
								"rollable": true
							},
							0,
							{
								"type": "bonusSpeed",
								"value": 0
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 4
									}
								],
								"rollable": true
							},
							2,
							{
								"type": "bonusSpeed",
								"value": 10
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 4
									}
								],
								"rollable": true
							},
							3,
							{
								"type": "bonusSpeed",
								"value": 10
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 4
									}
								],
								"rollable": true
							},
							4,
							{
								"type": "bonusSpeed",
								"value": 10
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								],
								"rollable": true
							},
							5,
							{
								"type": "bonusSpeed",
								"value": 10
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								],
								"rollable": true
							},
							6,
							{
								"type": "bonusSpeed",
								"value": 15
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								],
								"rollable": true
							},
							7,
							{
								"type": "bonusSpeed",
								"value": 15
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								],
								"rollable": true
							},
							8,
							{
								"type": "bonusSpeed",
								"value": 15
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								],
								"rollable": true
							},
							9,
							{
								"type": "bonusSpeed",
								"value": 15
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 6
									}
								],
								"rollable": true
							},
							10,
							{
								"type": "bonusSpeed",
								"value": 20
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								],
								"rollable": true
							},
							11,
							{
								"type": "bonusSpeed",
								"value": 20
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								],
								"rollable": true
							},
							12,
							{
								"type": "bonusSpeed",
								"value": 20
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								],
								"rollable": true
							},
							13,
							{
								"type": "bonusSpeed",
								"value": 20
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								],
								"rollable": true
							},
							14,
							{
								"type": "bonusSpeed",
								"value": 25
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								],
								"rollable": true
							},
							15,
							{
								"type": "bonusSpeed",
								"value": 25
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 8
									}
								],
								"rollable": true
							},
							16,
							{
								"type": "bonusSpeed",
								"value": 25
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 10
									}
								],
								"rollable": true
							},
							17,
							{
								"type": "bonusSpeed",
								"value": 25
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 10
									}
								],
								"rollable": true
							},
							18,
							{
								"type": "bonusSpeed",
								"value": 30
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 10
									}
								],
								"rollable": true
							},
							19,
							{
								"type": "bonusSpeed",
								"value": 30
							}
						],
						[
							{
								"type": "dice",
								"toRoll": [
									{
										"number": 1,
										"faces": 10
									}
								],
								"rollable": true
							},
							20,
							{
								"type": "bonusSpeed",
								"value": 30
							}
						]
					]
				}
			],
			"classFeatures": [
				"Unarmored Defense|Monk||1",
				"Martial Arts|Monk||1",
				"Monk Weapons|Monk||1|UAClassFeatureVariants",
				"Ki|Monk||2",
				"Ki-Fueled Strike|Monk||2|UAClassFeatureVariants",
				"Ki Features|Monk||2|UAClassFeatureVariants",
				"Dedicated Weapon|Monk||2|TCE",
				"Unarmored Movement|Monk||2",
				"Deflect Missiles|Monk||3",
				{
					"classFeature": "Monastic Tradition|Monk||3",
					"gainSubclassFeature": true
				},
				"Ki-Fueled Attack|Monk||3|TCE",
				"Ability Score Improvement|Monk||4",
				"Proficiency Versatility|Monk||4|UAClassFeatureVariants",
				"Slow Fall|Monk||4",
				"Quickened Healing|Monk||4|TCE",
				"Extra Attack|Monk||5",
				"Stunning Strike|Monk||5",
				"Focused Aim|Monk||5|TCE",
				"Ki-Empowered Strikes|Monk||6",
				{
					"classFeature": "Monastic Tradition feature|Monk||6",
					"gainSubclassFeature": true
				},
				"Evasion|Monk||7",
				"Stillness of Mind|Monk||7",
				"Ability Score Improvement|Monk||8",
				"Proficiency Versatility|Monk||8|UAClassFeatureVariants",
				"Unarmored Movement improvement|Monk||9",
				"Purity of Body|Monk||10",
				{
					"classFeature": "Monastic Tradition feature|Monk||11",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Monk||12",
				"Proficiency Versatility|Monk||12|UAClassFeatureVariants",
				"Tongue of the Sun and Moon|Monk||13",
				"Diamond Soul|Monk||14",
				"Timeless Body|Monk||15",
				"Ability Score Improvement|Monk||16",
				"Proficiency Versatility|Monk||16|UAClassFeatureVariants",
				{
					"classFeature": "Monastic Tradition feature|Monk||17",
					"gainSubclassFeature": true
				},
				"Empty Body|Monk||18",
				"Ability Score Improvement|Monk||19",
				"Proficiency Versatility|Monk||19|UAClassFeatureVariants",
				"Perfect Self|Monk||20"
			],
			"subclassTitle": "Monastic Tradition",
			"fluff": [
				{
					"name": "Monk",
					"type": "section",
					"entries": [
						"I suoi pugni si confondono nel deviare una pioggia di frecce in arrivo, una mezz'elfa salta oltre una barricata e si getta tra le file ammassate di hobgoblin dall'altra parte. Gira in mezzo a loro, mettendo da parte i loro colpi e facendoli barcollare, finché alla fine si trova da sola.",
						"Facendo un respiro profondo, un umano coperto di tatuaggi si mette in posizione di battaglia. Quando i primi orchi alla carica lo raggiungono, espira e un'esplosione di fuoco ruggisce dalla sua bocca, inghiottendo i suoi nemici.",
						"Muovendosi con il silenzio della notte, un halfling vestito di nero entra in un'ombra sotto un arco ed emerge da un'altra ombra nera su un balcone a due passi. Fa scivolare la sua lama fuori dal fodero avvolto nella stoffa e scruta attraverso la finestra aperta il principe tiranno, così vulnerabile nella morsa del sonno.",
						"Qualunque sia la loro disciplina, i monaci sono uniti nella loro capacità di imbrigliare magicamente l'energia che scorre nei loro corpi. Che sia incanalata in un'impressionante dimostrazione di abilità in combattimento o in una più sottile concentrazione di abilità difensiva e velocità, questa energia infonde tutto ciò che un monaco fa.",
						{
							"type": "entries",
							"name": "La magia del Ki",
							"entries": [
								"I monaci studiano attentamente un'energia magica che la maggior parte delle tradizioni monastiche chiama ki. Questa energia è un elemento della magia che soffonde il multiverso - in particolare, l'elemento che scorre attraverso i corpi viventi. I monaci sfruttano questo potere dentro di sé per creare effetti magici e superare le capacità fisiche dei loro corpi, e alcuni dei loro attacchi speciali possono ostacolare il flusso di ki nei loro avversari. Usando questa energia, i monaci incanalano velocità e forza straordinarie nei loro colpi disarmati. Man mano che guadagnano esperienza, il loro addestramento marziale e la loro padronanza del ki danno loro più potere sui loro corpi e sui corpi dei loro nemici."
							]
						},
						{
							"type": "entries",
							"name": "Formazione e ascesi",
							"entries": [
								"Piccoli chiostri murati punteggiano i paesaggi dei mondi di D&D, piccoli rifugi dal flusso della vita ordinaria, dove il tempo sembra fermarsi. I monaci che vi abitano cercano la perfezione personale attraverso la contemplazione e un allenamento rigoroso. Molti sono entrati nel monastero da bambini, mandati a vivere lì quando i loro genitori sono morti, quando non si riusciva a trovare il cibo per mantenerli, o in cambio di qualche gentilezza che i monaci avevano fatto alle loro famiglie.",
								"Alcuni monaci vivono completamente separati dalla popolazione circostante, isolati da tutto ciò che potrebbe impedire il loro progresso spirituale. Altri sono votati all'isolamento, emergendo solo per servire come spie o assassini al comando del loro capo, un nobile patrono o qualche altro potere mortale o divino.",
								"La maggior parte dei monaci non evita i propri vicini, facendo frequenti visite alle città o ai villaggi vicini e scambiando il proprio servizio con cibo e altri beni. Come guerrieri versatili, i monaci finiscono spesso per proteggere i loro vicini da mostri o tiranni.",
								"Per un monaco, diventare un avventuriero significa lasciare uno stile di vita strutturato e comunitario per diventare un vagabondo. Questa può essere una dura transizione, e i monaci non la intraprendono con leggerezza. Coloro che lasciano i loro chiostri prendono sul serio il loro lavoro, affrontando le loro avventure come prove personali della loro crescita fisica e spirituale. Di norma, i monaci si preoccupano poco delle ricchezze materiali e sono spinti dal desiderio di compiere una missione più grande del semplice uccidere mostri e saccheggiare i loro tesori."
							]
						},
						{
							"type": "entries",
							"name": "Creare un monaco",
							"entries": [
								"Mentre crei il tuo personaggio monaco, pensa al tuo legame con il monastero dove hai imparato le tue abilità e hai trascorso i tuoi anni formativi. Eri un orfano o un bambino lasciato sulla soglia del monastero? I tuoi genitori ti hanno promesso al monastero in segno di gratitudine per un servizio svolto dai monaci? Sei entrato in questa vita appartata per nasconderti da un crimine che hai commesso? O hai scelto la vita monastica per te stesso?",
								"Considera il motivo per cui te ne sei andato. Il capo del tuo monastero ti ha scelto per una missione particolarmente importante al di fuori del chiostro? Forse sei stato cacciato a causa di qualche violazione delle regole della comunità. Avevi paura di andartene o eri felice di farlo? C'è qualcosa che speri di realizzare fuori dal monastero? Sei ansioso di tornare a casa tua?",
								"Come risultato della vita strutturata di una comunità monastica e della disciplina richiesta per imbrigliare il ki, i monaci sono quasi sempre allineati alla legge.",
								{
									"type": "entries",
									"name": "Costruzione rapida",
									"entries": [
										"È possibile diventare monaco rapidamente seguendo questi suggerimenti. Innanzitutto, il punteggio di destrezza più alto, seguito da quello di saggezza. In secondo luogo, scegliete il background {@background hermit}."
									]
								}
							]
						}
					],
					"source": "PHB",
					"page": 76
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Non confondere il mio silenzio con l'accettazione della tua cattiveria. Mentre tu blateravi e minacciavi, io ho pianificato quattro modi diversi per spezzarti il collo a mani nude."
							],
							"by": "Ember, grand master of flowers"
						},
						"I monaci percorrono un sentiero di contraddizioni. Studiano la loro arte come fa un mago, e come un mago, non indossano armature e tipicamente evitano le armi. Eppure sono combattenti mortali, le loro abilità sono alla pari con quelle di un barbaro furioso o di un combattente superbamente addestrato. I monaci abbracciano questa apparente contraddizione, perché parla al nucleo di tutti gli studi monastici. Arrivando a conoscere completamente se stessi, si impara molto del mondo più ampio.",
						"La concentrazione di un monaco sulla maestria interiore porta molti di questi individui a diventare distaccati dalla società, più preoccupati della loro esperienza personale che di ciò che accade altrove. I monaci avventurieri sono una razza rara di un tipo di personaggio già raro, che porta la loro ricerca della perfezione oltre le mura del monastero nel mondo in generale.",
						"Interpretare un personaggio monaco offre molte opportunità intriganti per provare qualcosa di diverso. Per distinguere ulteriormente il tuo personaggio monaco, considera le opzioni nelle sezioni che seguono.",
						{
							"type": "entries",
							"name": "Monastero",
							"entries": [
								"Un monaco studia in un monastero per prepararsi a una vita di ascesi. La maggior parte di coloro che entrano in un monastero ne fanno la loro casa per il resto della loro vita, ad eccezione degli avventurieri e di altri che hanno motivo di andarsene. Per questi individui, un monastero potrebbe servire come rifugio tra le escursioni nel mondo o come fonte di sostegno nei momenti di bisogno.",
								"Che tipo di luogo era il tuo monastero e dove si trova? Frequentarlo ha contribuito alla tua esperienza in modo insolito o particolare?",
								{
									"type": "table",
									"caption": "Monastery",
									"colLabels": [
										"{@dice d6}",
										"Monastery"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Your monastery is carved out of a mountainside, where it looms over a treacherous pass."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Your monastery is high in the branches of an immense tree in the Feywild."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Your monastery was founded long ago by a cloud giant and is inside a cloud castle that can be reached only by flying."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Your monastery is built beside a volcanic system of hot springs, geysers, and sulfur pools. You regularly received visits from azer traders."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Your monastery was founded by gnomes and is an underground labyrinth of tunnels and rooms."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Your monastery was carved from an iceberg in the frozen reaches of the world."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Icona",
							"entries": [
								"Anche nello stile di vita monastico, che evita il materialismo e i beni personali, il simbolismo gioca un ruolo importante nel definire l'identità di un ordine. Alcuni ordini monastici trattano certe creature con particolare riguardo, sia perché la creatura è legata alla storia dell'ordine sia perché serve come esempio di una qualità che i monaci cercano di emulare.",
								"Se il monastero del tuo personaggio avesse un'icona speciale, potresti indossare un'immagine grezza della creatura da qualche parte poco appariscente sui tuoi vestiti per servirti come marchio di identificazione. O forse l'icona del tuo ordine non ha una forma fisica, ma si esprime attraverso un gesto o una postura che adotti e che gli altri monaci potrebbero saper interpretare.",
								{
									"type": "table",
									"caption": "Icon",
									"colLabels": [
										"{@dice d6}",
										"Icon"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Monkey. Quick reflexes and the ability to travel through the treetops are two of the reasons why your order admires the monkey."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Dragon Turtle. The monks of your seaside monastery venerate the dragon turtle, reciting ancient prayers and offering garlands of flowers to honor this living spirit of the sea."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Ki-rin. Your monastery sees its main purpose as watching over and protecting the land in the manner of the ki-rin."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Owlbear. The monks of your monastery revere a family of owlbears and have coexisted with them for generations."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Hydra. Your order singles out the hydra for its ability to unleash several attacks simultaneously."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Dragon. A dragon once laired within your monastery. Its influence remains long after its departure."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Maestro",
							"entries": [
								"Durante i tuoi studi, sei stato probabilmente sotto la tutela di un maestro che ti ha impartito i precetti dell'ordine. Il tuo maestro è stato il più responsabile nel plasmare la tua comprensione delle arti marziali e il tuo atteggiamento verso il mondo. Che tipo di persona era il tuo maestro e come ti ha influenzato il rapporto con lui?",
								{
									"type": "table",
									"caption": "Master",
									"colLabels": [
										"{@dice d6}",
										"Master"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Your master was a tyrant whom you had to defeat in single combat to complete your instruction."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Your master was kindly and taught you to pursue the cause of peace."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Your master was merciless in pushing you to your limits. You nearly lost an eye during one especially brutal practice session."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Your master seemed goodhearted while tutoring you, but betrayed your monastery in the end."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Your master was cold and distant. You suspect that the two of you might be related."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Your master was kind and generous, never critical of your progress. Nevertheless, you feel you never fully lived up to the expectations placed on you."
										]
									]
								}
							]
						}
					],
					"source": "XGE",
					"page": 32
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Way of Shadow",
			"shortName": "Shadow",
			"source": "PHB",
			"className": "Monk",
			"classSource": "PHB",
			"page": 80,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"minor illusion#c"
						]
					},
					"innate": {
						"3": {
							"resource": {
								"2": [
									"darkness",
									"darkvision",
									"pass without trace",
									"silence"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"subclassFeatures": [
				"Way of Shadow|Monk||Shadow||3",
				"Shadow Step|Monk||Shadow||6",
				"Cloak of Shadows|Monk||Shadow||11",
				"Opportunist|Monk||Shadow||17"
			]
		},
		{
			"name": "Way of the Four Elements",
			"shortName": "Four Elements",
			"source": "PHB",
			"className": "Monk",
			"classSource": "PHB",
			"page": 80,
			"spellcastingAbility": "wis",
			"optionalfeatureProgression": [
				{
					"name": "Discipline elementari",
					"featureType": [
						"ED"
					],
					"progression": {
						"3": 2,
						"6": 3,
						"11": 4,
						"17": 5
					},
					"required": {
						"3": [
							"Elemental Attunement|PHB"
						]
					}
				}
			],
			"subclassFeatures": [
				"Way of the Four Elements|Monk||Four Elements||3",
				"Extra Elemental Discipline|Monk||Four Elements||6",
				"Extra Elemental Discipline|Monk||Four Elements||11",
				"Extra Elemental Discipline|Monk||Four Elements||17"
			]
		},
		{
			"name": "Way of the Open Hand",
			"shortName": "Open Hand",
			"source": "PHB",
			"className": "Monk",
			"classSource": "PHB",
			"page": 79,
			"srd": true,
			"additionalSpells": [
				{
					"innate": {
						"11": {
							"daily": {
								"1": [
									"sanctuary"
								]
							}
						}
					},
					"ability": "wis"
				}
			],
			"subclassFeatures": [
				"Way of the Open Hand|Monk||Open Hand||3",
				"Wholeness of Body|Monk||Open Hand||6",
				"Tranquility|Monk||Open Hand||11",
				"Quivering Palm|Monk||Open Hand||17"
			]
		},
		{
			"name": "Way of the Long Death",
			"shortName": "Long Death",
			"source": "SCAG",
			"className": "Monk",
			"classSource": "PHB",
			"page": 130,
			"subclassFeatures": [
				"Way of the Long Death|Monk||Long Death|SCAG|3",
				"Hour of Reaping|Monk||Long Death|SCAG|6",
				"Mastery of Death|Monk||Long Death|SCAG|11",
				"Touch of the Long Death|Monk||Long Death|SCAG|17"
			]
		},
		{
			"name": "Way of the Kensei (UA)",
			"shortName": "Kensei (UA)",
			"source": "UAMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"subclassFeatures": [
				"Way of the Kensei|Monk||Kensei (UA)|UAMonk|3",
				"One with the Blade|Monk||Kensei (UA)|UAMonk|6",
				"Sharpen the Blade|Monk||Kensei (UA)|UAMonk|11",
				"Unerring Accuracy|Monk||Kensei (UA)|UAMonk|17"
			]
		},
		{
			"name": "Way of Tranquility (UA)",
			"shortName": "Tranquility (UA)",
			"source": "UAMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"additionalSpells": [
				{
					"innate": {
						"3": {
							"_": [
								"sanctuary"
							]
						}
					},
					"ability": "wis"
				}
			],
			"subclassFeatures": [
				"Way of Tranquility|Monk||Tranquility (UA)|UAMonk|3",
				"Emissary of Peace|Monk||Tranquility (UA)|UAMonk|6",
				"Douse the Flames of War|Monk||Tranquility (UA)|UAMonk|11",
				"Anger of a Gentle Soul|Monk||Tranquility (UA)|UAMonk|17"
			]
		},
		{
			"name": "Way of the Drunken Master (UA)",
			"shortName": "Drunken Master (UA)",
			"source": "UAATrioOfSubclasses",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"subclassFeatures": [
				"Way of the Drunken Master|Monk||Drunken Master (UA)|UAATrioOfSubclasses|3",
				"Tipsy Sway|Monk||Drunken Master (UA)|UAATrioOfSubclasses|6",
				"Drunkard's Luck|Monk||Drunken Master (UA)|UAATrioOfSubclasses|11",
				"Intoxicated Frenzy|Monk||Drunken Master (UA)|UAATrioOfSubclasses|17"
			]
		},
		{
			"name": "Way of the Kensei v2 (UA)",
			"shortName": "Kensei v2 (UA)",
			"source": "UARevisedSubclasses",
			"className": "Monk",
			"classSource": "PHB",
			"page": 4,
			"isReprinted": true,
			"subclassFeatures": [
				"Way of the Kensei v2|Monk||Kensei v2 (UA)|UARevisedSubclasses|3",
				"One with the Blade|Monk||Kensei v2 (UA)|UARevisedSubclasses|6",
				"Sharpen the Blade|Monk||Kensei v2 (UA)|UARevisedSubclasses|11",
				"Unerring Accuracy|Monk||Kensei v2 (UA)|UARevisedSubclasses|17"
			]
		},
		{
			"name": "Way of the Drunken Master",
			"shortName": "Drunken Master",
			"source": "XGE",
			"className": "Monk",
			"classSource": "PHB",
			"page": 33,
			"subclassFeatures": [
				"Way of the Drunken Master|Monk||Drunken Master|XGE|3",
				"Tipsy Sway|Monk||Drunken Master|XGE|6",
				"Drunkard's Luck|Monk||Drunken Master|XGE|11",
				"Intoxicated Frenzy|Monk||Drunken Master|XGE|17"
			]
		},
		{
			"name": "Way of the Kensei",
			"shortName": "Kensei",
			"source": "XGE",
			"className": "Monk",
			"classSource": "PHB",
			"page": 34,
			"subclassFeatures": [
				"Way of the Kensei|Monk||Kensei|XGE|3",
				"One with the Blade|Monk||Kensei|XGE|6",
				"Sharpen the Blade|Monk||Kensei|XGE|11",
				"Unerring Accuracy|Monk||Kensei|XGE|17"
			]
		},
		{
			"name": "Way of the Sun Soul",
			"shortName": "Sun Soul",
			"source": "XGE",
			"className": "Monk",
			"classSource": "PHB",
			"page": 35,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 131
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"6": {
							"resource": {
								"2": [
									"burning hands"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"subclassFeatures": [
				"Way of the Sun Soul|Monk||Sun Soul|XGE|3",
				"Searing Arc Strike|Monk||Sun Soul|XGE|6",
				"Searing Sunburst|Monk||Sun Soul|XGE|11",
				"Sun Shield|Monk||Sun Soul|XGE|17"
			]
		},
		{
			"name": "Way of the Astral Self (UA)",
			"shortName": "Astral Self (UA)",
			"source": "UABarbarianAndMonk",
			"className": "Monk",
			"classSource": "PHB",
			"page": 2,
			"isReprinted": true,
			"subclassFeatures": [
				"Way of the Astral Self|Monk||Astral Self (UA)|UABarbarianAndMonk|3",
				"Visage of the Astral Self|Monk||Astral Self (UA)|UABarbarianAndMonk|6",
				"Awakening of the Astral Self|Monk||Astral Self (UA)|UABarbarianAndMonk|11",
				"Improved Arms of the Astral Self|Monk||Astral Self (UA)|UABarbarianAndMonk|11",
				"Complete Astral Self|Monk||Astral Self (UA)|UABarbarianAndMonk|17",
				"Improved Arms of the Astral Self|Monk||Astral Self (UA)|UABarbarianAndMonk|17"
			]
		},
		{
			"name": "Way of Mercy (UA)",
			"shortName": "Mercy (UA)",
			"source": "UA2020SubclassesPt1",
			"className": "Monk",
			"classSource": "PHB",
			"page": 2,
			"isReprinted": true,
			"subclassFeatures": [
				"Way of Mercy|Monk||Mercy (UA)|UA2020SubclassesPt1|3",
				"Noxious Aura|Monk||Mercy (UA)|UA2020SubclassesPt1|6",
				"Healing Technique|Monk||Mercy (UA)|UA2020SubclassesPt1|11",
				"Hand of Mercy|Monk||Mercy (UA)|UA2020SubclassesPt1|17"
			]
		},
		{
			"name": "Way of the Ascendant Dragon (UA)",
			"shortName": "Ascendant Dragon (UA)",
			"source": "UA2020SubclassesPt5",
			"className": "Monk",
			"classSource": "PHB",
			"page": 1,
			"isReprinted": true,
			"subclassFeatures": [
				"Way of the Ascendant Dragon|Monk||Ascendant Dragon (UA)|UA2020SubclassesPt5|3",
				"Wings Unfurled|Monk||Ascendant Dragon (UA)|UA2020SubclassesPt5|6",
				"Aspect of the Wyrm|Monk||Ascendant Dragon (UA)|UA2020SubclassesPt5|11",
				"Ascendant Aspect|Monk||Ascendant Dragon (UA)|UA2020SubclassesPt5|17"
			]
		},
		{
			"name": "Way of Mercy",
			"shortName": "Mercy",
			"source": "TCE",
			"className": "Monk",
			"classSource": "PHB",
			"page": 49,
			"subclassFeatures": [
				"Way of Mercy|Monk||Mercy|TCE|3",
				"Physician's Touch|Monk||Mercy|TCE|6",
				"Flurry of Healing and Harm|Monk||Mercy|TCE|11",
				"Hand of Ultimate Mercy|Monk||Mercy|TCE|17"
			]
		},
		{
			"name": "Way of the Astral Self",
			"shortName": "Astral Self",
			"source": "TCE",
			"className": "Monk",
			"classSource": "PHB",
			"page": 50,
			"subclassFeatures": [
				"Way of the Astral Self|Monk||Astral Self|TCE|3",
				"Visage of the Astral Self|Monk||Astral Self|TCE|6",
				"Body of the Astral Self|Monk||Astral Self|TCE|11",
				"Awakened Astral Self|Monk||Astral Self|TCE|17"
			]
		},
		{
			"name": "Way of the Ascendant Dragon",
			"shortName": "Ascendant Dragon",
			"source": "FTD",
			"className": "Monk",
			"classSource": "PHB",
			"page": 13,
			"subclassFeatures": [
				"Way of the Ascendant Dragon|Monk||Ascendant Dragon|FTD|3",
				"Wings Unfurled|Monk||Ascendant Dragon|FTD|6",
				"Aspect of the Wyrm|Monk||Ascendant Dragon|FTD|11",
				"Ascendant Aspect|Monk||Ascendant Dragon|FTD|17"
			]
		},
		{
			"name": "Way of the Cobalt Soul",
			"shortName": "Cobalt Soul",
			"source": "TDCSR",
			"className": "Monk",
			"classSource": "PHB",
			"page": 173,
			"subclassFeatures": [
				"Way of the Cobalt Soul|Monk|PHB|Cobalt Soul|TDCSR|3",
				"Extort Truth|Monk|PHB|Cobalt Soul|TDCSR|6",
				"Mystical Erudition|Monk|PHB|Cobalt Soul|TDCSR|6",
				"Mystical Erudition (11th Level)|Monk|PHB|Cobalt Soul|TDCSR|11",
				"Mystical Erudition (17th Level)|Monk|PHB|Cobalt Soul|TDCSR|17",
				"Mind of Mercury|Monk|PHB|Cobalt Soul|TDCSR|11",
				"Debilitating Barrage|Monk|PHB|Cobalt Soul|TDCSR|17"
			]
		}
	],
	"classFeature": [
		{
			"name": "Martial Arts",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"La pratica delle arti marziali conferisce la padronanza degli stili di combattimento che utilizzano colpi senz'armi e armi da monaco, che sono {@item shortsword|phb|shortswords} e qualsiasi {@filter armi da mischia semplici che non hanno la proprietà di essere a due mani o pesanti|items|source=phb|category=basic|type=simple weapon;melee weapon=u~u~sand|property=!heavy;!two-handed}.",
				"Si ottengono i seguenti benefici quando si è disarmati o si brandiscono solo armi da monaco e non si indossa un'armatura o si brandisce un {@item shield|phb}.",
				{
					"type": "list",
					"items": [
						"Puoi usare la Destrezza invece della Forza per i tiri di attacco e di danno dei tuoi colpi disarmati e delle tue armi da monaco.",
						"Si può tirare un {@dice d4} al posto dei danni normali del colpo senz'armi o dell'arma da monaco. Questo dado cambia con l'aumentare dei livelli da monaco, come indicato nella colonna Arti Marziali della tabella dei monaci.",
						"Quando si usa l'azione {@action Attack} con un colpo senz'armi o un'arma da monaco nel proprio turno, si può effettuare un colpo senz'armi come azione bonus. Ad esempio, se si effettua l'azione {@action Attack} e si attacca con un bastone da quarto, si può effettuare un colpo senz'armi come azione bonus, sempre che non si sia già effettuata un'azione bonus in questo turno."
					]
				},
				"Alcuni monasteri usano forme specializzate delle armi dei monaci. Per esempio, si potrebbe usare un bastone che è costituito da due lunghezze di legno collegate da una catena corta (chiamato nunchaku) o un falcetto con una lama più corta e dritta (chiamato kama)."
			]
		},
		{
			"name": "Monk Weapons",
			"source": "UAClassFeatureVariants",
			"page": 6,
			"className": "Monk",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Caratteristica di 1° livello da monaco (potenzia le Arti Marziali)}",
				"Puoi usare questa funzione per definire le tue armi da monaco, piuttosto che usare la definizione in Arti Marziali.",
				"Pratichi le tue arti marziali con armi scelte appositamente, che diventano per te armi da monaco. Puoi scegliere un numero di armi come armi da monaco pari a 5 + il tuo modificatore di Saggezza (minimo cinque armi). Le armi scelte devono soddisfare i seguenti criteri:",
				{
					"type": "list",
					"items": [
						"L'arma deve essere un {@filter arma semplice o marziale|items|source=phb|category=basic|type=martial weapon;simple weapon|property=!heavy;!two-handed;!special}.",
						"Devi essere abile con l'arma.",
						"L'arma deve mancare di queste proprietà: pesante, speciale o a due mani."
					]
				}
			]
		},
		{
			"name": "Unarmored Defense",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"A partire dal 1° livello, mentre non indossi un'armatura e non brandisci uno scudo, la tua CA è pari a 10 + il tuo modificatore di Destrezza + il tuo modificatore di Saggezza."
			]
		},
		{
			"name": "Dedicated Weapon",
			"source": "TCE",
			"page": 48,
			"className": "Monk",
			"classSource": "PHB",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Monaco di 2° livello {@variantrule optional class features|tce|optional feature}}",
				"Ti addestri ad usare una varietà di armi come armi da monaco, non solo le semplici armi da mischia e le parole corte. Ogni volta che finisci un riposo breve o lungo, puoi toccare un'arma, concentrare il tuo ki su di essa, e poi contare quell'arma come un'arma da monaco finché non usi di nuovo questa caratteristica.",
				"L'arma scelta deve soddisfare questi criteri:",
				{
					"type": "list",
					"items": [
						"L'arma deve essere un {@filter arma semplice o marziale|items|source=phb|category=basic|type=martial weapon;simple weapon|property=!heavy;!special}.",
						"Dovete essere abili con esso.",
						"Devono mancare le proprietà pesanti e speciali."
					]
				}
			]
		},
		{
			"name": "Flurry of Blows",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 2,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"Subito dopo aver compiuto l'azione {@action Attack} nel proprio turno, si può spendere 1 punto ki per sferrare due colpi senz'armi come azione bonus."
			]
		},
		{
			"name": "Ki",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"A partire dal 2° livello, il tuo addestramento ti permette di sfruttare l'energia mistica del ki. Il tuo accesso a questa energia è rappresentato da un numero di punti ki. Il tuo livello di monaco determina il numero di punti che possiedi, come indicato nella colonna Punti Ki della tabella del monaco.",
				"Potete spendere questi punti per alimentare varie caratteristiche di ki. Inizi a conoscere tre di queste caratteristiche: Raffica di colpi, Difesa paziente e Passo del vento. Imparerai altre caratteristiche ki man mano che guadagnerai livelli in questa classe.",
				"Quando spendi un punto ki, non è disponibile fino a quando non finisci un riposo breve o lungo, alla fine del quale richiami tutto il tuo ki speso in te stesso. È necessario trascorrere almeno 30 minuti di riposo in meditazione per recuperare i punti ki.",
				"Alcune delle tue caratteristiche di ki richiedono che il tuo bersaglio effettui un tiro salvezza per resistere agli effetti della caratteristica. La CD del tiro salvezza è calcolata come segue:",
				{
					"type": "abilityDc",
					"name": "Ki",
					"attributes": [
						"wis"
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "refClassFeature",
							"classFeature": "Flurry of Blows|Monk||2"
						},
						{
							"type": "refClassFeature",
							"classFeature": "Patient Defense|Monk||2"
						},
						{
							"type": "refClassFeature",
							"classFeature": "Step of the Wind|Monk||2"
						}
					]
				}
			]
		},
		{
			"name": "Ki Features",
			"source": "UAClassFeatureVariants",
			"page": 6,
			"className": "Monk",
			"classSource": "PHB",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Caratteristica di 2° livello da monaco (potenzia il Ki)}",
				"Quando ottieni la caratteristica Ki al 2° livello, hai accesso alle seguenti caratteristiche.",
				{
					"type": "entries",
					"name": "Occhio distante",
					"entries": [
						"Quando effettui un attacco con un'arma a distanza, puoi spendere 1 punto ki per evitare che gli attacchi a distanza impongano uno svantaggio sui tuoi tiri di attacco fino alla fine del turno in corso."
					]
				},
				{
					"type": "entries",
					"name": "Guarigione accelerata",
					"entries": [
						"Come azione, puoi spendere 2 punti ki e tirare un dado delle Arti Marziali. Si recupera un numero di punti ferita pari al numero tirato."
					]
				}
			]
		},
		{
			"name": "Ki-Fueled Strike",
			"source": "UAClassFeatureVariants",
			"page": 6,
			"className": "Monk",
			"classSource": "PHB",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Caratteristica di 2° livello da monaco (potenzia il Ki)}",
				"Se spendi 1 ki o più come parte della tua azione nel tuo turno, puoi immediatamente effettuare un colpo disarmato come azione bonus."
			]
		},
		{
			"name": "Patient Defense",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 2,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"Si può spendere 1 punto ki per compiere l'azione {@action Dodge} come azione bonus nel proprio turno."
			]
		},
		{
			"name": "Step of the Wind",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 2,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"Si può spendere 1 punto ki per compiere l'azione {@action Disengage} o {@action Dash} come azione bonus nel proprio turno, e la distanza di salto viene raddoppiata per il turno."
			]
		},
		{
			"name": "Unarmored Movement",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"A partire dal 2° livello, la velocità aumenta di 3 metri quando non si indossa un'armatura o si brandisce uno scudo. Questo bonus aumenta quando si raggiungono determinati livelli da monaco, come indicato nella tabella dei monaci.",
				"Al 9° livello, ottieni la capacità di muoverti lungo superfici verticali e attraverso liquidi a turno senza cadere durante il movimento."
			]
		},
		{
			"name": "Deflect Missiles",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"A partire dal 3° livello, si può usare la reazione per deviare o afferrare il missile quando si viene colpiti da un attacco con armi a distanza. In questo caso, i danni subiti dall'attacco sono ridotti del {@dice 1d10} + il modificatore di Destrezza + il livello da monaco.",
				"Se si riduce il danno a 0, si può afferrare il missile se è abbastanza piccolo da poter essere tenuto in una mano e se si ha almeno una mano libera. Se si cattura un missile in questo modo, si può spendere 1 punto ki per effettuare un attacco a distanza (portata 20/18 metri) con l'arma o le munizioni appena catturate, nell'ambito della stessa reazione. L'attacco viene effettuato con competenza, indipendentemente dalle competenze delle armi, e il missile conta come arma del monaco per l'attacco."
			]
		},
		{
			"name": "Ki-Fueled Attack",
			"source": "TCE",
			"page": 48,
			"className": "Monk",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Monaco di 3° livello {@variantrule optional class features|tce|optional feature}}",
				"Se spendi 1 punto ki o più come parte della tua azione nel tuo turno, puoi effettuare un attacco con un colpo disarmato o un'arma da monaco come azione bonus prima della fine del turno."
			]
		},
		{
			"name": "Monastic Tradition",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Quando raggiungi il 3° livello, ti impegni in una tradizione monastica, scelta dalla lista delle tradizioni disponibili. La tua tradizione ti garantisce delle caratteristiche al 3° livello e di nuovo al 6°, 11° e 17° livello."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Quando raggiungi il 4° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Caratteristica di 4° livello (potenzia il miglioramento del punteggio di abilità)}",
				"Quando ottieni la caratteristica Miglioramento del punteggio di abilità dalla tua classe, puoi anche sostituire una delle tue capacità con una capacità offerta dalla tua classe al 1° livello (la capacità che sostituisci non deve necessariamente essere della classe).",
				"Questo cambiamento rappresenta una delle tue abilità che si atrofizza mentre ti concentri su un'altra abilità."
			]
		},
		{
			"name": "Quickened Healing",
			"source": "TCE",
			"page": 48,
			"className": "Monk",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"consumes": {
				"name": "Ki",
				"amount": 2
			},
			"entries": [
				"{@i Monaco di 4° livello {@variantrule optional class features|tce|optional feature}}",
				"Come azione, puoi spendere 2 punti ki e tirare un dado delle Arti Marziali. Si recupera un numero di punti ferita pari al numero tirato più il proprio bonus di competenza."
			]
		},
		{
			"name": "Slow Fall",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"A partire dal 4° livello, puoi usare la tua reazione quando cadi per ridurre i danni da caduta di una quantità pari a cinque volte il tuo livello da monaco."
			]
		},
		{
			"name": "Extra Attack",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 5,
			"entries": [
				"A partire dal 5° livello, è possibile attaccare due volte, anziché una, ogni volta che si effettua l'azione {@action Attack} nel proprio turno."
			]
		},
		{
			"name": "Focused Aim",
			"source": "TCE",
			"page": 48,
			"className": "Monk",
			"classSource": "PHB",
			"level": 5,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Monaco di 5° livello {@variantrule optional class features|tce|optional feature}}",
				"Quando manchi con un tiro di attacco, puoi spendere da 1 a 3 punti ki per aumentare il tuo tiro di attacco di 2 per ognuno di questi punti ki che spendi, trasformando potenzialmente il fallimento in un successo."
			]
		},
		{
			"name": "Stunning Strike",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 5,
			"consumes": {
				"name": "Ki",
				"amount": 1
			},
			"entries": [
				"A partire dal 5° livello, si può interferire con il flusso di ki nel corpo di un avversario. Quando si colpisce un'altra creatura con un attacco con arma da mischia, si può spendere 1 punto ki per tentare un colpo di stordimento. Il bersaglio deve riuscire in un tiro salvezza di Costituzione o subire {@condition stunned} fino alla fine del vostro prossimo turno."
			]
		},
		{
			"name": "Ki-Empowered Strikes",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"A partire dal 6° livello, i tuoi colpi disarmati contano come magici ai fini del superamento della resistenza e dell'immunità agli attacchi e ai danni non magici."
			]
		},
		{
			"name": "Monastic Tradition feature",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Al 6° livello, guadagni una caratteristica concessa dalla tua tradizione monastica."
			]
		},
		{
			"name": "Evasion",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 7,
			"entries": [
				"Al 7° livello, l'agilità istintiva consente di schivare alcuni effetti ad area, come il soffio di fulmine di un drago blu o un incantesimo {@spell fireball}. Quando si subisce un effetto che consente di effettuare un tiro salvezza di Destrezza per subire solo metà dei danni, non si subiscono danni se si riesce nel tiro salvezza e solo metà dei danni se si fallisce."
			]
		},
		{
			"name": "Stillness of Mind",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 7,
			"entries": [
				"A partire dal 7° livello, potete usare la vostra azione per porre fine a un effetto su di voi che vi sta causando {@condition charmed} o {@condition frightened}."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Quando raggiungi l'8° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"level": 8,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Caratteristica di 8° livello (potenzia il miglioramento del punteggio di abilità)}",
				"Quando ottieni la caratteristica Miglioramento del punteggio di abilità dalla tua classe, puoi anche sostituire una delle tue capacità con una capacità offerta dalla tua classe al 1° livello (la capacità che sostituisci non deve necessariamente essere della classe).",
				"Questo cambiamento rappresenta una delle tue abilità che si atrofizza mentre ti concentri su un'altra abilità."
			]
		},
		{
			"name": "Unarmored Movement improvement",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 9,
			"entries": [
				"Al 9° livello, ottieni la capacità di muoverti lungo superfici verticali e attraverso liquidi a turno senza cadere durante il movimento."
			]
		},
		{
			"name": "Purity of Body",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Al 10° livello, la tua padronanza del ki che scorre attraverso di te ti rende immune alle malattie e al veleno."
			]
		},
		{
			"name": "Monastic Tradition feature",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 11,
			"entries": [
				"All'11° livello, guadagni una caratteristica concessa dalla tua tradizione monastica."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Quando raggiungi il 12° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"level": 12,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Caratteristica di 12° livello (potenzia il miglioramento del punteggio di abilità)}",
				"Quando ottieni la caratteristica Miglioramento del punteggio di abilità dalla tua classe, puoi anche sostituire una delle tue capacità con una capacità offerta dalla tua classe al 1° livello (la capacità che sostituisci non deve necessariamente essere della classe).",
				"Questo cambiamento rappresenta una delle tue abilità che si atrofizza mentre ti concentri su un'altra abilità."
			]
		},
		{
			"name": "Tongue of the Sun and Moon",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 13,
			"entries": [
				"A partire dal 13° livello, impari a toccare il ki di altre menti in modo da comprendere tutte le lingue parlate. Inoltre, qualsiasi creatura in grado di comprendere una lingua può capire ciò che dici."
			]
		},
		{
			"name": "Diamond Soul",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 14,
			"consumes": {
				"name": "Ki",
				"amount": 1
			},
			"entries": [
				"A partire dal 14° livello, la tua padronanza del ki ti conferisce competenza in tutti i tiri salvezza.",
				"Inoltre, ogni volta che fai un tiro salvezza e fallisci, puoi spendere 1 punto ki per ripetere il tiro e prendere il secondo risultato."
			]
		},
		{
			"name": "Timeless Body",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 15,
			"entries": [
				"Al 15° livello, il tuo ki ti sostiene in modo che tu non soffra della fragilità della vecchiaia e non puoi essere invecchiato magicamente. Puoi comunque morire di vecchiaia. Inoltre, non hai più bisogno di cibo o acqua."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Quando raggiungi il 16° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come al solito, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"level": 16,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Caratteristica di 16° livello (potenzia il miglioramento del punteggio di abilità)}",
				"Quando ottieni la caratteristica Miglioramento del punteggio di abilità dalla tua classe, puoi anche sostituire una delle tue capacità con una capacità offerta dalla tua classe al 1° livello (la capacità che sostituisci non deve necessariamente essere della classe).",
				"Questo cambiamento rappresenta una delle tue abilità che si atrofizza mentre ti concentri su un'altra abilità."
			]
		},
		{
			"name": "Monastic Tradition feature",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"Al 17° livello, guadagni una caratteristica concessa dalla tua tradizione monastica."
			]
		},
		{
			"name": "Empty Body",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 18,
			"consumes": {
				"name": "Ki",
				"amount": 4
			},
			"entries": [
				"A partire dal 18° livello, potete usare la vostra azione per spendere 4 punti ki per diventare {@condition invisible} per 1 minuto. Durante questo periodo, si ha anche resistenza a tutti i danni tranne quelli da forza.",
				"Inoltre, si possono spendere 8 punti ki per lanciare l'incantesimo {@spell astral projection}, senza bisogno di componenti materiali. Quando lo si fa, non si possono portare con sé altre creature."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Quando raggiungi il 19° livello, puoi aumentare un punteggio di abilità a tua scelta di 2, oppure puoi aumentare due punteggi di abilità a tua scelta di 1. Come normale, non puoi aumentare un punteggio di abilità superiore a 20 usando questa caratteristica.",
				"Se il vostro DM permette l'uso di prodezze, potete invece prendere un {@5etools impresa|feats.html}."
			]
		},
		{
			"name": "Proficiency Versatility",
			"source": "UAClassFeatureVariants",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"level": 19,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Caratteristica di 19° livello (potenzia il miglioramento del punteggio di abilità)}",
				"Quando ottieni la caratteristica Miglioramento del punteggio di abilità dalla tua classe, puoi anche sostituire una delle tue capacità con una capacità offerta dalla tua classe al 1° livello (la capacità che sostituisci non deve necessariamente essere della classe).",
				"Questo cambiamento rappresenta una delle tue abilità che si atrofizza mentre ti concentri su un'altra abilità."
			]
		},
		{
			"name": "Perfect Self",
			"source": "PHB",
			"page": 76,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Al 20° livello, quando tiri per l'iniziativa e non hai più punti ki, recuperi 4 punti ki."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Way of the Ascendant Dragon",
			"source": "FTD",
			"page": 13,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon",
			"subclassSource": "FTD",
			"level": 3,
			"entries": [
				"Il dio drago Bahamut è noto per viaggiare sul Piano Materiale sotto le sembianze di un giovane monaco, e la leggenda dice che ha fondato il primo monastero della Via del Drago Ascendente in questa veste. L'insegnamento fondamentale di questa tradizione sostiene che emulando i draghi, un monaco diventa una parte più integrata del mondo e della sua magia. Alterando il proprio spirito per entrare in risonanza con la forza draconica, i monaci che seguono questa tradizione aumentano la loro abilità in battaglia, rafforzano i loro alleati e possono persino librarsi nell'aria su ali draconiche. Ma tutto questo potere è al servizio di un obiettivo più grande: raggiungere un'unità spirituale con l'essenza del Piano Materiale.",
				"Come seguace della Via del Drago Ascendente, sei tu a decidere come hai sbloccato il potere dei draghi dentro di te. La tabella delle Origini del Drago Ascendente offre una serie di possibilità.",
				{
					"type": "table",
					"caption": "Ascendant Dragon Origin",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"You honed your abilities by aligning your spirit with a dragon's world-altering power."
						],
						[
							"2",
							"A dragon personally took an active role in shaping your inner energy."
						],
						[
							"3",
							"You studied at a monastery that traces its teachings back centuries or more to a single dragon's instruction, or one that is devoted to a dragon god."
						],
						[
							"4",
							"You spent long stretches meditating in the region around an ancient dragon's lair, absorbing that lair's ambient magic."
						],
						[
							"5",
							"You found a scroll written in Draconic that contained inspiring new techniques."
						],
						[
							"6",
							"After a dream featuring a five-handed dragonborn, you awoke with the mystical breath of dragons."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draconic Disciple|Monk||Ascendant Dragon|FTD|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Breath of the Dragon|Monk||Ascendant Dragon|FTD|3"
				}
			]
		},
		{
			"name": "Breath of the Dragon",
			"source": "FTD",
			"page": 13,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon",
			"subclassSource": "FTD",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Caratteristica di 3° livello Via del Drago Ascendente}",
				"Potete incanalare onde di energia distruttiva, come quelle create dai draghi che emulate. Quando si effettua l'azione {@action Attack} nel proprio turno, si può sostituire uno degli attacchi con un'esalazione di energia draconica in un cono di 6 metri o in una linea di 9 metri larga 1,5 metri (a scelta). Scegliere un tipo di danno: acido, freddo, fuoco, fulmine o veleno. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza contro la vostra DC di ki, subendo danni del tipo scelto pari a due tiri del vostro dado di Arti Marziali se il tiro salvezza fallisce, o la metà dei danni se riesce.",
				"All'11° livello, il danno di questa caratteristica aumenta a tre tiri del tuo dado delle Arti Marziali.",
				"Puoi usare questa caratteristica un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo. Quando non hai usi disponibili, puoi spendere 2 punti ki per usare di nuovo questa caratteristica."
			]
		},
		{
			"name": "Draconic Disciple",
			"source": "FTD",
			"page": 13,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon",
			"subclassSource": "FTD",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Caratteristica di 3° livello Via del Drago Ascendente}",
				"Puoi incanalare il potere draconico per amplificare la tua presenza e impregnare i tuoi colpi disarmati dell'essenza del respiro di un drago. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Presenza Draconica",
							"entry": "Se si fallisce una prova di Carisma ({@skill Intimidation}) o di Carisma ({@skill Persuasion}), si può usare la reazione per ripetere la prova, mentre si attinge alla potente presenza dei draghi. Una volta che questa caratteristica ha trasformato un fallimento in un successo, non è possibile usarla di nuovo finché non si termina un riposo lungo."
						},
						{
							"type": "item",
							"name": "Colpo Draconico",
							"entry": "Quando danneggi un bersaglio con un colpo disarmato, puoi cambiare il tipo di danno in acido, freddo, fuoco, fulmine o veleno."
						},
						{
							"type": "item",
							"name": "La lingua dei draghi",
							"entry": "Si impara a parlare, leggere e scrivere {@language Draconic} o un'altra lingua a scelta."
						}
					]
				}
			]
		},
		{
			"name": "Wings Unfurled",
			"source": "FTD",
			"page": 13,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon",
			"subclassSource": "FTD",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Caratteristica di 6° livello della Via del Drago Ascendente}",
				"Quando usi il tuo Passo del Vento, puoi dispiegare dalla tua schiena delle ali spettrali draconiche che svaniscono alla fine del tuo turno. Mentre le ali esistono, hai una velocità di volo pari alla tua velocità di camminata.",
				"Puoi usare questa caratteristica un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo."
			]
		},
		{
			"name": "Aspect of the Wyrm",
			"source": "FTD",
			"page": 13,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon",
			"subclassSource": "FTD",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i Caratteristica di 11° livello della Via del Drago Ascendente}",
				"Il potere del vostro spirito draconico ora si irradia da voi, proteggendo i vostri alleati o incutendo paura ai vostri nemici. Come azione bonus, potete creare un'aura di potere draconico che si irradia a 3 metri da voi per 1 minuto. Per la durata, si ottiene uno dei seguenti effetti a scelta:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Presenza spaventosa",
							"entry": "Quando si crea quest'aura, e come azione bonus nei turni successivi, si può scegliere una creatura all'interno dell'aura. Il bersaglio deve riuscire in un tiro salvezza di Saggezza contro la vostra DC di salvezza del ki o diventare {@condition frightened} di voi per 1 minuto. Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso in caso di successo del tiro salvezza."
						},
						{
							"type": "item",
							"name": "Resistenza",
							"entry": "Scegli un tipo di danno quando attivi quest'aura: acido, freddo, fuoco, fulmine o veleno. Tu e i tuoi alleati all'interno dell'aura avete resistenza a quel danno."
						}
					]
				},
				"Una volta creata quest'aura, non puoi crearla di nuovo finché non finisci un riposo lungo, a meno che tu non spenda 3 punti ki per crearla di nuovo."
			]
		},
		{
			"name": "Ascendant Aspect",
			"source": "FTD",
			"page": 13,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon",
			"subclassSource": "FTD",
			"level": 17,
			"header": 2,
			"entries": [
				"{@i Caratteristica di 17° livello della Via del Drago Ascendente}",
				"Il tuo spirito draconico raggiunge il suo apice. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Aumenta il respiro",
							"entry": "Quando si usa il Soffio del Drago, si può spendere 1 punto ki per aumentarne la forma e la potenza. L'esalazione di energia draconica diventa un cono di 18 metri o una linea di 27 metri larga 1,5 metri (a scelta), e ogni creatura in quell'area subisce danni pari a quattro tiri di dado delle Arti Marziali con un tiro salvezza fallito, o la metà dei danni con un tiro salvezza riuscito."
						},
						{
							"type": "item",
							"name": "Vista cieca",
							"entry": "Si guadagna {@sense blindsight} fino a 3 metri. Entro questa distanza, è possibile vedere tutto ciò che non si trova dietro una copertura totale, anche se si è {@condition blinded} o nell'oscurità. Inoltre, è possibile vedere una creatura {@condition invisible} entro tale raggio, a meno che la creatura non si nasconda con successo."
						},
						{
							"type": "item",
							"name": "Furia esplosiva",
							"entry": "Quando attivate il vostro Aspetto del Wyrm, la furia draconica esplode da voi. Scegliete un numero qualsiasi di creature che potete vedere nella vostra aura. Ognuna di queste creature deve riuscire in un tiro salvezza di Destrezza contro la propria DC di salvezza del ki o subire {@damage 3d10} danni da acido, freddo, fuoco, fulmine o veleno (a scelta)."
						}
					]
				}
			]
		},
		{
			"name": "Way of the Four Elements",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Four Elements",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Segui una tradizione monastica che ti insegna a imbrigliare gli elementi. Quando concentri il tuo ki, puoi allinearti con le forze della creazione e piegare i quattro elementi alla tua volontà, usandoli come un'estensione del tuo corpo. Alcuni membri di questa tradizione si dedicano ad un singolo elemento, ma altri intrecciano gli elementi insieme.",
				"Molti monaci di questa tradizione si tatuano il corpo con rappresentazioni dei loro poteri ki, comunemente immaginati come draghi avvolgenti, ma anche come fenici, pesci, piante, montagne e onde crestate.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Disciple of the Elements|Monk||Four Elements||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Elemental Disciplines|Monk||Four Elements||3"
				}
			]
		},
		{
			"name": "Disciple of the Elements",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Four Elements",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Impari discipline magiche che sfruttano il potere dei quattro elementi. Una disciplina richiede di spendere punti ki ogni volta che la usi.",
				"Conosci la disciplina Elemental Attunement e un'altra disciplina elementale a tua scelta. Impari un'ulteriore disciplina elementale a tua scelta al 6°, 11° e 17° livello.",
				"Ogni volta che impari una nuova disciplina elementare, puoi anche sostituire una disciplina elementare che già conosci con una disciplina diversa.",
				{
					"type": "entries",
					"name": "Lanciare incantesimi elementari",
					"entries": [
						"Alcune discipline elementali permettono di lanciare incantesimi. Per le regole generali del lancio di incantesimi, vedere {@book chapter 10|PHB|10} del Manuale del Giocatore. Per lanciare uno di questi incantesimi, si utilizza il suo tempo di lancio e le altre regole, ma non è necessario fornire componenti materiali.",
						"Una volta raggiunto il 5° livello in questa classe, si possono spendere punti ki aggiuntivi per aumentare il livello di un incantesimo di disciplina elementale lanciato, a patto che l'incantesimo abbia un effetto potenziato a un livello superiore, come {@spell burning hands}. Il livello dell'incantesimo aumenta di 1 per ogni punto ki aggiuntivo speso. Ad esempio, se si è un monaco di 5° livello e si usa Colpo Spazzacamino per lanciare {@spell burning hands}, si possono spendere 3 punti ki per lanciarlo come incantesimo di 2° livello (il costo base della disciplina è di 2 punti ki più 1).",
						"Il numero massimo di punti ki che puoi spendere per lanciare un incantesimo in questo modo (compreso il suo costo base in punti ki ed eventuali punti ki aggiuntivi che spendi per aumentarne il livello) è determinato dal tuo livello da monaco, come indicato nella tabella Incantesimi e punti ki. Al 5° livello, puoi spendere fino a 3 punti ki; questo aumenta a 4 punti ki al 9° livello, 5 al 13° livello e 6 al 17° livello.",
						{
							"type": "table",
							"caption": "Spells and Ki Points",
							"colLabels": [
								"Monk Levels",
								"Maximum Ki Points for a Spell"
							],
							"colStyles": [
								"col-5 text-center",
								"col-7 text-center"
							],
							"rows": [
								[
									"5th-8th",
									3
								],
								[
									"9th-12th",
									4
								],
								[
									"13th-16th",
									5
								],
								[
									"17th-20th",
									6
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Elemental Disciplines",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Four Elements",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Le discipline elementari sono presentate in ordine alfabetico. Se una disciplina richiede un livello, devi essere del livello di questa classe per imparare la disciplina.",
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Breath of Winter",
							"name": "Soffio d'inverno (17° livello richiesto)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Clench of the North Wind",
							"name": "Stretta del Vento del Nord (richiesto il 6° livello)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Elemental Attunement",
							"data": {
								"isRequiredOption": true
							}
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Eternal Mountain Defense",
							"name": "Difesa della Montagna Eterna (17° livello richiesto)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Fangs of the Fire Snake"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Fist of Four Thunders"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Unbroken Air"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Flames of the Phoenix",
							"name": "Fiamme della Fenice (11° livello richiesto)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Gong of the Summit",
							"name": "Gong della Vetta (richiesto il 6° livello)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Mist Stance",
							"name": "Posizione di nebbia (richiesto 11° livello)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Ride the Wind",
							"name": "Cavalcare il vento (11° livello richiesto)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "River of Hungry Flame",
							"name": "Fiume di Fiamme Affamate (17° livello richiesto)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Rush of the Gale Spirits"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Shape the Flowing River"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Sweeping Cinder Strike"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Water Whip"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Wave of Rolling Earth",
							"name": "Onda della Terra Rotolante (17° livello richiesto)"
						}
					]
				}
			]
		},
		{
			"name": "Extra Elemental Discipline",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Four Elements",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Impari una disciplina elementale addizionale a tua scelta. Dovresti conoscere 2 discipline elementali, così come la Sintonia Elementale.",
				"Ogni volta che impari una nuova disciplina elementare, puoi anche sostituire una disciplina elementare che già conosci con una disciplina diversa."
			]
		},
		{
			"name": "Extra Elemental Discipline",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Four Elements",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"Impari una disciplina elementale addizionale a tua scelta. Dovresti conoscere 3 discipline elementali, così come la Sintonia Elementale.",
				"Ogni volta che impari una nuova disciplina elementare, puoi anche sostituire una disciplina elementare che già conosci con una disciplina diversa."
			]
		},
		{
			"name": "Extra Elemental Discipline",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Four Elements",
			"subclassSource": "PHB",
			"level": 17,
			"header": 2,
			"entries": [
				"Impari una disciplina elementale addizionale a tua scelta. Dovresti conoscere 4 discipline elementali, così come la Sintonia Elementale.",
				"Ogni volta che impari una nuova disciplina elementare, puoi anche sostituire una disciplina elementare che già conosci con una disciplina diversa."
			]
		},
		{
			"name": "Way of the Open Hand",
			"source": "PHB",
			"page": 79,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Open Hand",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"I monaci della Via della Mano Aperta sono i migliori maestri di combattimento nelle arti marziali, sia armati che disarmati. Imparano tecniche per spingere e far inciampare i loro avversari, manipolano il ki per curare i danni ai loro corpi e praticano la meditazione avanzata che li può proteggere dai danni.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Open Hand Technique|Monk||Open Hand||3"
				}
			]
		},
		{
			"name": "Open Hand Technique",
			"source": "PHB",
			"page": 79,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Open Hand",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Puoi manipolare il ki del tuo nemico quando imbrigli il tuo. Ogni volta che colpisci una creatura con uno degli attacchi concessi dalla tua raffica di colpi, puoi imporre uno dei seguenti effetti a quel bersaglio.",
				{
					"type": "list",
					"items": [
						"Deve riuscire in un tiro salvezza di Destrezza o essere colpito {@condition prone}.",
						"Deve effettuare un tiro salvezza di Forza. Se fallisce, si può spingere fino a 4,5 metri di distanza da noi.",
						"Non può prendere reazioni fino alla fine del tuo prossimo turno."
					]
				}
			]
		},
		{
			"name": "Wholeness of Body",
			"source": "PHB",
			"page": 79,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Open Hand",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Ottieni la capacità di guarire te stesso. Come azione, puoi recuperare punti ferita pari a tre volte il tuo livello da monaco. Devi finire un lungo riposo prima di poter utilizzare nuovamente questa caratteristica."
			]
		},
		{
			"name": "Tranquility",
			"source": "PHB",
			"page": 79,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Open Hand",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"A partire dall'11° livello, potete entrare in una meditazione speciale che vi circonda con un'aura di pace. Al termine di un riposo lungo, si ottiene l'effetto di un incantesimo {@spell sanctuary} che dura fino all'inizio del prossimo riposo lungo (l'incantesimo può terminare in anticipo come di consueto). La DC del tiro salvezza per l'incantesimo è pari a 8 + il modificatore di Saggezza + il bonus di competenza."
			]
		},
		{
			"name": "Quivering Palm",
			"source": "PHB",
			"page": 79,
			"srd": true,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Open Hand",
			"subclassSource": "PHB",
			"level": 17,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 3
			},
			"entries": [
				"Si ottiene la capacità di creare vibrazioni letali nel corpo di qualcuno. Quando si colpisce una creatura con un colpo senz'armi, si possono spendere 3 punti ki per innescare queste vibrazioni impercettibili, che durano per un numero di giorni pari al proprio livello da monaco. Le vibrazioni sono innocue, a meno che non si usi un'azione per farle cessare. Per farlo, voi e il bersaglio dovete trovarvi sullo stesso piano di esistenza. Quando si usa questa azione, la creatura deve effettuare un tiro salvezza di Costituzione. Se fallisce, viene ridotta a 0 punti ferita. Se riesce, subisce {@damage 10d10} danni necrotici.",
				"Puoi avere solo una creatura alla volta sotto l'effetto di questa caratteristica. Puoi scegliere di terminare le vibrazioni in modo innocuo senza usare un'azione."
			]
		},
		{
			"name": "Way of Shadow",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"I monaci della Via dell'Ombra seguono una tradizione che valorizza la furtività e il sotterfugio. Questi monaci possono essere chiamati ninja o danzatori dell'ombra, e servono come spie e assassini. A volte i membri di un monastero ninja sono membri della famiglia, formando un clan giurato alla segretezza sulle loro arti e missioni. Altri monasteri sono più simili a gilde di ladri, che affittano i loro servizi a nobili, ricchi mercanti o chiunque altro possa pagare le loro tariffe. Indipendentemente dai loro metodi, i capi di questi monasteri si aspettano l'obbedienza incondizionata dei loro studenti.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Shadow Arts|Monk||Shadow||3"
				}
			]
		},
		{
			"name": "Shadow Arts",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Ki",
				"amount": 2
			},
			"entries": [
				"Potete usare il vostro ki per duplicare gli effetti di alcuni incantesimi. Come azione, si possono spendere 2 punti ki per lanciare {@spell darkness}, {@spell darkvision}, {@spell pass without trace} o {@spell silence}, senza fornire componenti materiali. Inoltre, si ottiene il cantrip {@spell minor illusion} se non lo si conosce già."
			]
		},
		{
			"name": "Shadow Step",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Si ottiene la capacità di passare da un'ombra a un'altra. Quando si è in penombra o nell'oscurità, come azione bonus ci si può teletrasportare fino a 18 metri in uno spazio non occupato che si può vedere e che è anch'esso in penombra o nell'oscurità. In tal caso, si ha vantaggio nel primo attacco in mischia effettuato prima della fine del turno."
			]
		},
		{
			"name": "Cloak of Shadows",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"All'11° livello, avete imparato a diventare un tutt'uno con le ombre. Quando vi trovate in un'area di scarsa illuminazione o di oscurità, potete usare la vostra azione per diventare {@condition invisible}. Si rimane {@condition invisible} finché non si effettua un attacco, si lancia un incantesimo o si è in un'area di luce intensa."
			]
		},
		{
			"name": "Opportunist",
			"source": "PHB",
			"page": 80,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "PHB",
			"level": 17,
			"header": 2,
			"entries": [
				"Al 17° livello, si può sfruttare la momentanea distrazione di una creatura quando viene colpita da un attacco. Ogni volta che una creatura entro 1,5 metri da voi viene colpita da un attacco effettuato da una creatura diversa da voi, potete usare la vostra reazione per effettuare un attacco in mischia contro quella creatura."
			]
		},
		{
			"name": "Way of the Long Death",
			"source": "SCAG",
			"page": 130,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Long Death",
			"subclassSource": "SCAG",
			"level": 3,
			"entries": [
				"I monaci della Via della Lunga Morte sono ossessionati dal significato e dalla meccanica della morte. Catturano creature e preparano elaborati esperimenti per catturare, registrare e comprendere i momenti della loro morte. Usano questa conoscenza per guidare la loro comprensione delle arti marziali, ottenendo uno stile di combattimento mortale.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Touch of Death|Monk||Long Death|SCAG|3"
				}
			]
		},
		{
			"name": "Touch of Death",
			"source": "SCAG",
			"page": 130,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Long Death",
			"subclassSource": "SCAG",
			"level": 3,
			"header": 1,
			"entries": [
				"A partire dal 3° livello, quando si sceglie questa tradizione, lo studio della morte permette di estrarre la vitalità da un'altra creatura che sta per morire. Quando riducete a 0 punti ferita una creatura entro 1,5 metri da voi, guadagnate punti ferita temporanei pari al vostro modificatore di Saggezza + il vostro livello da monaco (minimo 1 punto ferita temporaneo)."
			]
		},
		{
			"name": "Hour of Reaping",
			"source": "SCAG",
			"page": 130,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Long Death",
			"subclassSource": "SCAG",
			"level": 6,
			"header": 2,
			"entries": [
				"Al 6° livello, ottenete la capacità di inquietare o terrorizzare chi vi circonda come azione, poiché la vostra anima è stata toccata dall'ombra della morte. Quando si compie questa azione, ogni creatura entro 9 metri da voi che può vedervi deve riuscire in un tiro salvezza di Saggezza o essere {@condition frightened} di voi fino alla fine del vostro prossimo turno."
			]
		},
		{
			"name": "Mastery of Death",
			"source": "SCAG",
			"page": 130,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Long Death",
			"subclassSource": "SCAG",
			"level": 11,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"A partire dall'11° livello, usi la tua familiarità con la morte per sfuggire alla sua presa. Quando sei ridotto a 0 punti ferita, puoi spendere 1 punto ki (nessuna azione richiesta) per avere invece 1 punto ferita."
			]
		},
		{
			"name": "Touch of the Long Death",
			"source": "SCAG",
			"page": 130,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Long Death",
			"subclassSource": "SCAG",
			"level": 17,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"A partire dal 17° livello, il vostro tocco può incanalare l'energia della morte in una creatura. Come azione, si tocca una creatura entro 1,5 metri di distanza e si spendono da 1 a 10 punti ki. Il bersaglio deve effettuare un tiro salvezza di Costituzione e subisce {@damage 2d10} danni necrotici per ogni punto ki speso in caso di tiro salvezza fallito, o la metà dei danni in caso di tiro salvezza riuscito."
			]
		},
		{
			"name": "Way of the Astral Self",
			"source": "TCE",
			"page": 50,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Un monaco che segue la Via del Sé Astrale crede che il suo corpo sia un'illusione. Essi vedono il loro ki come una rappresentazione della loro vera forma, un sé astrale. Questo sé astrale ha la capacità di essere una forza di ordine o di disordine, con alcuni monasteri che addestrano gli studenti ad usare il loro potere per proteggere i deboli e altri che istruiscono gli aspiranti su come manifestare il loro vero sé al servizio dei potenti.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Forms of Your Astral Self|Monk||Astral Self|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arms of the Astral Self|Monk||Astral Self|TCE|3"
				}
			]
		},
		{
			"name": "Arms of the Astral Self",
			"source": "TCE",
			"page": 50,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"{@i Caratteristica di 3° livello Via del Sé astrale}",
				"La padronanza del vostro ki vi permette di evocare una parte del vostro sé astrale. Come azione bonus, potete spendere 1 punto ki per evocare le braccia del vostro sé astrale. Quando lo fate, ogni creatura a vostra scelta che potete vedere nel raggio di 3 metri da voi deve superare un tiro salvezza di Destrezza o subire danni da forza pari a due tiri di dado delle Arti Marziali.",
				"Per 10 minuti, queste braccia spettrali si librano vicino alle spalle o circondano le braccia (a vostra scelta). Siete voi a determinare l'aspetto delle braccia, che svaniscono in anticipo se siete {@condition incapacitated} o se morite.",
				"Mentre le braccia spettrali sono presenti, si ottengono i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Puoi usare il tuo modificatore di Saggezza al posto di quello di Forza quando effettui prove di Forza e tiri salvezza di Forza.",
						"Puoi usare le braccia spettrali per fare colpi disarmati.",
						"Quando si esegue un colpo senz'armi con le braccia nel proprio turno, la portata è superiore di 1,5 metri rispetto al normale.",
						"I colpi disarmati che effettui con le braccia possono utilizzare il tuo modificatore di Saggezza al posto del modificatore di Forza o Destrezza per i tiri di attacco e di danno, e il loro tipo di danno è la forza."
					]
				}
			]
		},
		{
			"name": "Forms of Your Astral Self",
			"source": "TCE",
			"page": 50,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"type": "inset",
			"entries": [
				"Il sé astrale è un'incarnazione traslucida dell'anima del monaco. Di conseguenza, un sé astrale può riflettere aspetti del background, degli ideali, dei difetti e dei legami di un monaco, e un sé astrale non assomiglia necessariamente al monaco. Per esempio, il sé astrale di un umano allampanato potrebbe ricordare un minotauro, la cui forza il monaco sente dentro di sé. Allo stesso modo, un monaco orco potrebbe manifestare braccia di gomma e un viso delicato, che rappresenta la gentile bellezza dell'anima dell'orco. Ogni sé astrale è unico, e alcuni dei monaci di questa tradizione monastica sono noti più per l'aspetto del loro sé astrale che per il loro aspetto fisico.",
				"Quando scegli questo percorso, considera le stranezze che definiscono il tuo monaco. Sei ossessionato da qualcosa? Sei guidato dalla giustizia o da un desiderio egoistico? Ognuna di queste motivazioni potrebbe manifestarsi nella forma del tuo sé astrale."
			]
		},
		{
			"name": "Visage of the Astral Self",
			"source": "TCE",
			"page": 50,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"{@i Caratteristica di 6° livello Via del Sé astrale}",
				"Potete evocare il volto del vostro sé astrale. Come azione bonus, o come parte dell'azione bonus che si compie per attivare Armi dell'io astrale, si può spendere 1 punto ki per evocare questo volto per 10 minuti. Svanisce presto se si è {@condition incapacitated} o si muore.",
				"La visione spettrale copre il tuo viso come un casco o una maschera. Siete voi a determinare il suo aspetto.",
				"Mentre è presente il volto spettrale, ottieni i seguenti benefici.",
				{
					"type": "entries",
					"name": "Vista astrale",
					"entries": [
						"Si può vedere normalmente nell'oscurità, sia magica che non magica, fino a una distanza di 36 metri."
					]
				},
				{
					"type": "entries",
					"name": "La saggezza dello Spirito",
					"entries": [
						"Hai un vantaggio sulle prove di Saggezza ({@skill Insight}) e Carisma ({@skill Intimidation})."
					]
				},
				{
					"type": "entries",
					"name": "Parola dello Spirito",
					"entries": [
						"Quando parlate, potete indirizzare le vostre parole a una creatura a vostra scelta che potete vedere entro 18 metri da voi, facendo in modo che solo quella creatura possa sentirvi. In alternativa, potete amplificare la vostra voce in modo che tutte le creature entro 18 metri possano sentirvi."
					]
				}
			]
		},
		{
			"name": "Body of the Astral Self",
			"source": "TCE",
			"page": 50,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self",
			"subclassSource": "TCE",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i Caratteristica di 11° livello Via del Sé astrale}",
				"Quando hai entrambe le braccia e il viso astrali evocati, puoi far apparire il corpo del tuo sé astrale (nessuna azione richiesta). Questo corpo spettrale copre la tua forma fisica come un'armatura, collegandosi alle braccia e al viso. Sei tu a determinare il suo aspetto.",
				"Mentre il corpo spettrale è presente, ottieni i seguenti benefici.",
				{
					"type": "entries",
					"name": "Deviazione dell'energia",
					"entries": [
						"Quando si subiscono danni da acido, freddo, fuoco, forza, fulmine o tuono, si può usare la reazione per deviarli. In questo caso, i danni subiti vengono ridotti del {@dice 1d10} + il proprio modificatore di Saggezza (riduzione minima di 1)."
					]
				},
				{
					"type": "entries",
					"name": "Braccia potenziate",
					"entries": [
						"Una volta in ogni tuo turno, quando colpisci un bersaglio con le Braccia del Sé Astrale, puoi infliggere al bersaglio un danno extra pari al tuo dado delle Arti Marziali."
					]
				}
			]
		},
		{
			"name": "Awakened Astral Self",
			"source": "TCE",
			"page": 50,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self",
			"subclassSource": "TCE",
			"level": 17,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 5
			},
			"entries": [
				"{@i Caratteristica \"Via del Sé astrale\" di 17° livello}",
				"La connessione con il vostro sé astrale è completa e vi permette di liberare tutto il suo potenziale. Come azione bonus, potete spendere 5 punti ki per evocare le braccia, il volto e il corpo del vostro sé astrale e risvegliarlo per 10 minuti. Questo risveglio termina in anticipo se si è {@condition incapacitated} o si muore.",
				"Mentre il tuo sé astrale è risvegliato, ottieni i seguenti benefici.",
				{
					"type": "entries",
					"name": "Armatura dello Spirito",
					"entries": [
						"Ottieni un bonus di +2 alla Classe Armatura."
					]
				},
				{
					"type": "entries",
					"name": "Sbarramento astrale",
					"entries": [
						"Ogni volta che usi la caratteristica Attacco Extra per attaccare due volte, puoi invece attaccare tre volte se tutti gli attacchi sono effettuati con le tue braccia astrali."
					]
				}
			]
		},
		{
			"name": "Way of Mercy",
			"source": "TCE",
			"page": 49,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"I monaci della Via della Misericordia imparano a manipolare la forza vitale degli altri per portare aiuto a chi ne ha bisogno. Sono medici erranti per i poveri e i feriti. Tuttavia, a coloro che non possono essere aiutati, essi portano una rapida fine come atto di misericordia.",
				"Coloro che seguono la Via della Misericordia potrebbero essere membri di un ordine religioso, amministrando i bisognosi e facendo scelte cupe radicate nella realtà piuttosto che nell'idealismo. Alcuni potrebbero essere guaritori dalla voce gentile, amati dalle loro comunità, mentre altri potrebbero essere portatori mascherati di macabre misericordie.",
				"I camminatori di questa via di solito indossano abiti con profondi cappucci, e spesso nascondono i loro volti con maschere, presentandosi come i portatori senza volto della vita e della morte.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Implements of Mercy|Monk||Mercy|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hand of Healing|Monk||Mercy|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hand of Harm|Monk||Mercy|TCE|3"
				}
			]
		},
		{
			"name": "Hand of Harm",
			"source": "TCE",
			"page": 49,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"{@i Caratteristica di 3° livello Via della Misericordia}",
				"Usi il tuo ki per infliggere ferite. Quando colpisci una creatura con un colpo disarmato, puoi spendere 1 punto ki per infliggere danni necrotici extra pari a un tiro di dado delle Arti Marziali + il tuo modificatore di Saggezza. Puoi usare questa caratteristica solo una volta per turno."
			]
		},
		{
			"name": "Hand of Healing",
			"source": "TCE",
			"page": 49,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"{@i Caratteristica di 3° livello Via della Misericordia}",
				"Il tuo tocco mistico può curare le ferite. Come azione, puoi spendere 1 punto ki per toccare una creatura e ripristinare un numero di punti ferita pari al tiro di dado delle Arti Marziali + il tuo modificatore di Saggezza.",
				"Quando usi la tua raffica di colpi, puoi sostituire uno dei colpi disarmati con un uso di questa caratteristica senza spendere un punto ki per la guarigione."
			]
		},
		{
			"name": "Implements of Mercy",
			"source": "TCE",
			"page": 49,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Caratteristica di 3° livello Via della Misericordia}",
				"Si acquisisce competenza nelle abilità {@skill Insight} e {@skill Medicine} e si acquisisce competenza con il {@item herbalism kit|PHB}.",
				"Guadagni anche una maschera speciale, che indossi spesso quando usi le caratteristiche di questa sottoclasse. Sei tu a determinarne l'aspetto, o a generarlo casualmente tirando sulla tabella della Maschera Misericordiosa.",
				{
					"type": "table",
					"caption": "Merciful Mask",
					"colLabels": [
						"d6",
						"Mask Appearance"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Raven"
						],
						[
							"2",
							"Blank and white"
						],
						[
							"3",
							"Crying visage"
						],
						[
							"4",
							"Laughing visage"
						],
						[
							"5",
							"Skull"
						],
						[
							"6",
							"Butterfly"
						]
					]
				}
			]
		},
		{
			"name": "Physician's Touch",
			"source": "TCE",
			"page": 49,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Caratteristica \"Via della Misericordia\" di 6° livello}",
				"Puoi somministrare cure ancora più grandi con un tocco, e se lo ritieni necessario, puoi usare la tua conoscenza per causare danni.",
				"Quando si usa Mano della Guarigione su una creatura, si può anche porre fine a una malattia o a una delle seguenti condizioni che colpiscono la creatura: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, {@condition poisoned} o {@condition stunned}.",
				"Quando si usa Mano del male su una creatura, si può sottoporre quella creatura alla condizione {@condition poisoned} fino alla fine del proprio turno successivo."
			]
		},
		{
			"name": "Flurry of Healing and Harm",
			"source": "TCE",
			"page": 49,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy",
			"subclassSource": "TCE",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i Caratteristica di 11° livello della Via della Misericordia}",
				"Ora puoi distribuire una raffica di conforto e dolore. Quando usi Raffica di colpi, ora puoi sostituire ogni colpo disarmato con un uso della tua Mano della Guarigione, senza spendere punti ki per la guarigione.",
				"Inoltre, quando effettui un colpo disarmato con Raffica di colpi, puoi usare Mano del male con quel colpo senza spendere il punto ki per Mano del male. Puoi comunque usare Mano del male solo una volta per turno."
			]
		},
		{
			"name": "Hand of Ultimate Mercy",
			"source": "TCE",
			"page": 49,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy",
			"subclassSource": "TCE",
			"level": 17,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 5
			},
			"entries": [
				"{@i Caratteristica di 17° livello della Via della Misericordia}",
				"La padronanza dell'energia vitale apre la porta alla misericordia finale. Come azione, potete toccare il cadavere di una creatura morta nelle ultime 24 ore e spendere 5 punti ki. La creatura torna in vita e riacquista un numero di punti ferita pari a {@dice 4d10} + il vostro modificatore di Saggezza. Se la creatura è morta mentre era soggetta a una delle seguenti condizioni, si rianima rimuovendole: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, {@condition poisoned} e {@condition stunned}.",
				"Una volta che hai usato questa funzione, non puoi usarla di nuovo finché non finisci un lungo riposo."
			]
		},
		{
			"name": "Way of the Cobalt Soul",
			"source": "TDCSR",
			"page": 173,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Cobalt Soul",
			"subclassSource": "TDCSR",
			"level": 3,
			"header": 1,
			"entries": [
				"Spinto dalla ricerca della conoscenza e dal culto del {@deity The Knowing Mentor|Exandria|TDCSR} da parte dei suoi studiosi, il {@book Library of the Cobalt Soul|TDCSR|2|Library of the Cobalt Soul} è uno dei depositi di tomi, storia e informazioni più rispettati e sorvegliati di tutta l'Exandria. Persone provenienti da tutte le terre si recano alla biblioteca per cercare la conoscenza, e coloro che sono particolarmente dediti alle virtù della verità spesso impegnano le loro menti e i loro corpi per la causa del {@book Cobalt Soul's|TDCSR|2|Library of the Cobalt Soul}. Diventare un membro della {@book Cobalt Soul|TDCSR|2|Library of the Cobalt Soul} significa dedicarsi a una missione dedicata a svelare i misteri della vita, a portare luce ai segreti del male nascosto e a custodire le verità più potenti e pericolose da coloro la cui scellerata sete di conoscenza potrebbe portare morte e sofferenza ad altri.",
				"I monaci del {@book Cobalt Soul|TDCSR|2|Library of the Cobalt Soul} sono l'incarnazione della massima: \"Conosci il tuo nemico\". Attraverso un'instancabile ricerca, essi si accaniscono contro le implacabili maree del male. Attraverso un allenamento rigoroso, imparano a superare le difese mentali e fisiche dei loro nemici. Poi, una volta terminato il combattimento, registrano le loro scoperte per farle studiare alle future generazioni di monaci.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Extract Aspects|Monk|PHB|Cobalt Soul|TDCSR|3"
				}
			]
		},
		{
			"name": "Extract Aspects",
			"source": "TDCSR",
			"page": 173,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Cobalt Soul",
			"subclassSource": "TDCSR",
			"level": 3,
			"header": 2,
			"entries": [
				"A partire dal 3° livello, si possono colpire i punti di pressione per intuire informazioni cruciali su un nemico. Quando si colpisce una creatura con uno degli attacchi concessi da Raffica di colpi, è possibile analizzarla. Ogni volta che una creatura analizzata vi manca con un attacco, potete usare immediatamente la vostra reazione per effettuare un colpo senz'armi contro quella creatura, se si trova alla vostra portata. Questo beneficio dura finché non si termina un {@quickref resting|PHB|2|0|riposo breve o lungo}.",
				"Inoltre, quando si analizza una creatura, si apprendono tutte le sue vulnerabilità ai danni, le resistenze ai danni, le immunità ai danni e le immunità alle condizioni."
			]
		},
		{
			"name": "Extort Truth",
			"source": "TDCSR",
			"page": 174,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Cobalt Soul",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"A partire dal 6° livello, si può colpire con precisione un gruppo di nervi nascosti di una creatura, impedendole temporaneamente di mascherare i suoi veri pensieri e intenti. Quando si colpisce una creatura con un colpo senz'armi, si può spendere 1 punto ki per costringerla a effettuare una prova di Carisma {@quickref saving throws|PHB|2|1|tiro salvezza}. Se il tiro salvezza fallisce, la creatura non è in grado di mentire deliberatamente e tutte le prove di Carisma dirette alla creatura vengono effettuate con {@quickref Advantage and Disadvantage|PHB|2|0|vantaggio} per un massimo di 10 minuti. Si sa se il tiro salvezza è riuscito o fallito {@quickref saving throws|PHB|2|1|tiro salvezza}.",
				"Una creatura colpita è consapevole dell'effetto e può quindi evitare di rispondere a domande alle quali normalmente risponderebbe con una bugia. Tale creatura può essere evasiva nelle sue risposte finché dura l'effetto.",
				"Se si desidera imporre questo effetto a una creatura senza ferirla, si può attaccare la creatura semplicemente toccandola, senza infliggere alcun danno in caso di successo."
			]
		},
		{
			"name": "Mystical Erudition",
			"source": "TDCSR",
			"page": 174,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Cobalt Soul",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"Inoltre, al 6° livello, hai studiato a fondo la storia e la tradizione degli archivi del {@book Cobalt Soul|TDCSR|2|Library of the Cobalt Soul}. Si impara una lingua a scelta e si acquisisce competenza in una delle seguenti abilità a scelta: {@skill Arcana}, {@skill History}, {@skill Investigation}, {@skill Nature} o {@skill Religion}. Se si ha già una competenza in una delle abilità elencate, si può scegliere di raddoppiare il proprio bonus di competenza per ogni prova di abilità che si effettua utilizzando la competenza scelta."
			]
		},
		{
			"name": "Mind of Mercury",
			"source": "TDCSR",
			"page": 174,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Cobalt Soul",
			"subclassSource": "TDCSR",
			"level": 11,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"A partire dall'11° livello, hai affinato la tua consapevolezza e i tuoi riflessi grazie all'attitudine mentale e al riconoscimento di schemi. Una volta per turno, se avete già effettuato una reazione, potete spendere 1 punto ki per effettuare una reazione aggiuntiva. Si può usare una sola reazione per ogni effetto scatenante."
			]
		},
		{
			"name": "Mystical Erudition (11th Level)",
			"source": "TDCSR",
			"page": 174,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Cobalt Soul",
			"subclassSource": "TDCSR",
			"level": 11,
			"header": 2,
			"entries": [
				"Si ottiene una lingua aggiuntiva e un'abilità aggiuntiva dall'elenco: {@skill Arcana}, {@skill History}, {@skill Investigation}, {@skill Nature} o {@skill Religion} (oppure raddoppiare il bonus di un'abilità esistente dall'elenco) all'11° livello."
			]
		},
		{
			"name": "Debilitating Barrage",
			"source": "TDCSR",
			"page": 174,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Cobalt Soul",
			"subclassSource": "TDCSR",
			"level": 17,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 3
			},
			"entries": [
				"Al raggiungimento del 17° livello, avete acquisito la conoscenza per manipolare il ki di una creatura per minare la sua forza d'animo. Quando si colpisce una creatura con un colpo senz'armi, si possono spendere 3 punti ki per far sì che la creatura acquisti vulnerabilità a un tipo di danno a scelta per 1 minuto, o fino alla fine di un turno in cui ha subito danni di quel tipo.",
				"Se una creatura ha resistenza al tipo di danno scelto, questa resistenza viene soppressa per 1 minuto, invece di acquisire vulnerabilità. Una creatura immune al tipo di danno scelto non subisce alcun effetto. Una creatura colpita da questa caratteristica non può subirla di nuovo per 24 ore."
			]
		},
		{
			"name": "Mystical Erudition (17th Level)",
			"source": "TDCSR",
			"page": 174,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Cobalt Soul",
			"subclassSource": "TDCSR",
			"level": 17,
			"header": 2,
			"entries": [
				"Si ottiene una lingua aggiuntiva e un'abilità aggiuntiva dall'elenco: {@skill Arcana}, {@skill History}, {@skill Investigation}, {@skill Nature} o {@skill Religion} (oppure raddoppiare il bonus di un'abilità esistente dall'elenco) al 17° livello."
			]
		},
		{
			"name": "Way of Mercy",
			"source": "UA2020SubclassesPt1",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 3,
			"entries": [
				"I monaci della Via della Misericordia imparano a manipolare la forza vitale degli altri per portare aiuto a chi ne ha bisogno. Sono medici erranti per i poveri e i feriti. Tuttavia, a coloro che non possono essere aiutati - siano essi malati o malvagi - essi portano una rapida fine come atto di misericordia.",
				"Coloro che seguono la Via della Misericordia potrebbero essere umili membri di un ordine religioso, che amministrano i più bisognosi, facendo scelte cupe radicate nella realtà piuttosto che nell'idealismo. Alcuni potrebbero essere guaritori dalla voce gentile, amati dalle loro comunità, mentre altri potrebbero essere portatori mascherati di macabre misericordie. I camminatori di questa via di solito indossano semplici abiti con profondi cappucci, e spesso nascondono i loro volti con maschere, presentandosi come portatori di vita e di morte senza volto. Se indossi una maschera, scegli il suo aspetto, o determinalo casualmente tirando sulla tabella della Maschera Misericordiosa.",
				{
					"type": "table",
					"caption": "Merciful Mask",
					"colLabels": [
						"d6",
						"Mask Appearance"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Raven"
						],
						[
							"2",
							"Blank and white"
						],
						[
							"3",
							"Crying visage"
						],
						[
							"4",
							"Laughing visage"
						],
						[
							"5",
							"Skull"
						],
						[
							"6",
							"Butterfly"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Implements of Mercy|Monk||Mercy (UA)|UA2020SubclassesPt1|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hands of Healing|Monk||Mercy (UA)|UA2020SubclassesPt1|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hands of Harm|Monk||Mercy (UA)|UA2020SubclassesPt1|3"
				}
			]
		},
		{
			"name": "Hands of Harm",
			"source": "UA2020SubclassesPt1",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"{@i Caratteristica di 3° livello Via della Misericordia}",
				"Usate il vostro ki per infliggere ferite. Quando si colpisce una creatura con un colpo senz'armi, si può spendere 1 punto ki per infliggere danni necrotici extra pari a un tiro di dado delle Arti Marziali. Se la creatura è {@condition incapacitated} o {@condition poisoned}, subisce invece danni necrotici pari a tre tiri di dado delle Arti Marziali. Si può usare questa caratteristica una sola volta per ogni turno."
			]
		},
		{
			"name": "Hands of Healing",
			"source": "UA2020SubclassesPt1",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"{@i Caratteristica di 3° livello Via della Misericordia}",
				"Il tuo tocco mistico può curare le ferite. Come azione, puoi spendere 1 punto ki per toccare una creatura e ripristinare un numero di punti ferita pari al tiro di dado delle Arti Marziali + il tuo modificatore di Saggezza.",
				"Quando usi la tua raffica di colpi, puoi sostituire uno dei colpi disarmati con un uso di questa caratteristica senza spendere il suo costo in ki."
			]
		},
		{
			"name": "Implements of Mercy",
			"source": "UA2020SubclassesPt1",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Caratteristica di 3° livello Via della Misericordia}",
				"Si acquisisce competenza nell'abilità {@skill Insight} o {@skill Medicine} (a scelta), e si acquisisce competenza con l'abilità {@item herbalism kit|phb} e l'abilità {@item poisoner's kit|phb}."
			]
		},
		{
			"name": "Noxious Aura",
			"source": "UA2020SubclassesPt1",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"{@i Caratteristica \"Via della Misericordia\" di 6° livello}",
				"Come azione bonus, si spende 1 punto ki per trasformare il proprio ki in un'aura di miasma tossico. L'aura si estende per 1,5 metri da voi in ogni direzione, ma non attraverso una copertura totale. Dura per 1 minuto, fino a quando non si è {@condition incapacitated}, o la si elimina (non è richiesta alcuna azione).",
				"Quando l'aura è attiva, gli attacchi a distanza hanno svantaggio contro di lei. Qualsiasi altra creatura che inizia il proprio turno nell'aura deve superare un tiro salvezza di Costituzione o diventare {@condition poisoned} fino alla fine del proprio turno successivo e subire danni da veleno pari al proprio modificatore di Saggezza (minimo 0 danni)."
			]
		},
		{
			"name": "Healing Technique",
			"source": "UA2020SubclassesPt1",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i Caratteristica di 11° livello della Via della Misericordia}",
				"L'abilità di manipolare il ki per guarire aumenta. Quando ripristinate i punti ferita di una creatura usando le Mani della Guarigione, potete anche porre fine a una malattia o a una condizione della seguente lista che colpisce il bersaglio: {@condition blinded}, {@condition deafened}, {@condition paralyzed} o {@condition poisoned}."
			]
		},
		{
			"name": "Hand of Mercy",
			"source": "UA2020SubclassesPt1",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Mercy (UA)",
			"subclassSource": "UA2020SubclassesPt1",
			"level": 17,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 4
			},
			"entries": [
				"{@i Caratteristica di 17° livello della Via della Misericordia}",
				"La vostra padronanza dell'energia vitale vi apre le porte della tecnica di tregua definitiva. Come azione, potete toccare una creatura, spendere 4 punti ki e costringerla a effettuare un tiro salvezza di Costituzione (una creatura può fallire volontariamente questo tiro). A meno che il tiro salvezza non riesca, la creatura entra in uno stato di animazione sospesa per un numero di giorni pari al proprio livello di monaco o finché non si termina l'effetto in anticipo (non è richiesta alcuna azione). Durante questo periodo, la creatura è {@condition paralyzed}, ha immunità a tutti i danni e qualsiasi maledizione, malattia o veleno che la colpisca è sospeso. La creatura appare morta a tutti i controlli esterni e agli incantesimi utilizzati per determinare lo stato della creatura.",
				"Puoi avere solo una creatura alla volta sotto l'effetto di questa caratteristica."
			]
		},
		{
			"name": "Way of the Ascendant Dragon",
			"source": "UA2020SubclassesPt5",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon (UA)",
			"subclassSource": "UA2020SubclassesPt5",
			"level": 3,
			"entries": [
				"I monaci che seguono la Via del Drago Ascendente venerano il potere e la grandezza dei draghi. Essi alterano il proprio ki per risuonare con la forza draconica, incanalandolo per aumentare la loro abilità in battaglia, per librarsi nell'aria e per sostenere i loro alleati.",
				"Come seguace di questa Tradizione Monastica, sei tu a decidere come hai sbloccato il potere dei draghi attraverso il tuo ki. La tabella delle origini del drago ascendente offre alcune possibilità.",
				{
					"type": "table",
					"caption": "Ascendant Dragon Origin",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"You honed your abilities by observing a dragon and aligning your ki with their world-altering power."
						],
						[
							"2",
							"A dragon personally took an active role in shaping your inner energy."
						],
						[
							"3",
							"You studied at a monastery that traces its teachings back centuries or more to a single dragon's instruction."
						],
						[
							"4",
							"You spent long stretches meditating in the region of influence of an ancient dragon's lair, absorbing its ambient magic."
						],
						[
							"5",
							"You found a scroll written in {@language Draconic} that contained inspiring new techniques."
						],
						[
							"6",
							"After a dream that featured a five-handed dragonborn you awoke with altered ki, reflecting the breaths of dragons."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draconic Disciple|Monk||Ascendant Dragon (UA)|UA2020SubclassesPt5|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Breath of the Dragon|Monk||Ascendant Dragon (UA)|UA2020SubclassesPt5|3"
				}
			]
		},
		{
			"name": "Breath of the Dragon",
			"source": "UA2020SubclassesPt5",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon (UA)",
			"subclassSource": "UA2020SubclassesPt5",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Caratteristica di 3° livello Via del Drago Ascendente}",
				"Potete incanalare il vostro ki in onde di energia distruttiva, come i draghi che emulate. Quando si effettua l'azione {@action Attack} nel proprio turno, si può sostituire uno degli attacchi con un'esalazione di energia draconica in un cono di 6 metri o in una linea di 9 metri larga 1,5 metri (a scelta). Scegliere un tipo di danno: acido, freddo, fuoco, fulmine o veleno. Ogni creatura nell'area deve effettuare un tiro salvezza di Destrezza contro la vostra DC di ki, subendo danni del tipo scelto pari a due tiri del vostro dado di Arti Marziali in caso di fallimento, o la metà dei danni in caso di successo.",
				"All'11° livello, il danno del tuo respiro aumenta a tre tiri del tuo dado delle Arti Marziali.",
				"Puoi usare questa caratteristica un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo. Quando non hai usi disponibili, puoi spendere 1 punto ki per usare di nuovo questa caratteristica."
			]
		},
		{
			"name": "Draconic Disciple",
			"source": "UA2020SubclassesPt5",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon (UA)",
			"subclassSource": "UA2020SubclassesPt5",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Caratteristica di 3° livello Via del Drago Ascendente}",
				"Puoi incanalare il tuo ki draconico per impregnare i tuoi colpi disarmati con l'essenza del respiro di un drago e per usare la tua connessione con le creature draconiche per amplificare la tua presenza. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Quando danneggi un bersaglio con un colpo disarmato, puoi cambiare il tipo di danno in acido, freddo, fuoco, fulmine o veleno.",
						"Se non lo sapete già, imparate a parlare, leggere e scrivere {@language Draconic}.",
						"Se si fallisce una prova di Carisma ({@skill Intimidation}) o di Carisma ({@skill Persuasion}), si può usare la reazione per ripetere la prova, mentre si attinge alla potente presenza dei draghi. Una volta che questa caratteristica ha trasformato un fallimento in un successo, non è possibile usarla di nuovo finché non si termina un riposo lungo."
					]
				}
			]
		},
		{
			"name": "Wings Unfurled",
			"source": "UA2020SubclassesPt5",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon (UA)",
			"subclassSource": "UA2020SubclassesPt5",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Caratteristica di 6° livello della Via del Drago Ascendente}",
				"Quando usi il tuo Passo del Vento, puoi dispiegare dalla tua schiena delle ali spettrali draconiche che svaniscono alla fine del tuo turno. Mentre le ali esistono, hai una velocità di volo pari alla tua velocità di camminata.",
				"Puoi usare questa caratteristica un numero di volte pari al tuo bonus di competenza, e riacquisti tutti gli usi consumati quando finisci un riposo lungo. Finché non hai usi disponibili, puoi spendere 1 punto ki addizionale quando attivi Passo del Vento per usare di nuovo questa caratteristica."
			]
		},
		{
			"name": "Aspect of the Wyrm",
			"source": "UA2020SubclassesPt5",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon (UA)",
			"subclassSource": "UA2020SubclassesPt5",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i Caratteristica di 11° livello della Via del Drago Ascendente}",
				"Il potere del vostro ki draconico ora si irradia da voi, proteggendo i vostri alleati dal male e punendo chiunque alzi le armi contro di loro. Come azione bonus, potete creare un'aura di potere draconico che si irradia a 9 metri da voi per 1 minuto. Scegliete i danni da acido, freddo, fuoco, fulmine o veleno e per la durata ottenete i seguenti effetti:",
				{
					"type": "list",
					"items": [
						"Tu e i tuoi alleati all'interno della tua aura guadagnate resistenza al tipo di danno scelto.",
						"Onde di energia distruttiva fluiscono da te e dai tuoi alleati quando uno di voi viene attaccato. Quando tu o uno dei tuoi alleati nell'aura viene colpito da un attacco effettuato da un'altra creatura all'interno dell'aura, il bersaglio che è stato colpito può usare la sua reazione per infliggere all'attaccante una quantità di danni del tipo scelto pari a un tiro del tuo dado Arti Marziali."
					]
				},
				"Una volta che hai usato questa azione bonus, non puoi usarla di nuovo finché non finisci un riposo lungo, a meno che tu non spenda 4 punti ki per usarla di nuovo."
			]
		},
		{
			"name": "Ascendant Aspect",
			"source": "UA2020SubclassesPt5",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Ascendant Dragon (UA)",
			"subclassSource": "UA2020SubclassesPt5",
			"level": 17,
			"header": 2,
			"entries": [
				"{@i Caratteristica di 17° livello della Via del Drago Ascendente}",
				"Il tuo ki draconico raggiunge il suo massimo. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Si guadagna il {@sense blindsight} fino a 9 metri. Entro questa distanza, è possibile vedere tutto ciò che non si trova dietro una copertura totale, anche se si è {@condition blinded} o nell'oscurità. Inoltre, è possibile vedere una creatura {@condition invisible} entro tale raggio, a meno che la creatura non si nasconda con successo.",
						"Quando danneggi una creatura con il tuo Respiro del Drago, l'energia si aggrappa al bersaglio. All'inizio di ogni turno della creatura, essa subisce un danno del tipo trattato dal tuo soffio pari a un tiro di dado delle Arti Marziali. Alla fine del suo turno, la creatura può ripetere il tiro salvezza, terminando l'effetto su se stessa con un successo.",
						"Quando attivi il tuo Aspetto del Wyrm, la furia draconica esplode da te. Scegli un numero qualsiasi di creature che puoi vedere all'interno della tua aura. Queste creature prendono ciascuna {@damage 4d10} danni da acido, freddo, fuoco, fulmine o veleno (a tua scelta)."
					]
				}
			]
		},
		{
			"name": "Way of the Drunken Master",
			"source": "UAATrioOfSubclasses",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master (UA)",
			"subclassSource": "UAATrioOfSubclasses",
			"level": 3,
			"entries": [
				"La Via del Maestro Ubriaco insegna ai suoi studenti a muoversi con i movimenti a scatti e imprevedibili di un ubriaco. Un maestro ubriaco ondeggia, barcollando su piedi instabili, per presentare quello che sembra un combattente incompetente ma che si rivela frustrante da ingaggiare. Gli inciampi erratici del maestro ubriaco nascondono una danza accuratamente eseguita di blocchi, parate, avanzate, attacchi e ritirate. I guerrieri astuti possono vedere attraverso l'apparente incompetenza del maestro ubriaco per riconoscere la tecnica magistrale impiegata.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Drunken Technique|Monk||Drunken Master (UA)|UAATrioOfSubclasses|3"
				}
			]
		},
		{
			"name": "Drunken Technique",
			"source": "UAATrioOfSubclasses",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master (UA)",
			"subclassSource": "UAATrioOfSubclasses",
			"level": 3,
			"header": 1,
			"entries": [
				"Quando scegli questa tradizione al 3° livello, guadagni competenza nell'abilità {@skill Performance} se non la possiedi già; la tua tecnica di arti marziali mescola l'addestramento marziale con la precisione di un ballerino e le buffonate di un buffone.",
				"Inoltre, si impara a girare e a ruotare rapidamente come parte di una raffica di colpi. Ogni volta che si usa Raffica di colpi, si ottiene il beneficio dell'azione {@action Disengage} e la velocità di camminata aumenta di 3 metri fino alla fine del turno in corso."
			]
		},
		{
			"name": "Tipsy Sway",
			"source": "UAATrioOfSubclasses",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master (UA)",
			"subclassSource": "UAATrioOfSubclasses",
			"level": 6,
			"header": 2,
			"entries": [
				"Al 6° livello, il vostro ondeggiare in combattimento diventa follemente imprevedibile. Come reazione, quando un nemico vi manca con un tiro di attacco in mischia, potete far sì che quell'attacco colpisca una creatura a vostra scelta, diversa dall'attaccante, che potete vedere entro 1,5 metri da voi. Una volta usata questa caratteristica, non è possibile utilizzarla di nuovo fino al termine di un riposo breve o lungo."
			]
		},
		{
			"name": "Drunkard's Luck",
			"source": "UAATrioOfSubclasses",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master (UA)",
			"subclassSource": "UAATrioOfSubclasses",
			"level": 11,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"A partire dall'11° livello, sembra che tu abbia sempre un rimbalzo fortunato al momento giusto per salvarti dalla rovina. Quando effettui un tiro salvezza, puoi spendere 1 punto ki per darti un vantaggio su quel tiro. Devi decidere di usare questa caratteristica prima di tirare."
			]
		},
		{
			"name": "Intoxicated Frenzy",
			"source": "UAATrioOfSubclasses",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master (UA)",
			"subclassSource": "UAATrioOfSubclasses",
			"level": 17,
			"header": 2,
			"entries": [
				"Al 17° livello, ottieni la capacità di effettuare un numero spropositato di attacchi contro un gruppo di nemici. Quando usi la tua raffica di colpi, puoi effettuare fino a tre attacchi aggiuntivi con essa (fino a un totale di cinque attacchi), a condizione che ogni attacco di raffica di colpi abbia come bersaglio una creatura diversa in questo turno."
			]
		},
		{
			"name": "Way of the Astral Self",
			"source": "UABarbarianAndMonk",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self (UA)",
			"subclassSource": "UABarbarianAndMonk",
			"level": 3,
			"entries": [
				"I monaci della Via del Sé Astrale hanno una lotta interna con il loro ki. Essi vedono la loro energia mistica come una rappresentazione della loro vera forma, un sé astrale. Questa forma ha la capacità di essere una forza di bene o di distruzione, e alcuni monasteri addestrano gli studenti a temperare la loro natura o ad abbracciare i loro impulsi.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Forms of Your Astral Self|Monk||Astral Self (UA)|UABarbarianAndMonk|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arms of the Astral Self|Monk||Astral Self (UA)|UABarbarianAndMonk|3"
				}
			]
		},
		{
			"name": "Arms of the Astral Self",
			"source": "UABarbarianAndMonk",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self (UA)",
			"subclassSource": "UABarbarianAndMonk",
			"level": 3,
			"header": 1,
			"consumes": {
				"name": "Ki",
				"amount": 2
			},
			"entries": [
				"Al 3° livello, la tua padronanza del ki ti permette di evocare una parte del tuo io astrale. Al tuo turno, puoi spendere 2 punti ki come azione bonus per evocare le braccia del tuo io astrale per 10 minuti. Queste braccia spettrali si librano vicino alle tue spalle. Determini l'aspetto delle braccia in base alle qualità del tuo personaggio.",
				"Mentre le tue braccia astrali sono evocate, ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Puoi usare il tuo modificatore di Saggezza al posto di quello di Forza quando effettui prove di Forza e tiri salvezza di Forza.",
						"Le armi sono armi da monaco e hanno una portata di 3 metri. Le armi infliggono danni radianti o necrotici (a scelta). Quando si attacca con le armi, si può usare il modificatore di Saggezza invece di quello di Forza o Destrezza per i tiri di attacco e di danno.",
						"Subito dopo aver usato l'azione {@action Attack} con le tue braccia astrali nel tuo turno, puoi effettuare un attacco extra con le tue braccia astrali come azione bonus. Il numero di attacchi extra aumenta quando si raggiungono determinati livelli di questa classe, passando a due all'11° livello e a tre al 17° livello."
					]
				}
			]
		},
		{
			"name": "Forms of Your Astral Self",
			"source": "UABarbarianAndMonk",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self (UA)",
			"subclassSource": "UABarbarianAndMonk",
			"level": 3,
			"header": 1,
			"type": "inset",
			"entries": [
				"Il sé astrale è un'incarnazione traslucida della psiche e dell'anima del monaco. Di conseguenza, la forma di un sé astrale riflette la mente del monaco che lo manifesta. Il tuo sé astrale potrebbe essere un cavaliere umanoide con un volto elmato e braccia grandi e muscolose, o potrebbe essere una forma metallica dorata con braccia sottili come un modron.",
				"Quando scegli questo percorso, considera le stranezze che definiscono il tuo monaco. È ossessionato da qualcosa? Sei guidato dalla giustizia o da un desiderio egoistico? Ognuna di queste motivazioni potrebbe manifestarsi nella forma del tuo sé astrale."
			]
		},
		{
			"name": "Visage of the Astral Self",
			"source": "UABarbarianAndMonk",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self (UA)",
			"subclassSource": "UABarbarianAndMonk",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"A partire dal 6° livello, puoi evocare il volto del tuo io astrale. Al tuo turno, puoi spendere 1 punto ki come azione bonus, o come parte dell'evocazione delle tue braccia astrali, per evocare questo volto per 10 minuti. La visiera spettrale copre il tuo volto come un elmo o una maschera. Tu determini il suo aspetto in base alle qualità del tuo personaggio.",
				"Mentre il tuo viso è evocato, ottieni i seguenti benefici.",
				{
					"type": "entries",
					"name": "La saggezza dello Spirito",
					"entries": [
						"Hai un vantaggio sulle prove di Saggezza ({@skill Insight}) e Carisma ({@skill Intimidation})."
					]
				},
				{
					"type": "entries",
					"name": "Vista astrale",
					"entries": [
						"Si può vedere normalmente nell'oscurità, sia magica che non magica, fino a una distanza di 36 metri."
					]
				}
			]
		},
		{
			"name": "Awakening of the Astral Self",
			"source": "UABarbarianAndMonk",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self (UA)",
			"subclassSource": "UABarbarianAndMonk",
			"level": 11,
			"header": 2,
			"entries": [
				"A partire dall'11° livello, attingi al grande potere del tuo io astrale. Mentre hai entrambe le tue braccia astrali e il tuo volto evocati, ottieni i seguenti benefici.",
				{
					"type": "entries",
					"name": "Deviazione dell'energia",
					"entries": [
						"Quando subisci danni da acido, freddo, fuoco, fulmine o forza, puoi usare la tua reazione per deviarli. Quando lo fai, il danno che subisci si riduce di {@dice 1d10} + il tuo modificatore di Saggezza + il tuo livello da monaco."
					]
				},
				{
					"type": "entries",
					"name": "Braccia potenziate",
					"entries": [
						"Una volta in ogni tuo turno, quando colpisci un bersaglio con le tue braccia astrali, puoi infliggere al bersaglio un danno extra pari al tuo dado delle Arti Marziali."
					]
				},
				{
					"type": "entries",
					"name": "Parola dello Spirito",
					"entries": [
						"Quando parlate attraverso il vostro volto, potete rivolgere le vostre parole a una creatura a vostra scelta che potete vedere entro 9 metri da voi, facendo in modo che solo quella creatura possa sentirvi. In alternativa, potete amplificare la vostra voce in modo che tutte le creature entro 18 metri possano sentirvi."
					]
				}
			]
		},
		{
			"name": "Improved Arms of the Astral Self",
			"source": "UABarbarianAndMonk",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self (UA)",
			"subclassSource": "UABarbarianAndMonk",
			"level": 11,
			"header": 2,
			"entries": [
				"All'11° livello, effettui due attacchi extra invece di uno quando attacchi con le tue braccia astrali come azione bonus."
			]
		},
		{
			"name": "Complete Astral Self",
			"source": "UABarbarianAndMonk",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self (UA)",
			"subclassSource": "UABarbarianAndMonk",
			"level": 17,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 10
			},
			"entries": [
				"A partire dal 17° livello, la tua connessione con il tuo io astrale è completa e ti permette di evocarlo interamente. Al tuo turno, puoi spendere 10 punti ki come azione bonus per evocare le braccia, il volto e il corpo del tuo io astrale per 10 minuti. Questo corpo spettrale copre la tua forma fisica come un'armatura, collegandosi alle braccia e al viso. Sei tu a determinare il suo aspetto in base alle qualità del tuo personaggio. Mentre il tuo sé astrale è evocato, ottieni i seguenti benefici.",
				{
					"type": "entries",
					"name": "Armatura dello Spirito",
					"entries": [
						"Guadagni un bonus di +2 alla CA mentre non lo sei {@condition incapacitated}."
					]
				},
				{
					"type": "entries",
					"name": "Sbarramento astrale",
					"entries": [
						"Ogni volta che usi la caratteristica Attacco Extra per attaccare due volte, puoi invece attaccare tre volte usando le tue braccia astrali."
					]
				},
				{
					"type": "entries",
					"name": "Consumo di Ki",
					"entries": [
						"Quando una creatura entro 3 metri da voi viene ridotta a 0 punti ferita, potete usare la vostra reazione per recuperare punti ki pari al vostro modificatore di Saggezza (minimo 1)."
					]
				}
			]
		},
		{
			"name": "Improved Arms of the Astral Self",
			"source": "UABarbarianAndMonk",
			"page": 2,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Astral Self (UA)",
			"subclassSource": "UABarbarianAndMonk",
			"level": 17,
			"header": 2,
			"entries": [
				"Al 17° livello, effettui tre attacchi extra invece di uno quando attacchi con le tue braccia astrali come azione bonus."
			]
		},
		{
			"name": "Way of the Kensei",
			"source": "UAMonk",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei (UA)",
			"subclassSource": "UAMonk",
			"level": 3,
			"entries": [
				"I monaci della Via del Kensei si allenano senza sosta con le loro armi, al punto che l'arma diventa come un'estensione del corpo. Un kensei vede un'arma più o meno nello stesso modo in cui un pittore vede un pennello o uno scrittore vede pergamena, inchiostro e penna d'oca. Una spada o un arco è uno strumento usato per esprimere la bellezza e l'eleganza delle arti marziali. Tale padronanza fa di un kensei un guerriero senza pari ed è solo un effetto collaterale di intensa devozione, pratica e studio.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Path of the Kensei|Monk||Kensei (UA)|UAMonk|3"
				}
			]
		},
		{
			"name": "Path of the Kensei",
			"source": "UAMonk",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei (UA)",
			"subclassSource": "UAMonk",
			"level": 3,
			"header": 1,
			"entries": [
				"Quando scegli questa tradizione al 3° livello, impari a estendere la tua conoscenza delle arti marziali oltre la gamma standard di armi da monaco.",
				"Si ottengono i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Guadagni competenza con tre armi marziali a tua scelta. Un'arma marziale è considerata un'arma kensei per te se sei abile con essa.",
						"Ogni volta che impugni un'arma kensei, scegli se usare la Destrezza o la Forza per i tiri di attacco e di danno dell'arma, e scegli se usare il tuo dado del danno delle Arti Marziali al posto del dado del danno dell'arma.",
						"Quando esegui l'azione {@action Attack} nel tuo turno e colpisci un bersaglio con un'arma kensei, puoi usare un'azione bonus per colpire il bersaglio, infliggendo un ulteriore {@damage 1d4} danno da randellate a quel bersaglio e a qualsiasi altro bersaglio colpito con l'arma come parte del {@action Attack}.",
						"Se esegui un colpo disarmato come parte dell'azione {@action Attack} del tuo turno e stai impugnando un'arma kensei, puoi usare quell'arma per difenderti. Guadagni un bonus di +2 alla CA fino all'inizio del tuo prossimo turno mentre non sei {@condition incapacitated} e l'arma è nella tua mano."
					]
				}
			]
		},
		{
			"name": "One with the Blade",
			"source": "UAMonk",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei (UA)",
			"subclassSource": "UAMonk",
			"level": 6,
			"header": 2,
			"entries": [
				"Al 6° livello, estendi il tuo ki nelle armi che impugni, concedendoti i seguenti benefici:",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Armi magiche",
							"entries": [
								"I tuoi attacchi con le tue armi kensei contano come magici al fine di superare la resistenza e l'immunità agli attacchi e ai danni non magici."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Colpo preciso",
							"entries": [
								"In battaglia potete concentrare la vostra attenzione su un singolo bersaglio per capire e superare le sue difese. Come azione bonus, scegliete una creatura che potete vedere entro 9 metri da voi. Il prossimo attacco con arma che si effettua contro quella creatura durante il turno in corso aggiunge il doppio del proprio bonus di competenza al tiro per colpire, invece del normale bonus di competenza. Una volta utilizzata questa capacità, non è possibile utilizzarla di nuovo fino al termine di un riposo breve o lungo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Sharpen the Blade",
			"source": "UAMonk",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei (UA)",
			"subclassSource": "UAMonk",
			"level": 11,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 3
			},
			"entries": [
				"All'11° livello, ottieni la capacità di potenziare le tue armi con la forza del tuo ki. Come azione bonus, puoi spendere fino a 3 punti ki per concedere a un'arma che tocchi un bonus ai tiri salvezza e ai tiri per danni mentre la impugni. Il bonus è pari al numero di punti ki spesi. Questo bonus dura 1 minuto."
			]
		},
		{
			"name": "Unerring Accuracy",
			"source": "UAMonk",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei (UA)",
			"subclassSource": "UAMonk",
			"level": 17,
			"header": 2,
			"entries": [
				"Al 17° livello, la tua padronanza delle armi ti garantisce una precisione straordinaria. In ogni tuo turno, puoi ritirare un tiro di attacco con l'arma che ti manca."
			]
		},
		{
			"name": "Way of Tranquility",
			"source": "UAMonk",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Tranquility (UA)",
			"subclassSource": "UAMonk",
			"level": 3,
			"entries": [
				"I monaci della Via della Tranquillità vedono la violenza come ultima risorsa. Usano la diplomazia, la misericordia e la comprensione per risolvere i conflitti. Se spinti, però, sono abili guerrieri che possono porre fine alla gente ingiusta o crudele che si rifiuta di ascoltare la ragione. Durante le avventure, questi monaci sono eccellenti diplomatici. Sono anche abili nelle arti curative e possono preservare i loro alleati di fronte ai nemici più temibili.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Path of Tranquility|Monk||Tranquility (UA)|UAMonk|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Healing Hands|Monk||Tranquility (UA)|UAMonk|3"
				}
			]
		},
		{
			"name": "Healing Hands",
			"source": "UAMonk",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Tranquility (UA)",
			"subclassSource": "UAMonk",
			"level": 3,
			"header": 1,
			"entries": [
				"Il tuo tocco mistico può guarire le ferite. A partire dal 3° livello, hai un pool di potere magico di guarigione che si riempie quando ti riposi a lungo. Con questo pool, puoi ripristinare un numero totale di punti ferita pari al tuo livello da monaco × 10.",
				"Come azione, puoi toccare una creatura e attingere potere dal pool per ripristinare un certo numero di punti ferita a quella creatura, fino alla quantità massima rimasta nel pool.",
				"Invece di curare la creatura, puoi spendere 5 punti ferita dal tuo pool di guarigione per curare il bersaglio di una malattia o neutralizzare un veleno che lo colpisce. Puoi curare più malattie e neutralizzare più veleni con un solo uso di Mani guaritrici, spendendo punti ferita separatamente per ciascuna di esse.",
				"Quando usi la tua raffica di colpi, puoi sostituire uno dei colpi disarmati con un uso di questa caratteristica.",
				"Questa caratteristica non ha effetto su non morti e costrutti."
			]
		},
		{
			"name": "Path of Tranquility",
			"source": "UAMonk",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Tranquility (UA)",
			"subclassSource": "UAMonk",
			"level": 3,
			"header": 1,
			"entries": [
				"Quando scegli questa tradizione al 3° livello, puoi diventare un'isola di calma anche nelle situazioni più caotiche. Con questa caratteristica, puoi lanciare l'incantesimo {@spell sanctuary} su te stesso, senza richiedere alcun componente materiale, e dura fino a 8 ore. La CD del tiro salvezza è pari a 8 + il tuo bonus di competenza + il tuo modificatore di Saggezza. Una creatura che supera il tiro salvezza è immune a questo effetto per 1 ora.",
				"Una volta che hai lanciato l'incantesimo in questo modo, non puoi farlo di nuovo per 1 minuto."
			]
		},
		{
			"name": "Emissary of Peace",
			"source": "UAMonk",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Tranquility (UA)",
			"subclassSource": "UAMonk",
			"level": 6,
			"header": 2,
			"entries": [
				"Al 6° livello, ottieni la capacità di diffondere situazioni violente. Ogni volta che effettui una prova di Carisma per calmare le emozioni violente o per consigliare la pace, avrai un vantaggio sul tiro. Devi effettuare questa supplica in buona fede; non si applica se la competenza nell'abilità {@skill Deception} o {@skill Intimidation} si applica alla tua prova.",
				"Guadagni anche competenza nell'abilità {@skill Performance} o {@skill Persuasion} (sceglierne una)."
			]
		},
		{
			"name": "Douse the Flames of War",
			"source": "UAMonk",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Tranquility (UA)",
			"subclassSource": "UAMonk",
			"level": 11,
			"header": 2,
			"entries": [
				"All'11° livello, ottieni la capacità di estinguere temporaneamente gli impulsi violenti di una creatura. Come azione, puoi toccare una creatura che deve effettuare un tiro salvezza di Saggezza con una CD pari a 8 + il tuo bonus di competenza + il tuo modificatore di Saggezza. Il bersaglio ha automaticamente successo se gli manca qualche punto ferita. Se il bersaglio fallisce il tiro salvezza, non può attaccare per 1 minuto. Durante questo periodo, non può nemmeno lanciare incantesimi che infliggono danni o che costringono qualcuno a effettuare un tiro salvezza.",
				"Questo effetto termina se il bersaglio viene attaccato, subisce danni o è costretto a fare un tiro salvezza o se il bersaglio è testimone di una di queste cose che accadono ai suoi alleati."
			]
		},
		{
			"name": "Anger of a Gentle Soul",
			"source": "UAMonk",
			"page": 1,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Tranquility (UA)",
			"subclassSource": "UAMonk",
			"level": 17,
			"header": 2,
			"entries": [
				"Al 17° livello, ottieni la capacità di visitare la vendetta su qualcuno che uccide gli altri. Se vedi una creatura ridurre a 0 punti ferita un'altra creatura, puoi usare la tua reazione per concederti un bonus a tutti i tiri per danni contro l'aggressore fino alla fine del tuo prossimo turno. Il bonus è pari al tuo livello da monaco.",
				"Una volta che usi questa abilità, non puoi usarla di nuovo finché non finisci un riposo breve o lungo."
			]
		},
		{
			"name": "Way of the Kensei v2",
			"source": "UARevisedSubclasses",
			"page": 4,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 3,
			"entries": [
				"I monaci della Via del Kensei si allenano senza sosta con le loro armi, al punto che l'arma diventa come un'estensione del corpo. Un kensei vede un'arma più o meno nello stesso modo in cui un pittore vede un pennello o uno scrittore vede pergamena, inchiostro e penna d'oca. Una spada o un arco è uno strumento usato per esprimere la bellezza e l'eleganza delle arti marziali. Il fatto che tale padronanza renda un kensei un guerriero senza pari è solo un effetto collaterale di un'intensa devozione, pratica e studio.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Path of the Kensei|Monk||Kensei v2 (UA)|UARevisedSubclasses|3"
				}
			]
		},
		{
			"name": "Path of the Kensei",
			"source": "UARevisedSubclasses",
			"page": 4,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 3,
			"header": 1,
			"entries": [
				"Quando scegli questa tradizione al 3° livello, impari a estendere la tua conoscenza delle arti marziali oltre la gamma standard di armi da monaco.",
				"Si ottengono i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Scegliere due tipi di armi come armi del kensei: un'arma da mischia e un'arma a distanza. Ciascuna di queste armi può essere una qualsiasi {@filter arma semplice o marziale|items|source=phb|category=basic|type=martial weapon;simple weapon} priva delle proprietà pesanti e speciali. Anche l'arco lungo è una scelta valida. Si acquisisce la competenza con queste armi, se non la si possiede già. Le armi dei tipi scelti sono armi da monaco per te. Molte delle caratteristiche di questa tradizione funzionano solo con le armi kensei. Quando si raggiunge il 6°, l'11° e il 17° livello in questa classe, si può scegliere un altro tipo di arma in mischia o a distanza come arma kensei, seguendo i criteri di cui sopra.",
						"Se esegui un colpo disarmato come parte dell'azione {@action Attack} del tuo turno e stai impugnando un'arma kensei, puoi usarla per difenderti se è un'arma da mischia. Guadagni un bonus di +2 alla CA fino all'inizio del tuo prossimo turno, mentre l'arma è nella tua mano e non sei {@condition incapacitated}.",
						"Puoi usare un'azione bonus nel tuo turno per rendere i tuoi attacchi a distanza con un'arma kensei più letali. Quando lo fai, ogni bersaglio che colpisci con un attacco a distanza con un'arma kensei subisce un danno extra {@damage 1d4} del tipo di arma. Manterrai questo beneficio fino alla fine del turno in corso."
					]
				}
			]
		},
		{
			"name": "One with the Blade",
			"source": "UARevisedSubclasses",
			"page": 4,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 6,
			"header": 2,
			"entries": [
				"Al 6° livello, estendi il tuo ki nelle armi che impugni, concedendoti i seguenti benefici.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Armi magiche Kensei",
							"entries": [
								"I tuoi attacchi con le tue armi kensei contano come magici al fine di superare la resistenza e l'immunità agli attacchi e ai danni non magici."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Colpo preciso",
							"entries": [
								"Quando colpisci un bersaglio con un'arma kensei, puoi spendere 1 punto ki per far sì che l'arma infligga al bersaglio un danno extra pari al tuo dado Arti Marziali. Puoi usare questa caratteristica solo una volta in ogni tuo turno."
							]
						}
					]
				}
			]
		},
		{
			"name": "Sharpen the Blade",
			"source": "UARevisedSubclasses",
			"page": 4,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 11,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 3
			},
			"entries": [
				"All'11° livello, ottieni la capacità di potenziare le tue armi con la forza del tuo ki. Come azione bonus, puoi spendere fino a 3 punti ki per concedere a un'arma kensei che tocchi un bonus ai tiri per l'attacco e ai tiri per i danni mentre la impugni. Il bonus è pari al numero di punti ki spesi. Questo bonus dura per 1 minuto o finché non usi nuovamente questa caratteristica."
			]
		},
		{
			"name": "Unerring Accuracy",
			"source": "UARevisedSubclasses",
			"page": 4,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei v2 (UA)",
			"subclassSource": "UARevisedSubclasses",
			"level": 17,
			"header": 2,
			"entries": [
				"Al 17° livello, la tua padronanza delle armi ti garantisce una precisione straordinaria. Se effettui un tiro di attacco con un'arma da monaco e lo manchi, puoi ripetere il tiro. Puoi usare questa caratteristica solo una volta per ogni tuo turno."
			]
		},
		{
			"name": "Way of the Drunken Master",
			"source": "XGE",
			"page": 33,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"La Via del Maestro Ubriaco insegna ai suoi studenti a muoversi con i movimenti a scatti e imprevedibili di un ubriaco. Un maestro ubriaco ondeggia, barcollando su piedi instabili, per presentare quello che sembra un combattente incompetente che si dimostra frustrante da ingaggiare. Gli inciampi erratici del maestro ubriaco nascondono una danza accuratamente eseguita di blocchi, parate, avanzamenti, attacchi e ritirate.",
				"Un maestro ubriaco spesso si diverte a fare il buffone per portare allegria agli avviliti o per dimostrare umiltà agli arroganti, ma quando la battaglia si unisce, il maestro ubriaco può essere un nemico folle e magistrale.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Monk||Drunken Master|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Drunken Technique|Monk||Drunken Master|XGE|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "XGE",
			"page": 33,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Quando scegli questa tradizione al 3° livello, guadagni competenza nell'abilità {@skill Performance} se non la possiedi già. La tua tecnica di arti marziali mescola l'addestramento al combattimento con la precisione di un ballerino e le buffonate di un giullare. Guadagni anche la competenza in {@item brewer's supplies|phb} se non la possiedi già."
			]
		},
		{
			"name": "Drunken Technique",
			"source": "XGE",
			"page": 33,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Al 3° livello, si impara a girare e a torcersi rapidamente come parte di una raffica di colpi. Ogni volta che si usa Raffica di colpi, si ottiene il beneficio dell'azione {@action Disengage} e la velocità di marcia aumenta di 3 metri fino alla fine del turno in corso."
			]
		},
		{
			"name": "Tipsy Sway",
			"source": "XGE",
			"page": 33,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"A partire dal 6° livello, puoi muoverti in modo improvviso e ondeggiante. Ottieni i seguenti benefici.",
				{
					"type": "options",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Leap to Your Feet|Monk|XGE|Drunken Master|XGE|6"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Redirect Attack|Monk|XGE|Drunken Master|XGE|6"
						}
					]
				}
			]
		},
		{
			"name": "Drunkard's Luck",
			"source": "XGE",
			"page": 33,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master",
			"subclassSource": "XGE",
			"level": 11,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 2
			},
			"entries": [
				"A partire dall'11° livello, sembra che tu abbia sempre un rimbalzo fortunato al momento giusto. Quando effettui una prova di abilità, un tiro di attacco o un tiro salvezza e hai uno svantaggio nel tiro, puoi spendere 2 punti ki per annullare lo svantaggio di quel tiro."
			]
		},
		{
			"name": "Intoxicated Frenzy",
			"source": "XGE",
			"page": 33,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Drunken Master",
			"subclassSource": "XGE",
			"level": 17,
			"header": 2,
			"entries": [
				"Al 17° livello, ottieni la capacità di effettuare un numero spropositato di attacchi contro un gruppo di nemici. Quando usi la tua raffica di colpi, puoi effettuare fino a tre attacchi aggiuntivi con essa (fino a un totale di cinque attacchi di raffica di colpi), a condizione che ogni attacco di raffica di colpi abbia come bersaglio una creatura diversa in questo turno."
			]
		},
		{
			"name": "Way of the Kensei",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"I monaci della Via del Kensei si allenano senza sosta con le loro armi, al punto che l'arma diventa un'estensione del corpo. Fondata sulla padronanza del combattimento con la spada, la tradizione si è espansa fino ad includere molte armi diverse.",
				"Un kensei vede un'arma nello stesso modo in cui un calligrafo o un pittore vede una penna o un pennello. Qualunque sia l'arma, il kensei la vede come uno strumento usato per esprimere la bellezza e la precisione delle arti marziali. Il fatto che tale padronanza renda un kensei un guerriero senza pari è solo un effetto collaterale di un'intensa devozione, pratica e studio.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Path of the Kensei|Monk||Kensei|XGE|3"
				}
			]
		},
		{
			"name": "Path of the Kensei",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Quando scegli questa tradizione al 3° livello, il tuo addestramento speciale nelle arti marziali ti porta a padroneggiare l'uso di alcune armi. Questo percorso include anche l'istruzione nei tratti abili della calligrafia o della pittura. Ottieni i seguenti benefici.",
				{
					"type": "entries",
					"name": "Armi Kensei",
					"entries": [
						"Scegliere due tipi di armi come armi del kensei: un'arma da mischia e un'arma a distanza. Ciascuna di queste armi può essere una qualsiasi {@filter arma semplice o marziale|items|source=phb|category=basic|type=martial weapon;simple weapon} priva delle proprietà pesanti e speciali. Anche l'arco lungo è una scelta valida. Si acquisisce la competenza con queste armi, se non la si possiede già. Le armi dei tipi scelti sono armi da monaco per te. Molte delle caratteristiche di questa tradizione funzionano solo con le armi kensei. Quando si raggiunge il 6°, l'11° e il 17° livello di questa classe, si può scegliere un altro tipo di arma, da mischia o a distanza, come arma kensei, seguendo i criteri sopra descritti."
					]
				},
				{
					"type": "options",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Agile Parry|Monk|XGE|Kensei|XGE|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Kensei's Shot|Monk|XGE|Kensei|XGE|3"
						}
					]
				},
				{
					"type": "entries",
					"name": "La via del pennello",
					"entries": [
						"Guadagni competenza con una scelta di {@item calligrapher's supplies|phb} o {@item painter's supplies|phb}."
					]
				}
			]
		},
		{
			"name": "One with the Blade",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Al 6° livello, estendi il tuo ki nelle tue armi kensei, concedendoti i seguenti benefici.",
				{
					"type": "entries",
					"name": "Armi magiche Kensei",
					"entries": [
						"I tuoi attacchi con le tue armi kensei contano come magici al fine di superare la resistenza e l'immunità agli attacchi e ai danni non magici."
					]
				},
				{
					"type": "entries",
					"name": "Colpo abile",
					"entries": [
						"Quando colpisci un bersaglio con un'arma kensei, puoi spendere 1 punto ki per far sì che l'arma infligga al bersaglio un danno extra pari al tuo dado Arti Marziali. Puoi usare questa caratteristica solo una volta in ogni tuo turno."
					]
				}
			]
		},
		{
			"name": "Sharpen the Blade",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei",
			"subclassSource": "XGE",
			"level": 11,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 3
			},
			"entries": [
				"All'11° livello, ottieni la capacità di potenziare ulteriormente le tue armi con il tuo ki. Come azione bonus, puoi spendere fino a 3 punti ki per concedere a un'arma kensei che tocchi un bonus ai tiri salvezza e ai tiri per danni quando attacchi con essa. Il bonus è pari al numero di punti ki spesi. Questo bonus dura per 1 minuto o finché non usi nuovamente questa caratteristica. Questa caratteristica non ha effetto su un'arma magica che ha già un bonus ai tiri per attaccare e ai danni."
			]
		},
		{
			"name": "Unerring Accuracy",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Kensei",
			"subclassSource": "XGE",
			"level": 17,
			"header": 2,
			"entries": [
				"Al 17° livello, la tua padronanza delle armi ti garantisce una precisione straordinaria. Se nel tuo turno sbagli un tiro di attacco con un'arma da monaco, puoi ripetere il tiro. Puoi usare questa caratteristica solo una volta per ogni tuo turno."
			]
		},
		{
			"name": "Way of the Sun Soul",
			"source": "XGE",
			"page": 35,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Sun Soul",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"I monaci della Via dell'Anima del Sole imparano a incanalare la loro energia vitale in ardenti lampi di luce. Essi insegnano che la meditazione può sbloccare la capacità di liberare la luce indomabile sprigionata dall'anima di ogni creatura vivente.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Radiant Sun Bolt|Monk||Sun Soul|XGE|3"
				}
			]
		},
		{
			"name": "Radiant Sun Bolt",
			"source": "XGE",
			"page": 35,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Sun Soul",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"A partire da quando scegli questa tradizione al 3° livello, puoi scagliare dardi infuocati di radiosità magica.",
				"Si ottiene una nuova opzione di attacco che si può usare con l'azione {@action Attack}. L'attacco speciale è un attacco a distanza con una gittata di 9 metri. Si è abili con esso e si aggiunge il proprio modificatore di Destrezza ai tiri di attacco e di danno. Il suo danno è radiante e il suo dado di danno è un {@dice d4}. Questo dado cambia con l'aumentare dei livelli da monaco, come indicato nella colonna Arti Marziali della tabella dei monaci.",
				"Quando si effettua l'azione {@action Attack} nel proprio turno e si usa questo attacco speciale come parte di essa, si può spendere 1 punto ki per effettuare l'attacco speciale due volte come azione bonus. Quando si ottiene la caratteristica Attacco extra, questo attacco speciale può essere utilizzato per qualsiasi attacco effettuato nell'ambito dell'azione {@action Attack}."
			]
		},
		{
			"name": "Searing Arc Strike",
			"source": "XGE",
			"page": 35,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Sun Soul",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Ki",
				"amount": 2
			},
			"entries": [
				"Al 6° livello, ottieni la capacità di incanalare il tuo ki in onde di energia bruciante. Subito dopo aver effettuato l'azione {@action Attack} nel tuo turno, puoi spendere 2 punti ki per lanciare l'incantesimo {@spell burning hands} come azione bonus.",
				"Puoi spendere punti ki aggiuntivi per lanciare {@spell burning hands} un incantesimo di livello superiore. Ogni punto ki aggiuntivo speso aumenta il livello dell'incantesimo di 1. Il numero massimo di punti ki (2 più eventuali punti aggiuntivi) che puoi spendere per l'incantesimo è pari alla metà del tuo livello da monaco."
			]
		},
		{
			"name": "Searing Sunburst",
			"source": "XGE",
			"page": 35,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Sun Soul",
			"subclassSource": "XGE",
			"level": 11,
			"header": 2,
			"entries": [
				"All'11° livello, si ottiene la capacità di creare una sfera di luce che esplode in una devastante esplosione. Come azione, si crea magicamente una sfera e la si scaglia contro un punto a scelta entro 45 metri, dove esplode in una sfera di luce radiante per un breve ma letale istante.",
				"Ogni creatura in quella sfera di 6 metri di raggio deve superare un tiro salvezza di Costituzione o subire {@damage 2d6} danni da irraggiamento. Non è necessario effettuare il tiro salvezza se la creatura si trova dietro una copertura totale che è opaca.",
				"Puoi aumentare il danno della sfera spendendo punti ki. Ogni punto speso, fino a un massimo di 3, aumenta il danno di {@dice 2d6}."
			]
		},
		{
			"name": "Sun Shield",
			"source": "XGE",
			"page": 35,
			"className": "Monk",
			"classSource": "PHB",
			"subclassShortName": "Sun Soul",
			"subclassSource": "XGE",
			"level": 17,
			"header": 2,
			"entries": [
				"Al 17° livello, si diventa avvolti da un'aura luminosa e magica. Si diffonde una luce brillante in un raggio di 9 metri e una luce fioca per altri 9 metri. Si può spegnere o ripristinare la luce come azione bonus.",
				"Se una creatura ti colpisce con un attacco in mischia mentre questa luce brilla, puoi usare la tua reazione per infliggere danni radianti alla creatura. Il danno radiante è pari a 5 + il tuo modificatore di Saggezza."
			]
		},
		{
			"name": "Leap to Your Feet",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "XGE",
			"subclassShortName": "Drunken Master",
			"subclassSource": "XGE",
			"level": 6,
			"entries": [
				"Quando si è al {@condition prone}, ci si può alzare spendendo 1,5 metri di movimento, anziché metà della propria velocità."
			]
		},
		{
			"name": "Redirect Attack",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "XGE",
			"subclassShortName": "Drunken Master",
			"subclassSource": "XGE",
			"level": 6,
			"consumes": {
				"name": "Ki"
			},
			"entries": [
				"Quando una creatura vi manca con un tiro di attacco in mischia, potete spendere 1 punto ki come reazione per far sì che quell'attacco colpisca una creatura a vostra scelta, diversa dall'attaccante, che potete vedere entro 1,5 metri da voi."
			]
		},
		{
			"name": "Agile Parry",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "XGE",
			"subclassShortName": "Kensei",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Se esegui un colpo disarmato come parte dell'azione {@action Attack} del tuo turno e stai impugnando un'arma kensei, puoi usarla per difenderti se è un'arma da mischia. Guadagni un bonus di +2 alla CA fino all'inizio del tuo prossimo turno, mentre l'arma è nella tua mano e non sei {@condition incapacitated}."
			]
		},
		{
			"name": "Kensei's Shot",
			"source": "XGE",
			"page": 34,
			"className": "Monk",
			"classSource": "XGE",
			"subclassShortName": "Kensei",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Puoi usare un'azione bonus nel tuo turno per rendere i tuoi attacchi a distanza con un'arma kensei più letali. Quando lo fai, ogni bersaglio che colpisci con un attacco a distanza con un'arma kensei subisce un danno extra {@damage 1d4} del tipo di arma. Manterrai questo beneficio fino alla fine del turno in corso."
			]
		}
	]
}