{
	"class": [
		{
			"name": "Ranger",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 10
			},
			"proficiency": [
				"str",
				"dex"
			],
			"spellcastingAbility": "wis",
			"casterProgression": "1/2",
			"spellsKnownProgression": [
				0,
				2,
				3,
				3,
				4,
				4,
				5,
				5,
				6,
				6,
				7,
				7,
				8,
				8,
				9,
				9,
				10,
				10,
				11,
				11
			],
			"optionalfeatureProgression": [
				{
					"name": "Styl walki",
					"featureType": [
						"FS:R"
					],
					"progression": {
						"2": 1
					}
				}
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"{@item shield|phb|shields}"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"animal handling",
								"athletics",
								"insight",
								"investigation",
								"nature",
								"perception",
								"stealth",
								"survival"
							],
							"count": 3
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) {@item scale mail|phb} or (b) {@item leather armor|phb}",
					"(a) two {@item shortsword|phb|shortswords} or (b) two {@filter simple melee weapons|items|source=phb|category=basic|type=simple weapon;melee weapon=u~u~sand}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}",
					"A {@item longbow|phb} and a {@item quiver|phb} of {@item arrows (20)|phb|20 arrows}"
				],
				"goldAlternative": "{@dice 5d4 × 10|5d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"scale mail|phb"
						],
						"b": [
							"leather armor|phb"
						]
					},
					{
						"a": [
							{
								"item": "shortsword|phb",
								"quantity": 2
							}
						],
						"b": [
							{
								"equipmentType": "weaponSimpleMelee",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"_": [
							"longbow|phb",
							"arrows (20)|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"dex": 13,
					"wis": 13
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						"{@item shield|phb|shields}"
					],
					"skills": [
						{
							"choose": {
								"from": [
									"animal handling",
									"athletics",
									"insight",
									"investigation",
									"nature",
									"perception",
									"stealth",
									"survival"
								],
								"count": 1
							}
						}
					],
					"weapons": [
						"simple",
						"martial"
					]
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Spells Known|spells|class=ranger}"
					],
					"rows": [
						[
							0
						],
						[
							2
						],
						[
							3
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							5
						],
						[
							5
						],
						[
							6
						],
						[
							6
						],
						[
							7
						],
						[
							7
						],
						[
							8
						],
						[
							8
						],
						[
							9
						],
						[
							9
						],
						[
							10
						],
						[
							10
						],
						[
							11
						],
						[
							11
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Ranger}",
						"{@filter 2nd|spells|level=2|class=Ranger}",
						"{@filter 3rd|spells|level=3|class=Ranger}",
						"{@filter 4th|spells|level=4|class=Ranger}",
						"{@filter 5th|spells|level=5|class=Ranger}"
					],
					"rowsSpellProgression": [
						[
							0,
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							1,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							3,
							2
						],
						[
							4,
							3,
							3,
							3,
							2
						]
					]
				}
			],
			"classFeatures": [
				"Favored Enemy|Ranger||1",
				"Favored Foe|Ranger||1|TCE",
				"Natural Explorer|Ranger||1",
				"Deft Explorer|Ranger||1|TCE",
				"Fighting Style|Ranger||2",
				"Spellcasting|Ranger||2",
				"Spellcasting Focus|Ranger||2|TCE",
				{
					"classFeature": "Ranger Archetype|Ranger||3",
					"gainSubclassFeature": true
				},
				"Primeval Awareness|Ranger||3",
				"Primal Awareness|Ranger||3|TCE",
				"Ability Score Improvement|Ranger||4",
				"Martial Versatility|Ranger||4|TCE",
				"Extra Attack|Ranger||5",
				"Favored Enemy and Natural Explorer improvements|Ranger||6",
				"Deft Explorer Improvement|Ranger||6|TCE",
				{
					"classFeature": "Ranger Archetype feature|Ranger||7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Ranger||8",
				"Land's Stride|Ranger||8",
				"Hide in Plain Sight|Ranger||10",
				"Nature's Veil|Ranger||10|TCE",
				"Natural Explorer improvement|Ranger||10",
				"Deft Explorer Improvement|Ranger||10|TCE",
				{
					"classFeature": "Ranger Archetype feature|Ranger||11",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Ranger||12",
				"Vanish|Ranger||14",
				"Favored Enemy improvement|Ranger||14",
				{
					"classFeature": "Ranger Archetype feature|Ranger||15",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Ranger||16",
				"Feral Senses|Ranger||18",
				"Ability Score Improvement|Ranger||19",
				"Foe Slayer|Ranger||20"
			],
			"subclassTitle": "Ranger Archetype",
			"fluff": [
				{
					"name": "Ranger",
					"type": "section",
					"entries": [
						"Szorstki i dziko wyglądający człowiek samotnie kroczy przez cienie drzew, polując na orków, o których wie, że planują najazd na pobliską farmę. Trzymając w każdej ręce krótki miecz, zamienia się w stalowy wir, tnąc jednego wroga za drugim.",
						"Po upadku ze stożka lodowatego powietrza elfka staje na nogi i naciąga łuk, by wystrzelić strzałę w kierunku białego smoka. Odrzucając falę strachu, która emanuje od smoka niczym chłód jego oddechu, posyła jedną strzałę za drugą, trafiając w szczeliny między grubymi łuskami smoka.",
						"Trzymając wysoko rękę, pół-elf gwiżdże do jastrzębia, który krąży wysoko nad nim, wzywając go z powrotem do siebie. Szepcząc instrukcje w języku elfickim, wskazuje na sowę niedźwiedzia, którego śledzi, i wysyła jastrzębia, by odwrócił jego uwagę, podczas gdy on przygotowuje swój łuk.",
						"Z dala od zgiełku miast i miasteczek, za żywopłotami, które chronią najodleglejsze gospodarstwa przed grozą dzikich zwierząt, wśród gęstych drzew bezdrożnych lasów i na rozległych, pustych równinach, strażnicy pełnią nieustanną wartę.",
						{
							"type": "entries",
							"name": "Deadly Hunters",
							"entries": [
								"Wojownicy dziczy, strażnicy specjalizują się w polowaniu na potwory, które zagrażają krańcom cywilizacji - humanoidalnych najeźdźców, rozszalałe bestie i potworności, straszliwe olbrzymy i śmiercionośne smoki. Uczą się tropić ofiarę tak, jak robi to drapieżnik, poruszając się ukradkiem w dziczy i kryjąc się w zaroślach i gruzach. Rangersi koncentrują swój trening bojowy na technikach, które są szczególnie przydatne w walce z ulubionymi przeciwnikami.",
								"Dzięki znajomości dzikich terenów, strażnicy nabywają umiejętność rzucania zaklęć, które wykorzystują moc natury, podobnie jak druidzi. Ich zaklęcia, podobnie jak zdolności bojowe, kładą nacisk na szybkość, skrytość i polowanie. Talenty i umiejętności strażnika są doskonalone ze śmiertelnym skupieniem na ponurym zadaniu, jakim jest ochrona pogranicza."
							]
						},
						{
							"type": "entries",
							"name": "Niezależni poszukiwacze przygód",
							"entries": [
								"Choć strażnik może zarabiać na życie jako myśliwy, przewodnik lub tropiciel, jego prawdziwym powołaniem jest obrona obrzeży cywilizacji przed atakami potworów i humanoidalnych hord, które napierają z dziczy. W niektórych miejscach strażnicy zbierają się w tajne zakony lub łączą siły z kręgami druidów. Wielu strażników jest jednak niezależnych niemal do końca, wiedząc, że gdy zaatakuje smok lub banda orków, strażnik może być pierwszą - i być może ostatnią - linią obrony.",
								"Ta zaciekła niezależność sprawia, że strażnicy doskonale nadają się do poszukiwania przygód, ponieważ są przyzwyczajeni do życia z dala od wygód suchego łóżka i gorącej kąpieli. Na widok wychowanych w mieście poszukiwaczy przygód, którzy narzekają i marudzą na trudy życia na wolności, strażnicy reagują mieszaniną rozbawienia, frustracji i współczucia. Szybko jednak przekonują się, że inni poszukiwacze przygód, którzy potrafią udźwignąć własny ciężar w walce z wrogami cywilizacji, są warci każdego dodatkowego obciążenia. Rozpieszczeni mieszkańcy miast mogą nie wiedzieć, jak się wyżywić lub znaleźć świeżą wodę w dziczy, ale nadrabiają to w inny sposób."
							]
						},
						{
							"type": "entries",
							"name": "Tworzenie strażnika",
							"entries": [
								"Tworząc swoją postać strażnika, zastanów się nad charakterem szkolenia, które dało ci określone umiejętności. Czy trenowałeś z jednym mentorem, wędrując razem przez dzikie ostępy, aż opanowałeś sposoby działania strażnika? Czy porzuciłeś swoją praktykę, czy też twój mentor został zabity - być może przez tego samego potwora, który stał się twoim ulubionym wrogiem? A może nauczyłeś się swoich umiejętności jako członek grupy strażników związanych z kręgiem druidów, wyszkolonych w mistycznych ścieżkach i wiedzy o dziczy. Możesz być samoukiem, pustelnikiem, który nauczył się umiejętności walki, tropienia, a nawet magicznego związku z naturą poprzez konieczność przetrwania w dziczy.",
								"Co jest źródłem Twojej szczególnej nienawiści do jakiegoś wroga? Czy jakiś potwór zabił kogoś, kogo kochałeś, albo zniszczył twoją rodzinną wioskę? A może widziałeś zbyt wiele zniszczeń powodowanych przez te potwory i zaangażowałeś się w powstrzymywanie ich grabieży? Czy Twoja kariera poszukiwacza przygód jest kontynuacją pracy w ochronie pogranicza, czy też istotną zmianą? Co skłoniło Cię do przyłączenia się do grupy poszukiwaczy przygód? Czy uważasz, że uczenie nowych sojuszników życia w dziczy jest wyzwaniem, czy raczej cieszysz się z ulgi, jaką daje samotność?",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Możesz szybko stworzyć strażnika, stosując się do poniższych wskazówek. Po pierwsze, wybierz Zręczność jako najwyższy wynik umiejętności, a następnie Mądrość. (Niektórzy strażnicy, którzy skupiają się na walce dwoma broniami, stawiają Siłę wyżej niż Zręczność). Po drugie, wybierz tło {@background outlander}."
									]
								}
							]
						}
					],
					"source": "PHB",
					"page": 89
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Większość życia spędziłem z dala od cywilizacji, trzymając się jej obrzeży, aby ją chronić. Nie zakładaj, że skoro nie zginam kolan przed twoim królem, to nie zrobiłem dla jego ochrony więcej niż wszyscy jego rycerze razem wzięci."
							],
							"by": "Soveliss"
						},
						"Strażnicy to wolnomyśliciele, wędrowcy i poszukiwacze, którzy patrolują obrzeża cywilizowanych terytoriów, powstrzymując mieszkańców dzikich krain. Jest to niewdzięczna praca, ponieważ ich wysiłki są rzadko rozumiane i prawie nigdy nie są nagradzane. Mimo to strażnicy wytrwale wykonują swoje obowiązki, nigdy nie wątpiąc, że dzięki ich pracy świat staje się bezpieczniejszy.",
						"Związek z cywilizacją wpływa na osobowość i historię każdego strażnika. Niektórzy strażnicy postrzegają siebie jako egzekutorów prawa i obrońców sprawiedliwości na granicy cywilizacji, nie podlegających żadnej suwerennej władzy. Inni są survivalowcami, którzy całkowicie odrzucają cywilizację. Walczą z potworami, aby zapewnić sobie bezpieczeństwo podczas życia i podróży przez niebezpieczne, dzikie obszary świata. Jeśli ich wysiłki przynoszą korzyści królestwom i innym cywilizowanym królestwom, które omijają, niech tak będzie.",
						"Jeśli tworzysz lub grasz postacią strażnika, w poniższych rozdziałach znajdziesz pomysły na ulepszenie postaci i zwiększenie doświadczenia podczas gry.",
						{
							"type": "entries",
							"name": "Widok na świat",
							"entries": [
								"Spojrzenie strażnika na świat zaczyna się (a czasem kończy) na jego stosunku do cywilizowanych ludzi i miejsc, które zajmują. Niektórzy strażnicy odnoszą się do cywilizacji z głęboką pogardą, podczas gdy inni współczują ludziom, których przysięgli chronić - choć na polu bitwy nie sposób odróżnić jednego strażnika od drugiego. W istocie, dla tych, którzy widzieli ich działania i byli beneficjentami ich umiejętności, nie ma znaczenia, dlaczego strażnicy robią to, co robią. Nie ma jednak wątpliwości, że nie ma dwóch takich samych strażników, którzy wyrażaliby swoje opinie na każdy temat w ten sam sposób.",
								"Jeśli nie zastanawiałeś się jeszcze nad szczegółami światopoglądu swojej postaci, zastanów się nad uszczegółowieniem tego punktu widzenia, podsumowując go w krótkim stwierdzeniu (takim jak wpisy w poniższej tabeli). W jaki sposób to uczucie może wpłynąć na Twoje zachowanie?",
								{
									"type": "table",
									"caption": "View of the World",
									"colLabels": [
										"{@dice d6}",
										"View"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Towns and cities are the best places for those who can't survive on their own."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"The advancement of civilization is the best way to thwart chaos, but its reach must be monitored."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Towns and cities are a necessary evil, but once the wilderness is purged of supernatural threats, we will need them no more."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Walls are for cowards, who huddle behind them while others do the work of making the world safe."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Visiting a town is not unpleasant, but after a few days I feel the irresistible call to return to the wild."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Cities breed weakness by isolating folk from the harsh lessons of the wild."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ojczyzny",
							"entries": [
								"Wszyscy strażnicy, niezależnie od tego, w jaki sposób podjęli pracę w zawodzie, mają silny związek ze światem przyrody i jego różnymi terenami. Dla niektórych strażników dzicz jest miejscem, w którym dorastali, czy to w wyniku urodzenia się w niej, czy też przeprowadzki w młodym wieku. Dla innych strażników cywilizacja była pierwotnie domem, ale dzika przyroda stała się ich drugą ojczyzną.",
								"Pomyśl o historii swojej postaci i zdecyduj, jaki teren najbardziej przypomina Ci dom, niezależnie od tego, czy się tam urodziłeś, czy nie. Co ten teren mówi o Twojej osobowości? Czy ma wpływ na to, jakich zaklęć chcesz się nauczyć? Czy Twoje doświadczenia z tamtych terenów wpłynęły na to, kim są Twoi ulubieni wrogowie?",
								{
									"type": "table",
									"caption": "Homelands",
									"colLabels": [
										"{@dice d6}",
										"Homeland"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"You patrolled an ancient forest, darkened and corrupted by several crossings to the Shadowfell."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"As part of a group of nomads, you acquired the skills for surviving in the desert."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Your early life in the Underdark prepared you for the challenges of combating its denizens."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"You dwelled on the edge of a swamp, in an area imperiled by land creatures as well as aquatic ones."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Because you grew up among the peaks, finding the best path through the mountains is second nature to you."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"You wandered the far north, learning how to protect yourself and prosper in a realm overrun by ice."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Zaprzysiężony wróg",
							"entries": [
								"Każdy ranger zaczyna z ulubionym wrogiem (lub dwoma). Wybór ulubionego wroga może być związany z konkretnym wydarzeniem we wczesnym okresie życia postaci lub może być całkowicie kwestią wyboru.",
								"Co skłoniło Twoją postać do wybrania konkretnego wroga? Czy wybór ten był podyktowany tradycją, ciekawością, czy też masz do niego jakieś pretensje?",
								{
									"type": "table",
									"caption": "Sworn Enemies",
									"colLabels": [
										"{@dice d6}",
										"Enemy"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"You seek revenge on nature's behalf for the great transgressions your foe has committed."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Your forebears or predecessors fought these creatures, and so shall you."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"You bear no enmity toward your foe. You stalk such creatures as a hunter tracks down a wild animal."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"You find your foe fascinating, and you collect books of tales and history concerning it."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"You collect tokens of your fallen enemies to remind you of each kill."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"You respect your chosen enemy, and you see your battles as a test of respective skills."
										]
									]
								}
							]
						}
					],
					"page": 40,
					"source": "XGE"
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Beast Master",
			"shortName": "Beast Master",
			"source": "PHB",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 93,
			"subclassFeatures": [
				"Beast Master|Ranger||Beast Master||3",
				"Exceptional Training|Ranger||Beast Master||7",
				"Bestial Fury|Ranger||Beast Master||11",
				"Share Spells|Ranger||Beast Master||15"
			]
		},
		{
			"name": "Hunter",
			"shortName": "Hunter",
			"source": "PHB",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 93,
			"srd": true,
			"subclassFeatures": [
				"Hunter|Ranger||Hunter||3",
				"Defensive Tactics|Ranger||Hunter||7",
				"Multiattack|Ranger||Hunter||11",
				"Superior Hunter's Defense|Ranger||Hunter||15"
			]
		},
		{
			"name": "Gloom Stalker",
			"shortName": "Gloom Stalker",
			"source": "XGE",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 41,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"disguise self"
						],
						"5": [
							"rope trick"
						],
						"9": [
							"fear"
						],
						"13": [
							"greater invisibility"
						],
						"17": [
							"seeming"
						]
					}
				}
			],
			"subclassFeatures": [
				"Gloom Stalker|Ranger||Gloom Stalker|XGE|3",
				"Iron Mind|Ranger||Gloom Stalker|XGE|7",
				"Stalker's Flurry|Ranger||Gloom Stalker|XGE|11",
				"Shadowy Dodge|Ranger||Gloom Stalker|XGE|15"
			]
		},
		{
			"name": "Horizon Walker",
			"shortName": "Horizon Walker",
			"source": "XGE",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 42,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"protection from evil and good"
						],
						"5": [
							"misty step"
						],
						"9": [
							"haste"
						],
						"13": [
							"banishment"
						],
						"17": [
							"teleportation circle"
						]
					}
				}
			],
			"subclassFeatures": [
				"Horizon Walker|Ranger||Horizon Walker|XGE|3",
				"Ethereal Step|Ranger||Horizon Walker|XGE|7",
				"Distant Strike|Ranger||Horizon Walker|XGE|11",
				"Spectral Defense|Ranger||Horizon Walker|XGE|15"
			]
		},
		{
			"name": "Monster Slayer",
			"shortName": "Monster Slayer",
			"source": "XGE",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 43,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"protection from evil and good"
						],
						"5": [
							"zone of truth"
						],
						"9": [
							"magic circle"
						],
						"13": [
							"banishment"
						],
						"17": [
							"hold monster"
						]
					}
				}
			],
			"subclassFeatures": [
				"Monster Slayer|Ranger||Monster Slayer|XGE|3",
				"Supernatural Defense|Ranger||Monster Slayer|XGE|7",
				"Magic-User's Nemesis|Ranger||Monster Slayer|XGE|11",
				"Slayer's Counter|Ranger||Monster Slayer|XGE|15"
			]
		},
		{
			"name": "Fey Wanderer",
			"shortName": "Fey Wanderer",
			"source": "TCE",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 58,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"charm person"
						],
						"5": [
							"misty step"
						],
						"9": [
							"dispel magic"
						],
						"13": [
							"dimension door"
						],
						"17": [
							"mislead"
						]
					}
				}
			],
			"subclassFeatures": [
				"Fey Wanderer|Ranger||Fey Wanderer|TCE|3",
				"Beguiling Twist|Ranger||Fey Wanderer|TCE|7",
				"Fey Reinforcements|Ranger||Fey Wanderer|TCE|11",
				"Misty Wanderer|Ranger||Fey Wanderer|TCE|15"
			]
		},
		{
			"name": "Swarmkeeper",
			"shortName": "Swarmkeeper",
			"source": "TCE",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 59,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"mage hand#c",
							"faerie fire"
						],
						"5": [
							"web"
						],
						"9": [
							"gaseous form"
						],
						"13": [
							"arcane eye"
						],
						"17": [
							"insect plague"
						]
					}
				}
			],
			"subclassFeatures": [
				"Swarmkeeper|Ranger||Swarmkeeper|TCE|3",
				"Writhing Tide|Ranger||Swarmkeeper|TCE|7",
				"Mighty Swarm|Ranger||Swarmkeeper|TCE|11",
				"Swarming Dispersal|Ranger||Swarmkeeper|TCE|15"
			]
		},
		{
			"name": "Drakewarden",
			"shortName": "Drakewarden",
			"source": "FTD",
			"className": "Ranger",
			"classSource": "PHB",
			"page": 15,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"thaumaturgy#c"
						]
					}
				}
			],
			"subclassFeatures": [
				"Drakewarden|Ranger||Drakewarden|FTD|3",
				"Bond of Fang and Scale|Ranger||Drakewarden|FTD|7",
				"Drake's Breath|Ranger||Drakewarden|FTD|11",
				"Perfected Bond|Ranger||Drakewarden|FTD|15"
			]
		}
	],
	"classFeature": [
		{
			"name": "Deft Explorer",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Strażnik 1. poziomu {@variantrule optional class features|tce|optional feature}, który zastępuje cechę Naturalny odkrywca}",
				"Jesteś niezrównanym odkrywcą i ocalałym, zarówno w dziczy, jak i w kontaktach z innymi podczas swoich podróży. Otrzymujesz korzyść \"Canny\", o której mowa poniżej, oraz dodatkową korzyść, o której mowa poniżej, po osiągnięciu 6. i 10. poziomu w tej klasie.",
				{
					"name": "Canny",
					"type": "entries",
					"entries": [
						"Wybierz jedną z biegłości w umiejętnościach. Twoja premia do biegłości jest podwajana do każdego sprawdzianu umiejętności, który wykorzystuje wybraną umiejętność.",
						"Można również mówić, czytać i pisać w dwóch dodatkowych, wybranych przez siebie językach."
					]
				}
			]
		},
		{
			"name": "Favored Enemy",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Od 1. poziomu posiadasz duże doświadczenie w badaniu, tropieniu, polowaniu, a nawet rozmawianiu z określonym typem wroga.",
				"Wybierz typ faworyzowanego wroga: {@filter aberracje|bestiary|type=aberration}, {@filter bestie|bestiary|type=beast}, {@filter niebiańscy|bestiary|type=celestial}, {@filter konstrukcje|bestiary|type=construct}, {@filter smoki|bestiary|type=dragon}, {@filter żywioły|bestiary|type=elemental}, {@filter fey|bestiary|type=fey}, {@filter przyjaciele|bestiary|type=fiend}, {@filter giganci|bestiary|type=giant}, {@filter potworności|bestiary|type=monstrosity}, {@filter sączy się|bestiary|type=ooze}, {@filter rośliny|bestiary|type=plant} lub {@filter nieumarły|bestiary|type=undead}. Alternatywnie, możesz wybrać dwie rasy {@filter humanoid|bestiary|type=humanoid} (np. {@creature gnoll||gnolls} i {@creature orc||orcs}) jako ulubionych wrogów.",
				"Masz przewagę w testach Mądrości ({@skill Survival}), aby śledzić ulubionych wrogów, a także w testach Inteligencji, aby przypomnieć sobie informacje o nich.",
				"Kiedy zyskujesz tę cechę, uczysz się także jednego wybranego przez siebie języka, którym posługują się twoi ulubieni wrogowie, jeśli w ogóle nim mówią.",
				"Na 6. i 14. poziomie wybierasz jednego dodatkowego ulubionego wroga oraz związany z nim język. W miarę zdobywania kolejnych poziomów, twoje wybory powinny odzwierciedlać typy potworów, które napotkałeś podczas swoich przygód."
			]
		},
		{
			"name": "Favored Foe",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 1,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Strażnik 1. poziomu {@variantrule optional class features|tce|optional feature}, który zastępuje cechę Ulubiony wróg i działa z cechą Pogromca wrogów.}",
				"Kiedy trafisz stworzenie rolką ataku, możesz wezwać swoją mistyczną więź z naturą, aby oznaczyć cel jako swojego ulubionego wroga na 1 minutę lub do momentu, gdy stracisz {@status concentration} (tak jakbyś był {@status concentration||concentrating} na zaklęciu).",
				"Za pierwszym razem w każdej swojej turze, kiedy trafisz faworyzowanego wroga i zadasz mu obrażenia, wliczając w to zaznaczenie go, możesz zwiększyć te obrażenia o {@dice 1d4}.",
				"Możesz użyć tej cechy do oznaczenia faworyzowanego wroga tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku.",
				"Dodatkowe obrażenia zadawane przez tę cechę zwiększają się po osiągnięciu określonych poziomów w tej klasie: do {@dice 1d6} na 6. poziomie i do {@dice 1d8} na 14. poziomie."
			]
		},
		{
			"name": "Natural Explorer",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Jesteś szczególnie zaznajomiony z jednym typem środowiska naturalnego i doskonale radzisz sobie z podróżowaniem i przetrwaniem w takich regionach. Wybierz jeden rodzaj preferowanego terenu: arktyka, wybrzeże, pustynia, las, łąki, góry, bagna lub Underdark. Kiedy wykonujesz test na Inteligencję lub Mądrość związany z ulubionym terenem, premia do biegłości jest podwajana, jeśli używasz umiejętności, w której jesteś biegły.",
				"Podczas podróży przez godzinę lub więcej po preferowanym terenie, zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Trudny teren nie spowalnia podróży Twojej grupy.",
						"Twoja grupa nie może się zgubić, chyba że za pomocą magicznych środków.",
						"Nawet jeśli podczas podróży wykonujesz inne czynności (takie jak poszukiwanie pożywienia, nawigacja czy tropienie), pozostajesz czujny na niebezpieczeństwo.",
						"Jeśli podróżujesz sam, możesz poruszać się ukradkiem, w normalnym tempie.",
						"Kiedy żerujesz, znajdujesz dwa razy więcej pożywienia niż normalnie.",
						"Śledząc inne stworzenia, poznajesz ich dokładną liczbę, rozmiary oraz dowiadujesz się, jak dawno temu przechodziły przez dany obszar."
					]
				},
				"Na 6. i 10. poziomie wybierasz dodatkowe preferowane rodzaje terenu."
			]
		},
		{
			"name": "Fighting Style",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Na 2. poziomie przyjmujesz konkretny styl walki jako swoją specjalność. Wybierz jedną z poniższych opcji. Nie możesz wybrać jednego stylu walki więcej niż raz, nawet jeśli później będziesz mógł wybrać go ponownie.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Archery"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Defense"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Dueling"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Two-Weapon Fighting"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Blind Fighting|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Druidic Warrior|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Thrown Weapon Fighting|TCE"
						}
					]
				}
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Na 2. poziomie nauczyłeś się korzystać z magicznej esencji natury do rzucania zaklęć, podobnie jak druid. Zobacz {@book chapter 10|PHB|10}, aby poznać ogólne zasady rzucania zaklęć i {@book chapter 11|PHB|11}, aby zapoznać się z {@filter lista zaklęć strażnika|spells|class=ranger}.",
				{
					"type": "entries",
					"name": "Miejsca na zaklęcia",
					"entries": [
						"Tabela Strażnika pokazuje, ile slotów na zaklęcia masz do rzucenia {@filter zaklęcia strażnika|spells|class=ranger} zaklęć 1. poziomu i wyższych. Aby rzucić jedno z tych zaklęć, musisz wydać slot na poziomie zaklęcia lub wyższym. Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte sloty na zaklęcia.",
						"Na przykład, jeśli znasz zaklęcie 1. poziomu {@spell animal friendship} i masz do dyspozycji slot na zaklęcie 1. i 2. poziomu, możesz rzucić {@spell animal friendship} używając dowolnego z tych slotów."
					]
				},
				{
					"type": "entries",
					"name": "Znane zaklęcia 1. poziomu i wyższe",
					"entries": [
						"Znasz dwa zaklęcia pierwszego poziomu do wyboru z listy zaklęć strażnika.",
						"Kolumna Znane zaklęcia w tabeli Rangerów pokazuje, kiedy uczysz się kolejnych zaklęć rangerów do wyboru. Każde z tych zaklęć musi być na poziomie, na który masz slot na zaklęcia. Na przykład, kiedy osiągniesz 5 poziom w tej klasie, możesz nauczyć się jednego nowego zaklęcia 1. lub 2. poziomu.",
						"Dodatkowo, kiedy zdobywasz poziom w tej klasie, możesz wybrać jedno ze znanych ci zaklęć rangerów i zastąpić je innym zaklęciem z listy zaklęć rangerów, które również musi być na poziomie, na który masz slot na zaklęcia."
					]
				},
				{
					"type": "entries",
					"name": "Zdolność rzucania czarów",
					"entries": [
						"Mądrość jest twoją umiejętnością rzucania zaklęć dla zaklęć strażnika, ponieważ twoja magia opiera się na twoim przywiązaniu do natury. Używasz swojej Mądrości za każdym razem, gdy zaklęcie odnosi się do twojej zdolności rzucania czarów. Ponadto, używasz modyfikatora Mądrości, gdy ustalasz DC rzutu ratunkowego dla rzuconego przez siebie zaklęcia rangersów oraz gdy wykonujesz atak za pomocą tego zaklęcia.",
						{
							"type": "abilityDc",
							"name": "Zaklęcie",
							"attributes": [
								"wis"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Zaklęcie",
							"attributes": [
								"wis"
							]
						}
					]
				}
			]
		},
		{
			"name": "Spellcasting Focus",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 2,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Strażnik 2. poziomu {@variantrule optional class features|tce|optional feature}}",
				"Możesz użyć {@item druidic focus|phb} jako skupiska zaklęć dla zaklęć strażnika. Druidycznym ogniskiem może być gałązka jemioły lub ostrokrzewu, różdżka lub laska wykonana z cisu lub innego specjalnego drewna, laska w całości wystrugana z żywego drzewa lub przedmiot zawierający pióra, futro, kości i zęby świętych zwierząt."
			]
		},
		{
			"name": "Primal Awareness",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Strażnik 3. poziomu {@variantrule optional class features|tce|optional feature}, który zastępuje cechę Pierwotna świadomość.}",
				"Możesz skupić swoją świadomość na wzajemnych powiązaniach natury: po osiągnięciu określonych poziomów w tej klasie uczysz się dodatkowych zaklęć, jeśli jeszcze ich nie znasz, zgodnie z tabelą zaklęć świadomości pierwotnej. Zaklęcia te nie wliczają się do liczby zaklęć strażnika, które znasz.",
				{
					"type": "table",
					"caption": "Primal Awareness Spells",
					"colLabels": [
						"Ranger Level",
						"Spell"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell speak with animals}"
						],
						[
							"5th",
							"{@spell beast sense}"
						],
						[
							"9th",
							"{@spell speak with plants}"
						],
						[
							"13th",
							"{@spell locate creature}"
						],
						[
							"17th",
							"{@spell commune with nature}"
						]
					]
				},
				"Każde z tych zaklęć można rzucić raz, nie zużywając slotu na zaklęcie. Jeśli raz rzucisz zaklęcie w ten sposób, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku."
			]
		},
		{
			"name": "Primeval Awareness",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Począwszy od 3. poziomu, możesz użyć swojej akcji i wydać jeden slot na zaklęcie strażnika, aby skupić swoją świadomość na otaczającym cię regionie. Przez 1 minutę na każdy poziom wydanego slotu na zaklęcia możesz wyczuć, czy w promieniu 1,5 kilometra od ciebie (lub do 9 kilometrów, jeśli znajdujesz się na preferowanym terenie) znajdują się następujące rodzaje stworzeń: aberracje, niebiańscy, smoki, żywiołaki, fey, fiendy i nieumarli. Cecha ta nie ujawnia lokalizacji ani liczby stworzeń."
			]
		},
		{
			"name": "Ranger Archetype",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Na 3. poziomie wybierasz archetyp, który chcesz naśladować, z listy dostępnych archetypów. Twój wybór daje cechy na 3. poziomie, a następnie na 7., 11. i 15. poziomie."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Po osiągnięciu 4. poziomu możesz zwiększyć jeden wybrany przez siebie wynik umiejętności o 2 lub dwa wybrane przez siebie wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools wyczyn|feats.html}."
			]
		},
		{
			"name": "Martial Versatility",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Strażnik 4. poziomu {@variantrule optional class features|tce|optional feature}}",
				"Za każdym razem, gdy osiągniesz poziom w tej klasie, który daje cechę Poprawa wyników umiejętności, możesz zastąpić styl walki, który znasz, innym stylem walki dostępnym dla strażników. Ta zamiana oznacza zmianę stylu walki."
			]
		},
		{
			"name": "Extra Attack",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 5,
			"entries": [
				"Począwszy od 5. poziomu, możesz atakować dwa razy, zamiast raz, za każdym razem, gdy wykonujesz akcję {@action Attack} w swojej turze."
			]
		},
		{
			"name": "Deft Explorer Improvement",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 6,
			"isClassFeatureVariant": true,
			"entries": [
				"Po osiągnięciu 6. poziomu w tej klasie otrzymujesz dodatkową korzyść.",
				{
					"type": "entries",
					"name": "Roving",
					"entries": [
						"Twoja prędkość chodzenia wzrasta o 5, a ponadto zyskujesz prędkość wspinaczki i prędkość pływania równą prędkości chodzenia."
					]
				}
			]
		},
		{
			"name": "Favored Enemy and Natural Explorer improvements",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Na 6. poziomie zyskujesz dodatkowy teren uprzywilejowany.",
				"Na szóstym poziomie wybierasz jednego dodatkowego ulubionego wroga oraz związany z nim język. Twój wybór powinien odzwierciedlać typy potworów, które napotkałeś podczas swoich przygód."
			]
		},
		{
			"name": "Ranger Archetype feature",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 7,
			"entries": [
				"Na 7. poziomie zyskujesz cechę, którą daje ci Archetyp Strażnika."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Po osiągnięciu 8. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools wyczyn|feats.html}."
			]
		},
		{
			"name": "Land's Stride",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Od 8. poziomu przechodzenie przez niemagiczne {@quickref difficult terrain||3} rośliny nie kosztuje cię dodatkowego ruchu. Możesz także przechodzić przez niemagiczne rośliny, nie będąc przez nie spowolnionym i nie otrzymując od nich obrażeń, jeśli mają kolce, ciernie lub podobne zagrożenie.",
				"Dodatkowo, masz przewagę w rzutach ratunkowych przeciwko roślinom, które zostały magicznie stworzone lub zmanipulowane w celu utrudnienia ruchu, jak te stworzone przez zaklęcie {@spell entangle}."
			]
		},
		{
			"name": "Deft Explorer Improvement",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 10,
			"isClassFeatureVariant": true,
			"entries": [
				"Po osiągnięciu 10. poziomu w tej klasie zyskujesz dodatkową korzyść.",
				{
					"type": "entries",
					"name": "Niestrudzony",
					"entries": [
						"Jako akcję, możesz dać sobie liczbę tymczasowych punktów trafienia równą {@dice 1d8} + twój modyfikator mądrości (minimum 1 tymczasowy punkt trafienia). Możesz użyć tej akcji tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte punkty odzyskujesz po zakończeniu długiego odpoczynku.",
						"Dodatkowo, za każdym razem, gdy kończysz krótki odpoczynek, twój poziom {@condition exhaustion}, jeśli istnieje, zmniejsza się o 1."
					]
				}
			]
		},
		{
			"name": "Hide in Plain Sight",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Od 10. poziomu możesz poświęcić 1 minutę na stworzenie kamuflażu dla siebie. Musisz mieć dostęp do świeżego błota, ziemi, roślin, sadzy i innych naturalnie występujących materiałów, z których możesz stworzyć kamuflaż.",
				"Kiedy już się tak zakamuflujesz, możesz spróbować się ukryć, przyciskając się do twardej powierzchni, takiej jak drzewo lub ściana, która jest co najmniej tak wysoka i szeroka jak ty. Zyskujesz premię +10 do testów Zręczności ({@skill Stealth}) tak długo, jak długo tam pozostajesz, nie ruszając się ani nie wykonując akcji. Kiedy się poruszysz, podejmiesz akcję lub reakcję, musisz ponownie się zakamuflować, aby uzyskać tę korzyść."
			]
		},
		{
			"name": "Natural Explorer improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Zyskujesz dodatkowy teren uprzywilejowany."
			]
		},
		{
			"name": "Nature's Veil",
			"source": "TCE",
			"page": 56,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 10,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Strażnik 10. poziomu {@variantrule optional class features|tce|optional feature}, który zastępuje cechę Ukrycie w ukryciu}",
				"Korzystasz z sił natury, by na krótko ukryć się przed wzrokiem. Jako akcja dodatkowa, możesz magicznie stać się {@condition invisible}, wraz z całym ekwipunkiem, który nosisz lub nosiłeś, do początku swojej następnej tury.",
				"Możesz użyć tej cechy tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku."
			]
		},
		{
			"name": "Ranger Archetype feature",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 11,
			"entries": [
				"Na 11. poziomie zyskujesz cechę, którą daje ci Archetyp Strażnika."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Po osiągnięciu 12. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools wyczyn|feats.html}."
			]
		},
		{
			"name": "Favored Enemy improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Na 14. poziomie wybierasz jednego dodatkowego ulubionego wroga, a także związany z nim język. Twój wybór powinien odzwierciedlać typy potworów, które napotkałeś podczas swoich przygód."
			]
		},
		{
			"name": "Vanish",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Od 14 poziomu, możesz użyć akcji {@action Hide} jako akcji bonusowej w swojej turze. Nie można cię też śledzić za pomocą środków niemagicznych, chyba że zdecydujesz się zostawić ślad."
			]
		},
		{
			"name": "Ranger Archetype feature",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 15,
			"entries": [
				"Na 15. poziomie zyskujesz cechę, którą daje ci twój Archetyp Strażnika."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Po osiągnięciu 16. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools wyczyn|feats.html}."
			]
		},
		{
			"name": "Feral Senses",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Na 18 poziomie zyskujesz nadnaturalne zmysły, które pomagają ci walczyć z istotami, których nie widzisz. Kiedy atakujesz istotę, której nie widzisz, brak możliwości jej dostrzeżenia nie wpływa negatywnie na twoje rzuty ataku przeciwko niej. Jesteś również świadomy lokalizacji dowolnej {@condition invisible} istoty w promieniu 9 metrów od ciebie, pod warunkiem, że nie jest ona przed tobą ukryta, a ty nie jesteś {@condition blinded} lub {@condition deafened}."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Po osiągnięciu 19. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools wyczyn|feats.html}."
			]
		},
		{
			"name": "Foe Slayer",
			"source": "PHB",
			"page": 89,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Na 20. poziomie stajesz się niezrównanym łowcą swoich wrogów. Raz w każdej swojej turze możesz dodać swój modyfikator mądrości do ataku lub obrażeń zadawanych podczas ataku przeciwko jednemu z ulubionych wrogów. Możesz użyć tej cechy przed lub po wykonaniu ataku, ale zanim zostaną zastosowane efekty ataku."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Drakewarden",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 3,
			"entries": [
				"Twoje połączenie ze światem przyrody przybiera formę smoczego ducha, który może przejawiać się w fizycznej formie jako draka. Wraz z rozwojem twoich mocy rośnie również twój smok, który z małego czworonożnego towarzysza przeistacza się w majestatyczne skrzydlate stworzenie, wystarczająco duże i silne, abyś mógł na nim jeździć. Po drodze będziesz miał coraz większy udział w budzącej respekt potędze smoków.",
				"Zastanów się, skąd pochodzi duch smoka, z którym się połączyłeś. W tabeli Pochodzenie Drakewardena znajdziesz przykłady.",
				{
					"type": "table",
					"caption": "Drakewarden Origin",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"1",
							"You studied a dragon's scale or claw, or a trinket from a dragon's hoard, creating your bond through that token's lingering draconic magic."
						],
						[
							"2",
							"A secret order of rangers who collect and guard draconic lore taught you their ways."
						],
						[
							"3",
							"A dragon gave you a geode or gemstone to care for. To your surprise, the drake hatched from that stone."
						],
						[
							"4",
							"You ingested a few drops of dragon blood, forever infusing your nature magic with draconic power."
						],
						[
							"5",
							"An ancient Draconic inscription on a standing stone empowered you when you read it aloud."
						],
						[
							"6",
							"You had a vivid dream of a mysterious figure accompanied by seven yellow canaries, who warned you of impending doom. When you awoke, your drake was there, watching you."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draconic Gift|Ranger||Drakewarden|FTD|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Drake Companion|Ranger||Drakewarden|FTD|3"
				}
			]
		},
		{
			"name": "Draconic Gift",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Cecha Drakewardena 3. poziomu}",
				"Więź, którą dzielisz ze swoim smokiem, tworzy połączenie ze smokami, dając ci zrozumienie i wzmacniając twoją obecność. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Thaumaturgia",
							"entry": "Uczysz się {@spell thaumaturgy} cantrip, który jest dla ciebie zaklęciem strażnika."
						},
						{
							"type": "item",
							"name": "Język smoków",
							"entry": "Uczysz się mówić, czytać i pisać po dracońsku lub w innym, wybranym przez siebie języku."
						}
					]
				}
			]
		},
		{
			"name": "Drake Companion",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Cecha Drakewardena 3. poziomu}",
				"W ramach akcji możesz magicznie przywołać związanego z tobą smoka. Pojawia się on w wybranym przez ciebie wolnym miejscu w promieniu 9 metrów od ciebie.",
				"Draka jest przyjaźnie nastawiona do ciebie i twoich towarzyszy oraz posłuszna twoim rozkazom. Zobacz jego statystyki gry w dołączonym bloku statystyk {@creature Drake Companion|FTD}, który w kilku miejscach wykorzystuje twoją premię do biegłości (PB). Za każdym razem, gdy przywołujesz drakkusa, wybierz rodzaj obrażeń wymieniony w jego cechach Istota Dracońska. Możesz określić cechy kosmetyczne drakkarów, takie jak ich kolor, teksturę łuski lub jakikolwiek widoczny efekt ich Smoczej Esencji; Twój wybór nie ma wpływu na ich statystyki.",
				"W walce draka dzieli twoją inicjatywę, ale rozpoczyna swoją turę zaraz po twojej. Może się poruszać i używać swojej reakcji, ale jedyną akcją, jaką wykonuje w swojej turze, jest akcja {@action Dodge}, chyba że w swojej turze wykonasz akcję bonusową, aby nakazać mu wykonanie innej akcji. Tą akcją może być akcja z jego bloku statystyk lub jakaś inna. Jeśli jesteś {@condition incapacitated}, draka może wykonać dowolną akcję, a nie tylko {@action Dodge}.",
				"Draka pozostaje, dopóki nie spadnie do 0 punktów życia, dopóki nie użyjesz tej cechy, aby ponownie ją przywołać lub dopóki nie umrzesz. Wszystko, co draka miała na sobie lub niosła, zostaje pozostawione, gdy znika.",
				"Jeśli raz przywołasz drakę, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku, chyba że wydasz slot zaklęcia 1. poziomu lub wyższy, aby ją przywołać."
			]
		},
		{
			"name": "Bond of Fang and Scale",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i Cecha Strażnik Smoków 7. poziomu}",
				"Więź, którą dzielisz ze swoim smokiem, wzmacnia się, chroniąc cię i podsycając jego furię. Kiedy przywołujesz swojego smoka, wyrastają mu skrzydła na grzbiecie i zyskuje prędkość lotu równą prędkości chodzenia.",
				"Dodatkowo, kiedy twój drak jest przywołany, ty i drak zyskujecie następujące korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Drake Mount",
							"entries": [
								"Draka rośnie do rozmiaru średniego. Odzwierciedlając waszą specjalną więź, możesz użyć drakkusa jako wierzchowca, jeśli twój rozmiar jest Średni lub mniejszy. Kiedy dosiadasz swojego osła, nie może on korzystać z prędkości lotu tej cechy."
							]
						},
						{
							"type": "item",
							"name": "Magiczny Kieł",
							"entries": [
								"Atak Ugryzienie draki zadaje dodatkowe {@damage 1d6} obrażeń typu wybranego dla smoczej esencji draki."
							]
						},
						{
							"type": "item",
							"name": "Odporność",
							"entries": [
								"Zyskujesz odporność na typ obrażeń wybrany dla Drakońskiej Esencji."
							]
						}
					]
				}
			]
		},
		{
			"name": "Drake's Breath",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i Cecha Strażnik Smoków 11. poziomu}",
				"W ramach akcji możesz wydychać 9-metrowy stożek zadającego obrażenia oddechu lub sprawić, by wydychał go twój smok. Wybierz obrażenia od kwasu, zimna, ognia, błyskawic lub trucizny (twój wybór nie musi być zgodny z Draconic Essence twojego smoka). Każda istota w stożku musi wykonać rzut obronny na Zręczność przeciwko DC ochrony przed zaklęciem, otrzymując {@damage 8d6} obrażeń w przypadku nieudanego rzutu obronnego lub połowę obrażeń w przypadku udanego rzutu obronnego.",
				"Obrażenia te wzrastają do {@dice 10d6} po osiągnięciu 15. poziomu w tej klasie.",
				"Jeśli raz użyjesz tej cechy, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku, chyba że wydasz slot zaklęcia 3. poziomu lub wyższy, aby użyć jej ponownie."
			]
		},
		{
			"name": "Perfected Bond",
			"source": "FTD",
			"page": 15,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Drakewarden",
			"subclassSource": "FTD",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i Cecha Strażnik Smoków 15. poziomu}",
				"Twoja więź z osłem osiąga szczyt swojej potęgi. Kiedy twój drak jest przywołany, ty i drak zyskujecie następujące korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Empowered Bite",
							"entries": [
								"Atak Ugryzienie draki zadaje dodatkowe {@damage 1d6} obrażeń typu wybranego dla jego Esencji Dracońskiej (w sumie {@damage 2d6} dodatkowych obrażeń)."
							]
						},
						{
							"type": "item",
							"name": "Duży Drake",
							"entries": [
								"Draka rośnie do dużych rozmiarów. Kiedy dosiadasz swojego drakkosa, nie może on już korzystać z prędkości lotu w ramach Wiązania Kła i Łuski."
							]
						},
						{
							"type": "item",
							"name": "Odruchowy opór",
							"entries": [
								"Kiedy ty lub smok otrzymacie obrażenia, znajdując się w odległości 9 metrów od siebie, możesz użyć swojej reakcji, aby zapewnić sobie lub smokowi odporność na ten rodzaj obrażeń. Możesz użyć tej reakcji tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte punkty odzyskujesz po zakończeniu długiego odpoczynku."
							]
						}
					]
				}
			]
		},
		{
			"name": "Beast Master",
			"source": "PHB",
			"page": 93,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Archetyp Władcy Bestii uosabia przyjaźń pomiędzy cywilizowanymi rasami a bestiami tego świata. Zjednoczeni w dążeniu do celu, bestia i strażnik pracują jako jedność w walce z potwornymi wrogami, które zagrażają zarówno cywilizacji, jak i dzikiej przyrodzie. Emulowanie archetypu Władcy Bestii oznacza oddanie się temu ideałowi, pracę w partnerstwie ze zwierzęciem jako jego towarzysz i przyjaciel.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Ranger's Companion|Ranger||Beast Master||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Primal Companion|Ranger||Beast Master||3|TCE"
				}
			]
		},
		{
			"name": "Primal Companion",
			"source": "TCE",
			"page": 61,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"header": 1,
			"entries": [
				"{@i Cecha wariantowa Mistrz Bestii 3. poziomu, która zastępuje cechę Towarzysz Strażnika.}",
				"W magiczny sposób przywołujesz pierwotną bestię, która czerpie siłę z twojej więzi z naturą. Bestia jest przyjaźnie nastawiona do ciebie i twoich towarzyszy oraz posłuszna twoim rozkazom. Wybierz jej blok statystyk - {@creature Beast of the Land|TCE}, {@creature Beast of the Sea|TCE} lub {@creature Beast of the Sky|TCE} - który wykorzystuje twoją premię do biegłości (PB) w kilku miejscach. Określasz także rodzaj zwierzęcia, którym jest bestia, wybierając rodzaj odpowiedni do bloku statystyk. Niezależnie od wybranego rodzaju, bestia nosi pierwotne oznaczenia, wskazujące na jej mistyczne pochodzenie.",
				"W walce bestia działa podczas twojej tury. Może się poruszać i używać swoich reakcji, ale jedyną akcją, jaką podejmuje, jest akcja {@action Dodge}, chyba że w swojej turze wykonasz akcję bonusową, aby nakazać jej podjęcie innej akcji. Tą akcją może być akcja z jego bloku statystyk lub inna. Możesz również poświęcić jeden ze swoich ataków, kiedy wykonujesz akcję {@action Attack}, aby nakazać bestii wykonanie akcji {@action Attack}. Jeśli jesteś {@condition incapacitated}, bestia może wykonać dowolną wybraną przez siebie akcję, a nie tylko {@action Dodge}.",
				"Jeśli bestia zginęła w ciągu ostatniej godziny, możesz użyć swojej akcji, aby ją dotknąć i wydać slot zaklęcia 1. poziomu lub wyższy. Bestia wraca do życia po 1 minucie z przywróconymi wszystkimi punktami trafień.",
				"Po zakończeniu długiego odpoczynku możesz przywołać inną pierwotną bestię. Nowa bestia pojawia się w niezajętej przestrzeni w promieniu 1,5 metra od ciebie, a ty wybierasz jej blok statystyk i wygląd. Jeśli posiadasz już bestię z tej funkcji, zniknie ona wraz z pojawieniem się nowej bestii. Bestia znika również po śmierci gracza."
			]
		},
		{
			"name": "Ranger's Companion",
			"source": "PHB",
			"page": 93,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Zyskujesz towarzysza bestii, który towarzyszy ci podczas przygód i jest wyszkolony, by walczyć u twego boku. Wybierz {@filter bestia, która nie jest większa niż średnia i ma ocenę wyzwania 1/4 lub niższą|bestiary|challenge rating=[&0;&1/4]|type=beast|size=f;d;t;s;m|miscellaneous=!swarm}. Dodaj premię do biegłości do AC bestii, jej ataku i obrażeń, a także do rzutów ratujących i umiejętności, w których jest biegła. Jej maksymalna liczba punktów trafień jest równa jej normalnemu maksimum lub czterokrotności poziomu strażnika, w zależności od tego, która wartość jest wyższa. Jak każde stworzenie, bestia może wydawać kostki trafień podczas krótkiego odpoczynku.",
				"Bestia wykonuje twoje polecenia najlepiej, jak potrafi. Swoją turę wykonuje z twojej inicjatywy. W swojej turze możesz werbalnie rozkazać bestii, gdzie ma się poruszyć (nie wymaga to od ciebie żadnej akcji). Możesz użyć swojej akcji, aby werbalnie nakazać jej wykonanie akcji {@action Attack}, {@action Dash}, {@action Disengage} lub {@action Help}. Jeśli nie wydasz polecenia, bestia wykonuje akcję {@action Dodge}. Gdy posiadasz cechę Dodatkowy Atak, możesz wykonać jeden atak bronią, gdy wydasz bestii rozkaz do wykonania akcji {@action Attack}.",
				"Jeśli jesteś {@condition incapacitated} lub nie ma cię w pobliżu, twój towarzysz bestia działa samodzielnie, skupiając się na ochronie ciebie i siebie. Nigdy nie potrzebuje twojej komendy, by użyć swojej reakcji, np. przy okazji ataku.",
				"Podczas podróży przez ulubiony teren tylko z bestią, możesz poruszać się ukradkiem w normalnym tempie.",
				"Jeśli bestia zginie, możesz zdobyć kolejną, spędzając 8 godzin na magicznym łączeniu się z inną bestią, która nie jest wrogo nastawiona do ciebie, albo z bestią tego samego typu, co poprzednio, albo z inną."
			]
		},
		{
			"name": "Exceptional Training",
			"source": "PHB",
			"page": 93,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Począwszy od 7. poziomu, w każdej swojej turze, kiedy twój towarzysz bestia nie atakuje, możesz użyć dodatkowej akcji, aby nakazać bestii podjęcie akcji {@action Dash}, {@action Disengage} lub {@action Help} w jej turze. Dodatkowo, ataki bestii liczą się teraz jako magiczne dla celów pokonania odporności i immunitetu na niemagiczne ataki i obrażenia."
			]
		},
		{
			"name": "Bestial Fury",
			"source": "PHB",
			"page": 93,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"Od 11 poziomu, kiedy rozkazujesz swojemu towarzyszowi bestii wykonanie akcji {@action Attack}, bestia może wykonać dwa ataki lub może wykonać akcję Multiatak, jeśli ma taką akcję."
			]
		},
		{
			"name": "Share Spells",
			"source": "PHB",
			"page": 93,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Beast Master",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Począwszy od 15. poziomu, gdy rzucasz zaklęcie, którego celem jesteś ty sam, możesz również wpłynąć na swojego zwierzęcego towarzysza, jeśli znajduje się on w promieniu 9 metrów od ciebie."
			]
		},
		{
			"name": "Hunter",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Wcielenie się w archetyp Łowcy oznacza zaakceptowanie swojego miejsca jako bastionu pomiędzy cywilizacją a okrucieństwami dzikiej przyrody. Podążając ścieżką Łowcy, poznajesz specjalistyczne techniki walki z zagrożeniami, jakie napotykasz - od szalejących ogrów i hord orków po potężne olbrzymy i przerażające smoki.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hunter's Prey|Ranger||Hunter||3"
				}
			]
		},
		{
			"name": "Horde Breaker",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Raz na turę, w której wykonujesz atak bronią, możesz wykonać kolejny atak tą samą bronią przeciwko innej istocie znajdującej się w odległości 1,5 metra od pierwotnego celu i w zasięgu twojej broni."
			]
		},
		{
			"name": "Hunter's Prey",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Na 3. poziomie zyskujesz jedną z następujących cech do wyboru.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Colossus Slayer|Ranger||Hunter||3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Giant Killer|Ranger||Hunter||3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Horde Breaker|Ranger||Hunter||3"
						}
					]
				}
			]
		},
		{
			"name": "Colossus Slayer",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 3,
			"header": 2,
			"entries": [
				"Twoja nieustępliwość może pokonać nawet najsilniejszych przeciwników. Kiedy trafisz stworzenie atakiem z użyciem broni, otrzymuje ono dodatkowe {@damage 1d8} obrażeń, jeśli ma mniej niż maksymalną liczbę punktów trafienia. Możesz zadać te dodatkowe obrażenia tylko raz na turę."
			]
		},
		{
			"name": "Giant Killer",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 3,
			"header": 2,
			"entries": [
				"Kiedy duża lub większa istota w promieniu 1,5 metra od ciebie trafi cię lub nie trafi atakiem, możesz użyć swojej reakcji, aby zaatakować tę istotę natychmiast po jej ataku, pod warunkiem, że ją widzisz."
			]
		},
		{
			"name": "Defensive Tactics",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Na 7. poziomie zyskujesz jedną z następujących cech do wyboru.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Escape the Horde|Ranger||Hunter||7"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Multiattack Defense|Ranger||Hunter||7"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Steel Will|Ranger||Hunter||7"
						}
					]
				}
			]
		},
		{
			"name": "Escape the Horde",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Ataki okazjonalne przeciwko tobie są wykonywane z minusem."
			]
		},
		{
			"name": "Multiattack Defense",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Kiedy stwór trafi cię atakiem, zyskujesz premię +4 do AC przeciwko wszystkim kolejnym atakom tego stwora do końca tury."
			]
		},
		{
			"name": "Steel Will",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Masz przewagę w rzutach ratunkowych przeciwko bytowi {@condition frightened}."
			]
		},
		{
			"name": "Multiattack",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"Na 11. poziomie zyskujesz jedną z następujących cech do wyboru.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Volley|Ranger||Hunter||11"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Whirlwind Attack|Ranger||Hunter||11"
						}
					]
				}
			]
		},
		{
			"name": "Volley",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"Możesz użyć swojej akcji, aby wykonać atak dystansowy przeciwko dowolnej liczbie stworzeń w promieniu 3 metrów od widocznego punktu w zasięgu twojej broni. Musisz mieć amunicję dla każdego celu, jak zwykle, i wykonujesz osobny rzut ataku dla każdego celu."
			]
		},
		{
			"name": "Whirlwind Attack",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 11,
			"header": 2,
			"entries": [
				"Możesz użyć swojej akcji, aby wykonać atak w zwarciu przeciwko dowolnej liczbie stworzeń w promieniu 1,5 metra od ciebie, z osobnym rzutem ataku dla każdego celu."
			]
		},
		{
			"name": "Evasion",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Możesz zręcznie unikać niektórych efektów obszarowych, takich jak ognisty oddech czerwonego smoka lub zaklęcie {@spell lightning bolt}. Kiedy jesteś poddany efektowi, który pozwala na wykonanie rzutu na Zręczność, aby otrzymać połowę obrażeń, nie otrzymujesz żadnych obrażeń, jeśli udaje ci się wykonać rzut na Zręczność, i tylko połowę obrażeń, jeśli ci się nie uda."
			]
		},
		{
			"name": "Stand Against the Tide",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Kiedy wroga istota chybi cię atakiem w walce wręcz, możesz użyć swojej reakcji, aby zmusić ją do powtórzenia tego samego ataku przeciwko innej istocie (innej niż ona sama), którą wybierzesz."
			]
		},
		{
			"name": "Superior Hunter's Defense",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Na 15. poziomie zyskujesz jedną z następujących cech do wyboru.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Evasion|Ranger||Hunter||15"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Stand Against the Tide|Ranger||Hunter||15"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Uncanny Dodge|Ranger||Hunter||15"
						}
					]
				}
			]
		},
		{
			"name": "Uncanny Dodge",
			"source": "PHB",
			"page": 93,
			"srd": true,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Hunter",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Kiedy atakujący, którego widzisz, uderza cię, możesz użyć swojej reakcji, aby zmniejszyć o połowę obrażenia zadane przez atakującego."
			]
		},
		{
			"name": "Fey Wanderer",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Otacza cię tajemnica fey, a to dzięki dobrodziejstwu arcyfeya, lśniącemu owocowi, który zjadłeś z mówiącego drzewa, magicznemu źródłu, w którym pływałeś, lub innemu pomyślnemu wydarzeniu. Niezależnie od tego, w jaki sposób zdobyłeś magię fey, jesteś teraz Wędrowcem Fey, strażnikiem, który reprezentuje zarówno sferę śmiertelników, jak i fey. Gdy przemierzasz multiwersum, twój radosny śmiech rozjaśnia serca uciśnionych, a twoja sprawność bojowa budzi grozę u wrogów, gdyż wielka jest radość feyów i straszna ich furia.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dreadful Strikes|Ranger||Fey Wanderer|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fey Wanderer Magic|Ranger||Fey Wanderer|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Otherworldly Glamour|Ranger||Fey Wanderer|TCE|3"
				}
			]
		},
		{
			"name": "Dreadful Strikes",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Cecha Fey Wanderer 3. poziomu}",
				"Możesz wzmocnić swoje uderzenia bronią za pomocą magii niszczącej umysł, zaczerpniętej z mrocznych czeluści Feywildii. Kiedy trafisz bronią stworzenie, możesz zadać mu dodatkowe {@damage 1d4} obrażeń psychicznych, które może otrzymać tylko raz na turę.",
				"Dodatkowe obrażenia wzrastają do {@dice 1d6}, gdy osiągniesz 11. poziom w tej klasie."
			]
		},
		{
			"name": "Fey Wanderer Magic",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Cecha Fey Wanderer 3. poziomu}",
				"Po osiągnięciu określonego poziomu w tej klasie uczysz się dodatkowego zaklęcia, jak pokazano w tabeli zaklęć Fey Wanderer. Każde zaklęcie liczy się dla ciebie jako zaklęcie strażnika, ale nie wlicza się do liczby zaklęć strażnika, które znasz.",
				{
					"type": "table",
					"caption": "Fey Wanderer Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell charm person}"
						],
						[
							"5th",
							"{@spell misty step}"
						],
						[
							"9th",
							"{@spell dispel magic}"
						],
						[
							"13th",
							"{@spell dimension door}"
						],
						[
							"17th",
							"{@spell mislead}"
						]
					]
				},
				"Posiadasz również przedpotopowe błogosławieństwo od sojusznika lub miejsca mocy fey. Wybierz swoje błogosławieństwo z tabeli Dary Feyów lub ustal je losowo.",
				{
					"type": "table",
					"caption": "Feywild Gifts",
					"colLabels": [
						"d6",
						"Gift"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Illusory butterflies flutter around you while you take a short or long rest."
						],
						[
							"2",
							"Fresh, seasonal flowers sprout from your hair each dawn."
						],
						[
							"3",
							"You faintly smell of cinnamon, lavender, nutmeg, or another comforting herb or spice."
						],
						[
							"4",
							"Your shadow dances while no one is looking directly at it."
						],
						[
							"5",
							"Horns or antlers sprout from your head."
						],
						[
							"6",
							"Your skin and hair change color to match the season at each dawn."
						]
					]
				}
			]
		},
		{
			"name": "Otherworldly Glamour",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Cecha Fey Wanderer 3. poziomu}",
				"Twoje dzikie cechy nadają ci nadprzyrodzony urok. W rezultacie, za każdym razem, gdy wykonujesz test Charyzmy, otrzymujesz premię do tego testu równą twojemu modyfikatorowi Mądrości (minimum +1).",
				"Dodatkowo zyskujesz biegłość w jednej z następujących umiejętności do wyboru: {@skill Deception}, {@skill Performance} lub {@skill Persuasion}."
			]
		},
		{
			"name": "Beguiling Twist",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i 7. poziom cechy Fey Wanderer}",
				"Magia Feywildów strzeże twojego umysłu. Masz przewagę w rzutach ratunkowych przeciwko byciu {@condition charmed} lub {@condition frightened}.",
				"Ponadto za każdym razem, gdy tobie lub istocie, którą widzisz w promieniu 36 metrów od ciebie, powiedzie się rzut obronny przeciwko byciu {@condition charmed} lub {@condition frightened}, możesz użyć swojej reakcji, aby zmusić inną istotę, którą widzisz w promieniu 36 metrów od ciebie, do wykonania rzutu obronnego Mądrości przeciwko DC obrony przed zaklęciem. Jeśli rzut obronny się nie powiedzie, cel będzie {@condition charmed} lub {@condition frightened} przez ciebie (do wyboru) przez 1 minutę. Cel może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie przy udanym rzucie obronnym."
			]
		},
		{
			"name": "Fey Reinforcements",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i Cecha Fey Wanderer 11. poziomu}",
				"Królewskie dwory Feywild pobłogosławiły cię pomocą istot fey: znasz {@spell summon fey|tce}. Nie wlicza się ona do liczby zaklęć strażnika, które znasz, i możesz ją rzucać bez materialnego komponentu. Możesz je rzucić raz bez slotu na zaklęcie, a zdolność tę odzyskujesz po zakończeniu długiego odpoczynku.",
				"Zawsze, gdy zaczynasz rzucać zaklęcie, możesz je zmodyfikować tak, by nie wymagało {@status concentration}. Jeśli to zrobisz, czas trwania zaklęcia staje się 1 minutą dla tego rzutu."
			]
		},
		{
			"name": "Misty Wanderer",
			"source": "TCE",
			"page": 58,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Fey Wanderer",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i Cecha Fey Wanderer 15. poziomu}",
				"Możesz wślizgnąć się i wyjść z Feywildii, aby poruszać się w mgnieniu oka: możesz rzucać {@spell misty step} bez zużywania slotu na zaklęcie. Możesz to zrobić tyle razy, ile wynosi twój modyfikator mądrości (minimum raz), a wszystkie zużyte czary odzyskujesz po zakończeniu długiego odpoczynku.",
				"Ponadto za każdym razem, gdy rzucisz {@i mglisty krok}, możesz zabrać ze sobą jedną chętną istotę, którą widzisz w promieniu 1,5 metra od siebie. Ta istota teleportuje się do wybranego przez ciebie niezajętego miejsca w promieniu 1,5 metra od miejsca docelowego."
			]
		},
		{
			"name": "Swarmkeeper",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Czując głęboki związek z otaczającym ich środowiskiem, niektórzy strażnicy nawiązują magiczną więź ze światem i łączą się z rojem duchów natury. Rój staje się potężną siłą w walce, a także pomocnym towarzystwem dla strażnika. Niektórzy Strażnicy Roju są wyrzutkami lub pustelnikami, trzymającymi się z dala od siebie i swoich rojów, zamiast przejmować się niewygodami innych. Inni Strażnicy Roju lubią tworzyć żywe społeczności, które działają dla wspólnego dobra wszystkich tych, których uważają za część swojego roju.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Gathered Swarm|Ranger||Swarmkeeper|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Swarmkeeper Magic|Ranger||Swarmkeeper|TCE|3"
				}
			]
		},
		{
			"name": "Gathered Swarm",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Cecha Strażnik Roju 3. poziomu}",
				"Rój niematerialnych duchów natury połączył się z tobą i może pomagać ci w walce. Gdy żyjesz, rój pozostaje w twojej przestrzeni, pełzając po tobie lub latając i świergocząc wokół ciebie w twojej przestrzeni. Określasz jego wygląd lub generujesz go, rzucając na tabelę Wygląd roju.",
				{
					"type": "table",
					"caption": "Swarm Appearance",
					"colLabels": [
						"d4",
						"Appearance"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Swarming insects"
						],
						[
							"2",
							"Miniature twig blights"
						],
						[
							"3",
							"Fluttering birds"
						],
						[
							"4",
							"Playful pixies"
						]
					]
				},
				"Raz w każdej swojej turze możesz sprawić, że rój będzie ci pomagał w jeden z poniższych sposobów, natychmiast po trafieniu stworzenia atakiem:",
				{
					"type": "list",
					"items": [
						"Cel ataku otrzymuje {@damage 1d6} obrażeń od przebicia zadawanych przez rój.",
						"Cel ataku musi wykonać udany rzut obronny na Siłę przeciwko współczynnikowi ochrony przed zaklęciem lub zostać przeniesiony przez rój na odległość do 4,5 metra w poziomie w wybranym przez ciebie kierunku.",
						"Użytkownik jest przesuwany przez rój o 1,5 metra w poziomie w wybranym przez siebie kierunku."
					]
				},
				{
					"type": "inset",
					"name": "To twój rój",
					"entries": [
						"Rój i zaklęcia Strażnika Roju są odzwierciedleniem więzi postaci z duchami natury. Skorzystaj z okazji, aby opisać rój i magię strażnika podczas gry. Na przykład, kiedy twój strażnik rzuca Gazową formę, może się wydawać, że wtapia się w rój, zamiast w chmurę mgły, albo zaklęcie {@spell arcane eye} może stworzyć przedłużenie twojego roju, które szpieguje dla ciebie. Takie opisy nie zmieniają efektów zaklęć, ale stanowią ekscytującą okazję do zbadania narracji postaci poprzez jej zdolności klasowe. Więcej wskazówek na temat dostosowywania zaklęć znajduje się w sekcji \"Personalizacja zaklęć\" w rozdziale 3.",
						"Pamiętaj też, że wygląd roju możesz dostosować do swoich potrzeb, więc nie czuj się ograniczony do jednego wyglądu. Być może wygląd duchów zmienia się w zależności od nastroju strażnika lub pory roku. Ty decydujesz!"
					]
				}
			]
		},
		{
			"name": "Swarmkeeper Magic",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Cecha Strażnik Roju 3. poziomu}",
				"Uczysz się {@spell mage hand} kantry, jeśli jeszcze jej nie znasz. Kiedy go rzucasz, ręka przybiera postać twoich rojących się duchów natury.",
				"Uczysz się także dodatkowego zaklęcia 1. poziomu lub wyższego, gdy osiągniesz określony poziom w tej klasie, jak pokazano w tabeli zaklęć dla łowców rojów. Każde zaklęcie jest dla ciebie liczone jako zaklęcie strażnika, ale nie wlicza się do liczby zaklęć strażnika, które znasz.",
				{
					"type": "table",
					"caption": "Swarmkeeper Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell faerie fire}"
						],
						[
							"5th",
							"{@spell web}"
						],
						[
							"9th",
							"{@spell gaseous form}"
						],
						[
							"13th",
							"{@spell arcane eye}"
						],
						[
							"17th",
							"{@spell insect plague}"
						]
					]
				}
			]
		},
		{
			"name": "Writhing Tide",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i Cecha Strażnik Roju 7. poziomu}",
				"Możesz skondensować część swojego roju w skupioną masę, która uniesie cię w górę. Jako akcja dodatkowa zyskujesz prędkość lotu wynoszącą 3 metry i możesz zawisnąć w powietrzu. Efekt ten utrzymuje się przez 1 minutę lub do osiągnięcia poziomu {@condition incapacitated}.",
				"Możesz użyć tej cechy tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku."
			]
		},
		{
			"name": "Mighty Swarm",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 11,
			"header": 2,
			"entries": [
				"{@i Cecha Strażnik Roju 11. poziomu}",
				"Twój Rój staje się potężniejszy w następujący sposób:",
				{
					"type": "list",
					"items": [
						"Obrażenia zadawane przez Gathered Swarm zwiększają się do {@dice 1d8}.",
						"Jeśli stworzenie nie zdoła wykonać rzutu ratującego przed poruszeniem przez Gathered Swarm, możesz również sprawić, że rój powali to stworzenie {@condition prone}.",
						"Kiedy zostaniesz poruszony przez Gathered Swarm, daje ci on pół osłony do początku twojej następnej tury."
					]
				}
			]
		},
		{
			"name": "Swarming Dispersal",
			"source": "TCE",
			"page": 59,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Swarmkeeper",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i Cecha Strażnik Roju 15. poziomu}",
				"Możesz odłączyć się od roju, unikając niebezpieczeństwa. Kiedy otrzymasz obrażenia, możesz użyć swojej reakcji, aby nadać sobie odporność na te obrażenia. Znikasz w swoim roju, a następnie teleportujesz się do niezajętej przestrzeni, którą widzisz w promieniu 9 metrów od siebie, gdzie pojawiasz się ponownie wraz z rojem.",
				"Możesz użyć tej cechy tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku."
			]
		},
		{
			"name": "Gloom Stalker",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Łowcy Mroku czują się jak w domu w najciemniejszych miejscach: głęboko pod ziemią, w ponurych zaułkach, w dżungli i wszędzie tam, gdzie światło przygasa. Większość ludzi wkracza w takie miejsca z obawą, ale Łowca Mroku odważnie zapuszcza się w ciemność, próbując zastawić zasadzkę na zagrożenie, zanim zdoła ono dotrzeć do szerszego świata. Takich strażników często można spotkać w Underdark, ale udadzą się wszędzie tam, gdzie zło czai się w cieniu.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Gloom Stalker Magic|Ranger||Gloom Stalker|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dread Ambusher|Ranger||Gloom Stalker|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Umbral Sight|Ranger||Gloom Stalker|XGE|3"
				}
			]
		},
		{
			"name": "Dread Ambusher",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Na 3. poziomie opanowałeś sztukę zasadzki. Możesz przyznać sobie premię do inicjatywy równą modyfikatorowi mądrości.",
				"Na początku twojej pierwszej tury każdej walki twoja prędkość chodzenia wzrasta o 3 metry i utrzymuje się do końca tej tury. Jeśli wykonasz akcję {@action Attack} w tej turze, możesz wykonać jeden dodatkowy atak bronią w ramach tej akcji. Jeśli ten atak trafi, cel otrzyma dodatkowe {@damage 1d8} obrażeń typu obrażeń zadawanych przez broń."
			]
		},
		{
			"name": "Gloom Stalker Magic",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Od 3. poziomu uczysz się dodatkowego zaklęcia, gdy osiągniesz określony poziom w tej klasie, jak pokazano w tabeli zaklęć Łowcy Mroku. Zaklęcie to liczy się dla ciebie jako zaklęcie strażnika, ale nie wlicza się do liczby zaklęć strażnika, które znasz.",
				{
					"type": "table",
					"caption": "Gloom Stalker Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell disguise self}"
						],
						[
							"5th",
							"{@spell rope trick}"
						],
						[
							"9th",
							"{@spell fear}"
						],
						[
							"13th",
							"{@spell greater invisibility}"
						],
						[
							"17th",
							"{@spell seeming}"
						]
					]
				}
			]
		},
		{
			"name": "Umbral Sight",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Na 3. poziomie zyskujesz {@sense darkvision} zasięgu do 18 metrów. Jeśli posiadasz już {@sense darkvision} swojej rasy, jej zasięg wzrasta o 9 metrów.",
				"Umiejętnie unikasz stworzeń, które polegają na {@sense darkvision}. Podczas przebywania w ciemności jesteś {@condition invisible} dla wszystkich stworzeń, które polegają na {@sense darkvision}, aby cię w niej zobaczyć."
			]
		},
		{
			"name": "Iron Mind",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Na 7. poziomie udoskonaliłeś swoją umiejętność opierania się mocy zmieniających umysł twojej ofiary. Zdobywasz biegłość w rzutach ratujących z Mądrości. Jeśli masz już tę biegłość, to zamiast niej zyskujesz biegłość w rzutach na inteligencję lub charyzmę (do wyboru)."
			]
		},
		{
			"name": "Stalker's Flurry",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 11,
			"header": 2,
			"entries": [
				"Na 11. poziomie uczysz się atakować z tak niespodziewaną szybkością, że możesz zamienić chybienie w kolejne uderzenie. Raz w każdej swojej turze, kiedy spudłujesz podczas ataku bronią, możesz wykonać kolejny atak bronią w ramach tej samej akcji."
			]
		},
		{
			"name": "Shadowy Dodge",
			"source": "XGE",
			"page": 41,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Gloom Stalker",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"Począwszy od 15 poziomu, możesz robić uniki w nieprzewidywalny sposób, otaczając się smugami nadnaturalnego cienia. Za każdym razem, gdy jakaś istota wykonuje przeciwko tobie atak i nie ma przewagi w tym ataku, możesz użyć swojej reakcji, aby postawić ją w niekorzystnej sytuacji. Musisz użyć tej cechy, zanim poznasz wynik ataku."
			]
		},
		{
			"name": "Horizon Walker",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Wędrowcy z Horyzontu strzegą świata przed zagrożeniami pochodzącymi z innych planów lub próbującymi spustoszyć królestwo śmiertelników za pomocą magii z innego świata. Szukają portali planarnych i pilnują ich, zapuszczając się na wewnętrzne i zewnętrzne plany, aby ścigać wrogów. Strażnicy ci są także przyjaciółmi wszelkich sił w multiwersum - zwłaszcza życzliwych smoków, feyów i żywiołaków - które pracują nad ochroną życia i porządku na planach.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Horizon Walker Magic|Ranger||Horizon Walker|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Detect Portal|Ranger||Horizon Walker|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Planar Warrior|Ranger||Horizon Walker|XGE|3"
				}
			]
		},
		{
			"name": "Detect Portal",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Na 3. poziomie zyskujesz zdolność magicznego wyczuwania obecności portalu planarnego. W ramach akcji wykrywasz odległość i kierunek do najbliższego portalu planarnego w promieniu 1,5 km od ciebie.",
				"Po użyciu tej funkcji nie można z niej korzystać ponownie, dopóki nie zakończy się krótkiego lub długiego odpoczynku.",
				"Przykłady portali planarnych można znaleźć w rozdziale \"Podróże planarne\" w rozdziale 2 podręcznika Dungeon Master's Guide."
			]
		},
		{
			"name": "Horizon Walker Magic",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Od 3. poziomu uczysz się dodatkowego zaklęcia, gdy osiągniesz określony poziom w tej klasie, jak pokazano w tabeli zaklęć Wędrowca z Horyzontu. Zaklęcie to liczy się dla ciebie jako zaklęcie strażnika, ale nie wlicza się do liczby zaklęć strażnika, które znasz.",
				{
					"type": "table",
					"caption": "Horizon Walker Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell protection from evil and good}"
						],
						[
							"5th",
							"{@spell misty step}"
						],
						[
							"9th",
							"{@spell haste}"
						],
						[
							"13th",
							"{@spell banishment}"
						],
						[
							"17th",
							"{@spell teleportation circle}"
						]
					]
				}
			]
		},
		{
			"name": "Planar Warrior",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Na 3. poziomie uczysz się czerpać energię z multiwersum, aby wzmocnić swoje ataki.",
				"Jako akcję dodatkową wybierz jedną istotę, którą widzisz w promieniu 9 metrów od siebie. Następnym razem, gdy trafisz tę istotę w tej turze atakiem z broni, wszystkie obrażenia zadane przez atak staną się obrażeniami od siły, a istota otrzyma dodatkowe {@damage 1d8} obrażeń od siły. Po osiągnięciu 11. poziomu tej klasy dodatkowe obrażenia wzrastają do {@dice 2d8}."
			]
		},
		{
			"name": "Ethereal Step",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Na 7. poziomie uczysz się przechodzić przez Płaszczyznę Eteryczną. Jako dodatkową akcję możesz rzucić zaklęcie {@spell etherealness} z tą cechą, nie zużywając slotu na zaklęcie, ale zaklęcie to kończy się na koniec bieżącej tury.",
				"Po użyciu tej funkcji nie można z niej korzystać ponownie, dopóki nie zakończy się krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Distant Strike",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 11,
			"header": 2,
			"entries": [
				"Na 11. poziomie zyskujesz zdolność przechodzenia między płaszczyznami w mgnieniu oka. Kiedy wykonujesz akcję {@action Attack}, możesz teleportować się na odległość do 3 metrów przed każdym atakiem do niezajętej przestrzeni, którą widzisz.",
				"Jeśli zaatakujesz tą akcją co najmniej dwa różne stworzenia, możesz wykonać za jej pomocą jeden dodatkowy atak przeciwko trzeciemu stworzeniu."
			]
		},
		{
			"name": "Spectral Defense",
			"source": "XGE",
			"page": 42,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Horizon Walker",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"Na 15. poziomie umiejętność przemieszczania się między płaszczyznami pozwala ci prześlizgiwać się przez planarne granice, aby zmniejszyć obrażenia zadawane ci podczas walki. Kiedy otrzymujesz obrażenia od ataku, możesz użyć swojej reakcji, aby uodpornić się na wszystkie obrażenia zadane przez ten atak w tej turze."
			]
		},
		{
			"name": "Monster Slayer",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Poświęciłeś się polowaniu na stwory nocy i władców ponurej magii. Pogromca Potworów poszukuje wampirów, smoków, złych bogów, diabłów i innych magicznych zagrożeń. Wyszkoleni w nadnaturalnych technikach pokonywania takich potworów, pogromcy są ekspertami w odkrywaniu i pokonywaniu potężnych, mistycznych wrogów.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Monster Slayer Magic|Ranger||Monster Slayer|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hunter's Sense|Ranger||Monster Slayer|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Slayer's Prey|Ranger||Monster Slayer|XGE|3"
				}
			]
		},
		{
			"name": "Hunter's Sense",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Na 3. poziomie zyskujesz zdolność przyglądania się stworzeniu i magicznego rozpoznawania, jak najlepiej je zranić. W ramach akcji wybierz jedną istotę, którą widzisz w promieniu 18 metrów od siebie. Natychmiast dowiadujesz się, czy dana istota posiada jakiekolwiek odporności, odporności lub podatności na obrażenia i jakie one są. Jeśli istota jest ukryta przed magią wróżbiarską, wyczuwasz, że nie ma ona żadnych immunitetów, odporności ani podatności na obrażenia.",
				"Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Mądrości (minimum raz). Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte atuty tej cechy."
			]
		},
		{
			"name": "Monster Slayer Magic",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Począwszy od 3. poziomu, uczysz się dodatkowego zaklęcia, gdy osiągniesz określony poziom w tej klasie, zgodnie z tabelą Zaklęć Pogromcy Potworów. Zaklęcie to liczy się dla ciebie jako zaklęcie strażnika, ale nie wlicza się do liczby zaklęć strażnika, które znasz.",
				{
					"type": "table",
					"caption": "Monster Slayer Spells",
					"colLabels": [
						"Ranger Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"3rd",
							"{@spell protection from evil and good}"
						],
						[
							"5th",
							"{@spell zone of truth}"
						],
						[
							"9th",
							"{@spell magic circle}"
						],
						[
							"13th",
							"{@spell banishment}"
						],
						[
							"17th",
							"{@spell hold monster}"
						]
					]
				}
			]
		},
		{
			"name": "Slayer's Prey",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Począwszy od 3. poziomu, możesz skupić swój gniew na jednym wrogu, zwiększając zadawane mu obrażenia. W ramach akcji dodatkowej możesz wyznaczyć jedną istotę, którą widzisz w promieniu 18 metrów od siebie, jako cel tej umiejętności. Za pierwszym razem w każdej turze, gdy trafisz ten cel atakiem z broni, otrzyma on dodatkowe {@damage 1d6} obrażeń od broni.",
				"Korzyść ta trwa do zakończenia krótkiego lub długiego odpoczynku. Kończy się wcześniej, jeśli wskażesz inne stworzenie."
			]
		},
		{
			"name": "Supernatural Defense",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Na 7. poziomie zyskujesz dodatkową odporność na ataki swojej ofiary na twój umysł i ciało. Ilekroć cel twojej ofiary zmusza cię do wykonania rzutu obronnego i ilekroć wykonujesz test umiejętności, aby uciec z chwytu, dodaj {@dice 1d6} do swojego rzutu."
			]
		},
		{
			"name": "Magic-User's Nemesis",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 11,
			"header": 2,
			"entries": [
				"Na 11. poziomie zyskujesz zdolność udaremniania cudzej magii. Kiedy widzisz istotę rzucającą zaklęcie lub teleportującą się w promieniu 18 metrów od ciebie, możesz użyć swojej reakcji, aby spróbować magicznie udaremnić jej działanie. Stworzeniu musi udać się rzut obronny na Mądrość przeciwko DC odporności na zaklęcia, w przeciwnym razie jego zaklęcie lub teleport nie powiedzie się i zostanie zmarnowane.",
				"Po użyciu tej funkcji nie można z niej korzystać ponownie, dopóki nie zakończy się krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Slayer's Counter",
			"source": "XGE",
			"page": 43,
			"className": "Ranger",
			"classSource": "PHB",
			"subclassShortName": "Monster Slayer",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"Na 15. poziomie zyskujesz zdolność kontrataku, gdy twoja ofiara próbuje cię sabotować. Jeśli cel twojej ofiary zmusi cię do wykonania rzutu obronnego, możesz użyć swojej reakcji, aby wykonać jeden atak bronią przeciwko zwierzynie. Wykonujesz ten atak bezpośrednio przed wykonaniem rzutu ratującego. Jeśli atak trafi, automatycznie udaje ci się uratować, oprócz normalnych efektów ataku."
			]
		}
	]
}