{
	"class": [
		{
			"name": "Sorcerer",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"hd": {
				"number": 1,
				"faces": 6
			},
			"proficiency": [
				"con",
				"cha"
			],
			"spellcastingAbility": "cha",
			"casterProgression": "full",
			"cantripProgression": [
				4,
				4,
				4,
				5,
				5,
				5,
				5,
				5,
				5,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6,
				6
			],
			"spellsKnownProgression": [
				2,
				3,
				4,
				5,
				6,
				7,
				8,
				9,
				10,
				11,
				12,
				12,
				13,
				13,
				14,
				14,
				15,
				15,
				15,
				15
			],
			"optionalfeatureProgression": [
				{
					"name": "Metamagia",
					"featureType": [
						"MM"
					],
					"progression": {
						"3": 2,
						"10": 3,
						"17": 4
					}
				}
			],
			"startingProficiencies": {
				"weapons": [
					"{@item dagger|phb|daggers}",
					"{@item dart|phb|darts}",
					"{@item sling|phb|slings}",
					"{@item quarterstaff|phb|quarterstaffs}",
					"{@item light crossbow|phb|light crossbows}"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"deception",
								"insight",
								"intimidation",
								"persuasion",
								"religion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item light crossbow|phb} and {@item crossbow bolts (20)|phb|20 bolts} or (b) any {@filter simple weapon|items|source=phb|category=basic|type=simple weapon}",
					"(a) a {@item component pouch|phb} or (b) an {@item arcane focus|phb}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}",
					"Two {@item dagger|phb|daggers}"
				],
				"goldAlternative": "{@dice 3d4 × 10|3d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"light crossbow|phb",
							"crossbow bolts (20)|phb"
						],
						"b": [
							{
								"equipmentType": "weaponSimple"
							}
						]
					},
					{
						"a": [
							"component pouch|phb"
						],
						"b": [
							"arcane focus|phb"
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"_": [
							{
								"item": "dagger|phb",
								"quantity": 2
							}
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"cha": 13
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"Sorcery Points"
					],
					"rows": [
						[
							0
						],
						[
							2
						],
						[
							3
						],
						[
							4
						],
						[
							5
						],
						[
							6
						],
						[
							7
						],
						[
							8
						],
						[
							9
						],
						[
							10
						],
						[
							11
						],
						[
							12
						],
						[
							13
						],
						[
							14
						],
						[
							15
						],
						[
							16
						],
						[
							17
						],
						[
							18
						],
						[
							19
						],
						[
							20
						]
					]
				},
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=sorcerer}",
						"{@filter Spells Known|spells|class=sorcerer}"
					],
					"rows": [
						[
							4,
							2
						],
						[
							4,
							3
						],
						[
							4,
							4
						],
						[
							5,
							5
						],
						[
							5,
							6
						],
						[
							5,
							7
						],
						[
							5,
							8
						],
						[
							5,
							9
						],
						[
							5,
							10
						],
						[
							6,
							11
						],
						[
							6,
							12
						],
						[
							6,
							12
						],
						[
							6,
							13
						],
						[
							6,
							13
						],
						[
							6,
							14
						],
						[
							6,
							14
						],
						[
							6,
							15
						],
						[
							6,
							15
						],
						[
							6,
							15
						],
						[
							6,
							15
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=sorcerer}",
						"{@filter 2nd|spells|level=2|class=sorcerer}",
						"{@filter 3rd|spells|level=3|class=sorcerer}",
						"{@filter 4th|spells|level=4|class=sorcerer}",
						"{@filter 5th|spells|level=5|class=sorcerer}",
						"{@filter 6th|spells|level=6|class=sorcerer}",
						"{@filter 7th|spells|level=7|class=sorcerer}",
						"{@filter 8th|spells|level=8|class=sorcerer}",
						"{@filter 9th|spells|level=9|class=sorcerer}"
					],
					"rowsSpellProgression": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Spellcasting|Sorcerer||1",
				{
					"classFeature": "Sorcerous Origin|Sorcerer||1",
					"gainSubclassFeature": true
				},
				"Font of Magic|Sorcerer||2",
				"Metamagic|Sorcerer||3",
				"Metamagic Options|Sorcerer||3|TCE",
				"Ability Score Improvement|Sorcerer||4",
				"Sorcerous Versatility|Sorcerer||4|TCE",
				"Magical Guidance|Sorcerer||5|TCE",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer||6",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer||8",
				"Metamagic|Sorcerer||10",
				"Ability Score Improvement|Sorcerer||12",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer||14",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer||16",
				"Metamagic|Sorcerer||17",
				{
					"classFeature": "Sorcerous Origin feature|Sorcerer||18",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Sorcerer||19",
				"Sorcerous Restoration|Sorcerer||20"
			],
			"subclassTitle": "Sorcerous Origin",
			"fluff": [
				{
					"name": "Sorcerer",
					"type": "section",
					"entries": [
						"Złote oczy błyskają, człowiek wyciąga rękę i uwalnia smoczy ogień, który płonie w jego żyłach. Gdy piekło szaleje wokół jej wrogów, skórzaste skrzydła rozpościerają się z jej pleców, a ona sama wzbija się w powietrze.",
						"Długie włosy targane przez wyczarowany wiatr, pół-elf rozkłada szeroko ramiona i odrzuca głowę do tyłu. Unosząc go na chwilę z ziemi, fala magii wzbiera w nim, przechodzi przez niego i wylatuje z niego w potężnym wybuchu błyskawicy.",
						"Przykucnięta za stalagmitem halfling wskazuje palcem na szarżującego troglodytę. Z jej palca wydobywa się ognisty podmuch, który uderza w stwora. Uśmiechając się, chowa się za formację skalną, nieświadoma, że jej dzika magia zmieniła kolor skóry na jasnoniebieski.",
						"Czarodzieje noszą w sobie magiczne prawo urodzenia, nadane im przez egzotyczną linię krwi, wpływy z innego świata lub kontakt z nieznanymi siłami kosmicznymi. Nie można uczyć się czarów tak, jak uczy się języka, tak samo jak nie można nauczyć się legendarnego życia. Nikt nie wybiera czarów, to moc wybiera czarnoksiężnika.",
						{
							"type": "entries",
							"name": "Surowa magia",
							"entries": [
								"Magia jest częścią każdego czarodzieja, przepełniając ciało, umysł i ducha ukrytą mocą, która czeka, by ją wykorzystać. Niektórzy czarodzieje władają magią wywodzącą się z pradawnej linii krwi przepełnionej magią smoków. Inni noszą w sobie surową, niekontrolowaną magię, chaotyczną burzę, która objawia się w nieoczekiwany sposób.",
								"Pojawienie się czarodziejskich mocy jest szalenie nieprzewidywalne. W niektórych smoczych liniach krwi w każdym pokoleniu rodzi się dokładnie jeden czarodziej, ale w innych każdy człowiek jest czarodziejem. W większości przypadków talenty czarodziejskie pojawiają się jako oczywiste przypadki. Niektórzy czarodzieje nie potrafią wskazać źródła swojej mocy, inni zaś wiążą ją z dziwnymi wydarzeniami w swoim życiu. Dotyk demona, błogosławieństwo suchad przy narodzinach dziecka czy smak wody z tajemniczego źródła mogą wywołać dar czarów. Może to być również dar bóstwa magii, kontakt z żywiołowymi siłami Wewnętrznych Planów lub szalonym chaosem Limbo, albo wgląd w wewnętrzne działanie rzeczywistości.",
								"Czarodzieje nie korzystają z ksiąg zaklęć i starożytnych tomów magii, na których opierają się czarodzieje, ani nie polegają na patronie, który udziela im zaklęć, jak ma to miejsce w przypadku czarnoksiężników. Ucząc się wykorzystywać i kierować swoją wrodzoną magią, mogą odkryć nowe, oszałamiające sposoby na uwolnienie tej mocy."
							]
						},
						{
							"type": "entries",
							"name": "Niewyjaśnione moce",
							"entries": [
								"Czarodzieje są rzadkością na świecie i nieczęsto można znaleźć czarodzieja, który nie jest w jakiś sposób zaangażowany w życie awanturnicze. Ludzie, w których żyłach płynie magiczna moc, szybko odkrywają, że nie lubi ona siedzieć cicho. Magia czarodzieja chce być używana i ma tendencję do nieprzewidywalnego uwalniania się, jeśli nie jest wykorzystywana.",
								"Czarodzieje często mają niejasne lub ryzykowne motywacje, które skłaniają ich do przygód. Niektórzy szukają lepszego zrozumienia magicznej siły, która ich przenika, lub odpowiedzi na pytanie o jej pochodzenie. Inni mają nadzieję znaleźć sposób na pozbycie się jej lub wyzwolenie jej pełnego potencjału. Niezależnie od celów, do których dążą, Czarodzieje są równie przydatni dla poszukiwaczy przygód, jak czarodzieje, a względny brak szerokiej wiedzy magicznej nadrabiają ogromną elastycznością w posługiwaniu się znanymi im zaklęciami."
							]
						},
						{
							"type": "entries",
							"name": "Tworzenie czarnoksiężnika",
							"entries": [
								"Najważniejszą kwestią, którą należy rozważyć podczas tworzenia swojego czarodzieja, jest pochodzenie jego mocy. Jako postać początkowa wybierzesz pochodzenie związane ze smoczą linią krwi lub wpływem dzikiej magii, ale dokładne źródło twojej mocy zależy od ciebie. Czy jest to rodzinna klątwa, przekazana ci przez odległych przodków? A może jakieś niezwykłe wydarzenie sprawiło, że zostałeś obdarzony wrodzoną magią, ale być może także blizną?",
								"Co czujesz w związku z przepływającą przez Ciebie magiczną mocą? Czy ją doceniasz, starasz się ją opanować, czy też rozkoszujesz się jej nieprzewidywalną naturą? Czy jest to błogosławieństwo czy przekleństwo? Czy to Ty jej szukałeś, czy to ona znalazła Ciebie? Czy miałeś możliwość odrzucenia go i czy żałujesz, że tego nie zrobiłeś? Co zamierzasz z nią zrobić? Być może czujesz, że została Ci dana ta moc w jakimś wzniosłym celu. Możesz też zdecydować, że ta moc daje ci prawo do robienia tego, co chcesz, odbierania tego, co chcesz, tym, którzy nie mają takiej mocy. Być może twoja moc łączy cię z potężną jednostką na świecie - fey creature, która pobłogosławiła cię przy narodzinach, smokiem, który umieścił kroplę swojej krwi w twoich żyłach, lichem, który stworzył cię jako eksperyment, lub bóstwem, które wybrało cię, byś nosił tę moc.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Możesz szybko stać się czarodziejem, stosując się do poniższych wskazówek. Po pierwsze, Charyzma powinna być twoim najwyższym wynikiem umiejętności, a następnie Konstytucja. Po drugie, wybierz tło pustelnika. Po trzecie, wybierz kantry {@spell light}, {@spell prestidigitation}, {@spell ray of frost} i {@spell shocking grasp}, a także zaklęcia pierwszego poziomu {@spell shield} i {@spell magic missile}."
									]
								}
							]
						}
					],
					"page": 99,
					"source": "PHB"
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Praktyka i nauka są dla amatorów. Prawdziwa moc jest prawem wrodzonym."
							],
							"by": "Hennet, scion of Tiamat"
						},
						"Jeśli chodzi o wyciąganie swoich zdolności w potrzebie, czarodzieje mają łatwiej w porównaniu z innymi postaciami. Ich moc nie tylko spoczywa w nich samych, ale też prawdopodobnie potrzeba trochę wysiłku, aby utrzymać ją na wodzy. Każdy czarodziej rodzi się do tej roli lub trafia na nią przez kosmiczny przypadek. W przeciwieństwie do innych postaci, które muszą aktywnie uczyć się, wykorzystywać i rozwijać swoje talenty, czarodziejom moc jest narzucona.",
						"Ponieważ wielu ludziom nie podoba się pomysł, że wrodzona magiczna istota podróżuje wśród nich, czarodzieje zazwyczaj wzbudzają nieufność i podejrzliwość u innych, z którymi się stykają. Mimo to wielu czarodziejom udaje się przezwyciężyć te uprzedzenia poprzez czyny, które przynoszą korzyść ich mniej uzdolnionym magicznie rówieśnikom.",
						"Czarodzieje są często definiowani przez wydarzenia towarzyszące manifestacji ich mocy. Dla tych, którzy otrzymali ją jako oczekiwane przyrodzone prawo, jej pojawienie się jest powodem do świętowania. Inni czarodzieje są traktowani jak wyrzutki, wygnani z domów po nagłym, przerażającym pojawieniu się ich zdolności.",
						"Granie postaci czarodzieja może być zarówno satysfakcjonujące, jak i wymagające. W poniższych rozdziałach znajdziesz wskazówki, jak rozwinąć i spersonalizować swoją postać.",
						{
							"type": "entries",
							"name": "Arcane Origins",
							"entries": [
								"Niektórzy czarodzieje wiedzą, skąd pochodzi ich moc, na podstawie tego, jak objawiły się ich zdolności. Inni mogą jedynie spekulować, ponieważ ich moce pojawiły się w sposób, który nie sugeruje żadnej konkretnej przyczyny.",
								"Czy Twoja postać zna źródło swojej magicznej mocy? Czy jest ono związane z jakimś dalekim krewnym, kosmicznym wydarzeniem, czy ślepym przypadkiem? Jeśli Twój czarodziej nie wie, skąd wzięła się jego moc, DM może skorzystać z tej tabeli (lub wybrać pochodzenie) i ujawnić Ci je, kiedy ta informacja odegra ważną rolę w kampanii.",
								{
									"type": "table",
									"caption": "Arcane Origins",
									"colLabels": [
										"{@dice d6}",
										"Origin"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Your power arises from your family's bloodline. You are related to some powerful creature, or you inherited a blessing or a curse."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"You are the reincarnation of a being from another plane of existence."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"A powerful entity entered the world. Its magic changed you."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Your birth was prophesied in an ancient text, and you are foretold to use your power for terrible ends."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"You are the product of generations of careful, selective breeding."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"You were made in a vat by an alchemist."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Reakcja",
							"entries": [
								"Kiedy nowy czarodziej pojawia się na świecie, czy to przy narodzinach, czy później, kiedy jego moc staje się widoczna, konsekwencje tego wydarzenia zależą w dużej mierze od tego, jak jego świadkowie zareagują na to, co zobaczyli.",
								"Jak zareagował świat wokół Ciebie, gdy pojawiły się Twoje moce czarodzieja? Czy inni ludzie wspierali Cię, bali się, a może byli gdzieś pomiędzy?",
								{
									"type": "table",
									"caption": "Reactions",
									"colLabels": [
										"{@dice d6}",
										"Reaction"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Your powers are seen as a great blessing by those around you, and you are expected to use them in service to your community."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Your powers caused destruction and even a death when they became evident, and you were treated as a criminal."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Your neighbors hate and fear your power, causing them to shun you."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"You came to the attention of a sinister cult that plans on exploiting your abilities."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"People around you believe that your powers are a curse levied on your family for a past transgression."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Your powers are believed to be tied to an ancient line of mad kings that supposedly ended in a bloody revolt over a century ago."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Znak nadprzyrodzony",
							"entries": [
								"Czarodziej w stanie spoczynku jest prawie nie do odróżnienia od zwykłego człowieka; dopiero gdy magia ujrzy światło dzienne, czarodzieje ujawniają swoją prawdziwą naturę. Mimo to wielu czarodziejów ma subtelne, ale wymowne cechy fizyczne, które odróżniają ich od innych ludzi.",
								"Jeśli twój czarodziej posiada nadprzyrodzony znak, może on być łatwy do ukrycia lub może być powodem do dumy, który stale eksponujesz.",
								{
									"type": "table",
									"caption": "Supernatural Marks",
									"colLabels": [
										"{@dice d6}",
										"Mark"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Your eyes are an unusual color, such as red."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"You have an extra toe on one foot."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"One of your ears is noticeably larger than the other."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Your hair grows at a prodigious rate."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"You wrinkle your nose repeatedly while you are chewing."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"A red splotch appears on your neck once a day, then vanishes after an hour."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Oznaki czarnoksięstwa",
							"entries": [
								"Jak świat dobrze wie, niektórzy czarodzieje lepiej niż inni potrafią kontrolować swoje zaklęcia. Zdarza się, że czarownik rzucający zaklęcie jest świadkiem dzikiego pokazu nieudanej magii. Ale nawet jeśli magia idzie zgodnie z planem, rzucaniu czarów często towarzyszy charakterystyczny znak, który jasno pokazuje, skąd pochodzi magiczna energia.",
								"Czy kiedy Twoja postać czarodzieja rzuca zaklęcie, wysiłek objawia się w postaci znaku czarnoksięstwa? Czy ten znak jest związany z Twoim pochodzeniem lub jakimś innym aspektem tego, kim jesteś, czy też jest to pozornie przypadkowe zjawisko?",
								{
									"type": "table",
									"caption": "Signs of Sorcery",
									"colLabels": [
										"{@dice d6}",
										"Sign"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"You deliver the verbal components of your spells in the booming voice of a titan."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"For a moment after you cast a spell, the area around you grows dark and gloomy."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"You sweat profusely while casting a spell and for a few seconds thereafter."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Your hair and garments are briefly buffeted about, as if by a breeze, whenever you call forth a spell."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"If you are standing when you cast a spell, you rise six inches into the air and gently float back down."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Illusory blue flames wreathe your head as you begin your casting, then abruptly disappear."
										]
									]
								}
							]
						}
					],
					"page": 48,
					"source": "XGE"
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Draconic Bloodline",
			"shortName": "Draconic",
			"source": "PHB",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 102,
			"srd": true,
			"subclassFeatures": [
				"Draconic Bloodline|Sorcerer||Draconic||1",
				"Elemental Affinity|Sorcerer||Draconic||6",
				"Dragon Wings|Sorcerer||Draconic||14",
				"Draconic Presence|Sorcerer||Draconic||18"
			]
		},
		{
			"name": "Wild Magic",
			"shortName": "Wild",
			"source": "PHB",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 103,
			"subclassFeatures": [
				"Wild Magic|Sorcerer||Wild||1",
				"Bend Luck|Sorcerer||Wild||6",
				"Controlled Chaos|Sorcerer||Wild||14",
				"Spell Bombardment|Sorcerer||Wild||18"
			]
		},
		{
			"name": "Pyromancer (PSK)",
			"shortName": "Pyromancer (PSK)",
			"source": "PSK",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 9,
			"subclassFeatures": [
				"Pyromancer (PSK)|Sorcerer||Pyromancer (PSK)|PSK|1",
				"Fire in the Veins|Sorcerer||Pyromancer (PSK)|PSK|6",
				"Pyromancer's Fury|Sorcerer||Pyromancer (PSK)|PSK|14",
				"Fiery Soul|Sorcerer||Pyromancer (PSK)|PSK|18"
			]
		},
		{
			"name": "Divine Soul",
			"shortName": "Divine Soul",
			"source": "XGE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 50,
			"additionalSpells": [
				{
					"name": "Dobry",
					"known": {
						"1": [
							"cure wounds"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Zło",
					"known": {
						"1": [
							"inflict wounds"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Prawo",
					"known": {
						"1": [
							"bless"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Chaos",
					"known": {
						"1": [
							"bane"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				},
				{
					"name": "Neutralność",
					"known": {
						"1": [
							"protection from evil and good"
						]
					},
					"expanded": {
						"1": [
							{
								"all": "level=0|class=Cleric"
							},
							{
								"all": "level=1|class=Cleric"
							}
						],
						"3": [
							{
								"all": "level=2|class=Cleric"
							}
						],
						"5": [
							{
								"all": "level=3|class=Cleric"
							}
						],
						"7": [
							{
								"all": "level=4|class=Cleric"
							}
						],
						"9": [
							{
								"all": "level=5|class=Cleric"
							}
						],
						"11": [
							{
								"all": "level=6|class=Cleric"
							}
						],
						"13": [
							{
								"all": "level=7|class=Cleric"
							}
						],
						"15": [
							{
								"all": "level=8|class=Cleric"
							}
						],
						"17": [
							{
								"all": "level=9|class=Cleric"
							}
						]
					}
				}
			],
			"subclassFeatures": [
				"Divine Soul|Sorcerer||Divine Soul|XGE|1",
				"Empowered Healing|Sorcerer||Divine Soul|XGE|6",
				"Otherworldly Wings|Sorcerer||Divine Soul|XGE|14",
				"Unearthly Recovery|Sorcerer||Divine Soul|XGE|18"
			]
		},
		{
			"name": "Shadow Magic",
			"shortName": "Shadow",
			"source": "XGE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 50,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"darkness"
						]
					}
				}
			],
			"subclassFeatures": [
				"Shadow Magic|Sorcerer||Shadow|XGE|1",
				"Hound of Ill Omen|Sorcerer||Shadow|XGE|6",
				"Shadow Walk|Sorcerer||Shadow|XGE|14",
				"Umbral Form|Sorcerer||Shadow|XGE|18"
			]
		},
		{
			"name": "Storm Sorcery",
			"shortName": "Storm",
			"source": "XGE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 51,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 137
				}
			],
			"subclassFeatures": [
				"Storm Sorcery|Sorcerer||Storm|XGE|1",
				"Heart of the Storm|Sorcerer||Storm|XGE|6",
				"Storm Guide|Sorcerer||Storm|XGE|6",
				"Storm's Fury|Sorcerer||Storm|XGE|14",
				"Wind Soul|Sorcerer||Storm|XGE|18"
			]
		},
		{
			"name": "Aberrant Mind",
			"shortName": "Aberrant Mind",
			"source": "TCE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 66,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"mind sliver|tce#c",
							"arms of Hadar",
							"dissonant whispers"
						],
						"3": [
							"calm emotions",
							"detect thoughts"
						],
						"5": [
							"hunger of Hadar",
							"sending"
						],
						"7": [
							"Evard's black tentacles",
							"summon aberration|TCE"
						],
						"9": [
							"Rary's telepathic bond",
							"telekinesis"
						]
					}
				}
			],
			"subclassFeatures": [
				"Aberrant Mind|Sorcerer||Aberrant Mind|TCE|1",
				"Psionic Sorcery|Sorcerer||Aberrant Mind|TCE|6",
				"Psychic Defenses|Sorcerer||Aberrant Mind|TCE|6",
				"Revelation in Flesh|Sorcerer||Aberrant Mind|TCE|14",
				"Warping Implosion|Sorcerer||Aberrant Mind|TCE|18"
			]
		},
		{
			"name": "Clockwork Soul",
			"shortName": "Clockwork Soul",
			"source": "TCE",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 68,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"alarm",
							"protection from evil and good"
						],
						"3": [
							"aid",
							"lesser restoration"
						],
						"5": [
							"dispel magic",
							"protection from energy"
						],
						"7": [
							"freedom of movement",
							"summon construct|TCE"
						],
						"9": [
							"greater restoration",
							"wall of force"
						]
					}
				}
			],
			"subclassFeatures": [
				"Clockwork Soul|Sorcerer||Clockwork Soul|TCE|1",
				"Bastion of Law|Sorcerer||Clockwork Soul|TCE|6",
				"Trance of Order|Sorcerer||Clockwork Soul|TCE|14",
				"Clockwork Cavalcade|Sorcerer||Clockwork Soul|TCE|18"
			]
		},
		{
			"name": "Runechild",
			"shortName": "Runechild",
			"source": "TDCSR",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 176,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"longstrider",
							"protection from evil and good"
						],
						"5": [
							"lesser restoration",
							"protection from poison"
						],
						"9": [
							"glyph of warding",
							"magic circle"
						],
						"13": [
							"death ward",
							"freedom of movement"
						],
						"17": [
							"greater restoration",
							"telekinesis"
						]
					}
				}
			],
			"subclassFeatures": [
				"Runechild|Sorcerer|PHB|Runechild|TDCSR|1",
				"Glyph of Aegis (6th Level)|Sorcerer|PHB|Runechild|TDCSR|6",
				"Sigilic Augmentation|Sorcerer|PHB|Runechild|TDCSR|6",
				"Manifest Inscriptions|Sorcerer|PHB|Runechild|TDCSR|6",
				"Glyph of Aegis (14th Level)|Sorcerer|PHB|Runechild|TDCSR|14",
				"Runic Torrent|Sorcerer|PHB|Runechild|TDCSR|14",
				"Arcane Exemplar|Sorcerer|PHB|Runechild|TDCSR|18"
			]
		},
		{
			"name": "Lunar Sorcery",
			"shortName": "Lunar",
			"source": "DSotDQ",
			"className": "Sorcerer",
			"classSource": "PHB",
			"page": 34,
			"additionalSpells": [
				{
					"name": "Pełnia Księżyca",
					"known": {
						"1": [
							"shield"
						],
						"3": [
							"lesser restoration"
						],
						"5": [
							"dispel magic"
						],
						"7": [
							"death ward"
						],
						"9": [
							"Rary's telepathic bond"
						]
					}
				},
				{
					"name": "Księżyc w nowiu",
					"known": {
						"1": [
							"ray of sickness"
						],
						"3": [
							"blindness/deafness"
						],
						"5": [
							"vampiric touch"
						],
						"7": [
							"confusion"
						],
						"9": [
							"hold monster"
						]
					}
				},
				{
					"name": "Półksiężyc",
					"known": {
						"1": [
							"color spray"
						],
						"3": [
							"alter self"
						],
						"5": [
							"phantom steed"
						],
						"7": [
							"hallucinatory terrain"
						],
						"9": [
							"mislead"
						]
					}
				}
			],
			"subclassFeatures": [
				"Lunar Sorcery|Sorcerer||Lunar|DSotDQ|1",
				"Lunar Boons|Sorcerer||Lunar|DSotDQ|6",
				"Waxing and Waning|Sorcerer||Lunar|DSotDQ|6",
				"Lunar Empowerment|Sorcerer||Lunar|DSotDQ|14",
				"Lunar Phenomenon|Sorcerer||Lunar|DSotDQ|18"
			]
		}
	],
	"classFeature": [
		{
			"name": "Sorcerous Origin",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Wybierz czarodziejskie pochodzenie, które opisuje źródło twojej wrodzonej mocy magicznej, z listy dostępnych pochodzeń.",
				"Twój wybór daje ci cechy, gdy wybierasz je na 1. poziomie oraz ponownie na 6., 14. i 18. poziomie."
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Jakieś wydarzenie z twojej przeszłości, albo z życia rodzica lub przodka, odcisnęło na tobie niezatarte piętno, napełniając cię magią. Ta cząstka magii, niezależnie od jej pochodzenia, zasila twoje zaklęcia. Zobacz {@book chapter 10|PHB|10}, aby zapoznać się z ogólnymi zasadami rzucania zaklęć i {@book chapter 11|PHB|11}, aby zapoznać się z {@filter lista zaklęć czarownika|spells|class=sorcerer}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Na 1. poziomie znasz cztery dowolne czary z listy zaklęć czarodzieja. Na 4. poziomie poznajesz dodatkowy, wybrany przez siebie czarodziejski czar na 4. poziomie, a na 10. poziomie - kolejny."
					]
				},
				{
					"type": "entries",
					"name": "Miejsca na zaklęcia",
					"entries": [
						"Tabela Czarodzieja pokazuje, ile masz slotów na rzucanie zaklęć {@filter zaklęcia czarownika|spells|class=sorcerer} 1. poziomu i wyższych. Aby rzucić jedno z tych zaklęć, musisz wydać slot na zaklęcie poziomu 1. lub wyższego. Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte sloty na zaklęcia.",
						"Na przykład, jeśli znasz zaklęcie 1. poziomu {@spell burning hands} i masz dostępny slot na zaklęcie 1. i 2. poziomu, możesz rzucić {@spell burning hands} używając dowolnego z tych slotów."
					]
				},
				{
					"type": "entries",
					"name": "Znane zaklęcia 1. poziomu i wyższe",
					"entries": [
						"Znasz dwa zaklęcia pierwszego poziomu do wyboru z listy zaklęć czarodzieja.",
						"Na każdym poziomie, z wyjątkiem 12., 14., 16., 18., 19. i 20., uczysz się dodatkowego, wybranego przez siebie zaklęcia czarodziejskiego. Każde z tych zaklęć musi być na poziomie, na który masz slot na zaklęcia. Na przykład, po osiągnięciu 3. poziomu w tej klasie możesz nauczyć się jednego nowego zaklęcia 1. lub 2. poziomu.",
						"Dodatkowo, kiedy zdobywasz poziom w tej klasie, możesz wybrać jedno z zaklęć czarodzieja, które znasz i zastąpić je innym zaklęciem z listy zaklęć czarodzieja, które również musi być na poziomie, na który masz slot na zaklęcia."
					]
				},
				{
					"type": "entries",
					"name": "Zdolność rzucania czarów",
					"entries": [
						"Charyzma jest twoją umiejętnością rzucania zaklęć dla czarnoksiężników, ponieważ moc twojej magii opiera się na twojej zdolności do przekazywania swojej woli światu. Używasz swojej Charyzmy zawsze, gdy zaklęcie odnosi się do Twojej zdolności rzucania czarów. Ponadto, używasz modyfikatora Charyzmy, gdy ustalasz DC rzutu ratunkowego dla rzuconego przez Ciebie zaklęcia czarodziejskiego oraz gdy wykonujesz rolkę ataku za pomocą tego zaklęcia.",
						{
							"type": "abilityDc",
							"name": "Zaklęcie",
							"attributes": [
								"cha"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Zaklęcie",
							"attributes": [
								"cha"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Skupienie na rzucaniu czarów",
					"entries": [
						"Możesz użyć {@item arcane focus|phb} jako punktu skupienia zaklęć dla swoich czarów."
					]
				}
			]
		},
		{
			"name": "Flexible Casting",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Możesz użyć swoich punktów czarów, aby zdobyć dodatkowe gniazda zaklęć lub poświęcić gniazda zaklęć, aby zdobyć dodatkowe punkty czarów. Na wyższych poziomach poznasz inne sposoby wykorzystania punktów czarów.",
				{
					"type": "entries",
					"name": "Tworzenie miejsc na zaklęcia",
					"entries": [
						"Jako dodatkową akcję w swojej turze możesz zamienić niewykorzystane punkty czarów w jeden slot na zaklęcie. Stworzone gniazda zaklęć znikają na koniec długiego odpoczynku. Tabela tworzenia gniazd zaklęć pokazuje koszt utworzenia gniazda zaklęcia danego poziomu. Możesz tworzyć gniazda zaklęć na poziomie nie wyższym niż 5.",
						{
							"type": "table",
							"caption": "Creating Spell Slots",
							"colLabels": [
								"Spell Slot Level",
								"Sorcery Point Cost"
							],
							"colStyles": [
								"col-6 text-center",
								"col-6 text-center"
							],
							"rows": [
								[
									"1st",
									"2"
								],
								[
									"2nd",
									"3"
								],
								[
									"3rd",
									"5"
								],
								[
									"4th",
									"6"
								],
								[
									"5th",
									"7"
								]
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Konwersja miejsca na zaklęcie na punkty czarów",
					"entries": [
						"Jako dodatkową akcję w swojej turze, możesz wydać jeden slot zaklęć i zyskać liczbę punktów czarów równą poziomowi tego slotu."
					]
				}
			]
		},
		{
			"name": "Font of Magic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Na 2. poziomie sięgasz do głębokiego źródła magii w sobie. To źródło jest reprezentowane przez punkty czarów, które pozwalają na tworzenie różnych magicznych efektów.",
				{
					"type": "refClassFeature",
					"classFeature": "Sorcery Points|Sorcerer||2"
				},
				{
					"type": "refClassFeature",
					"classFeature": "Flexible Casting|Sorcerer||2"
				}
			]
		},
		{
			"name": "Sorcery Points",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Masz 2 punkty czarów i za każdym razem, gdy awansujesz, otrzymujesz jeden dodatkowy punkt, maksymalnie 20 na poziomie 20. Nigdy nie możesz mieć więcej punktów czarów niż podano w tabeli dla twojego poziomu. Po zakończeniu długiego odpoczynku odzyskujesz wszystkie wydane punkty czarów."
			]
		},
		{
			"name": "Metamagic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Na 3. poziomie zyskujesz możliwość dostosowania zaklęć do swoich potrzeb. Zyskujesz dwie z poniższych opcji metamagicznych do wyboru. Na 10. i 17. poziomie zyskujesz kolejną opcję.",
				"Podczas rzucania zaklęcia można użyć tylko jednej opcji metamagicznej, chyba że zaznaczono inaczej.",
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Careful Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Distant Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Empowered Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Extended Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Heightened Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Quickened Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Subtle Spell"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Twinned Spell"
						}
					]
				}
			]
		},
		{
			"name": "Metamagic Options",
			"source": "TCE",
			"page": 65,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Czarownik 3. poziomu {@variantrule optional class features|tce|optional feature}}",
				"Po wybraniu opcji Metamagia uzyskuje się dostęp do następujących dodatkowych opcji.",
				{
					"type": "options",
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Seeking Spell|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Transmuted Spell|TCE"
						}
					]
				}
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Po osiągnięciu 4. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools wyczyn|feats.html}."
			]
		},
		{
			"name": "Sorcerous Versatility",
			"source": "TCE",
			"page": 65,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Czarodziej 4. poziomu {@variantrule optional class features|tce|optional feature}}",
				"Za każdym razem, gdy osiągniesz poziom w tej klasie, który daje cechę Poprawa wyniku umiejętności, możesz wykonać jedną z poniższych czynności, dzięki czemu magia w tobie zaczyna płynąć w nowy sposób:",
				{
					"type": "list",
					"items": [
						"Zastąp jedną z opcji, którą wybrałeś dla cechy Metamagia, inną {@filter Opcja metamagii|optionalfeatures|Feature Type=MM} dostępną dla ciebie.",
						"Zastąp jeden kantr, którego nauczyłeś się z cechy Zaklinanie tej klasy, innym kantrem z {@filter lista zaklęć czarownika|spells|level=0|class=Sorcerer}."
					]
				}
			]
		},
		{
			"name": "Magical Guidance",
			"source": "TCE",
			"page": 65,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 5,
			"isClassFeatureVariant": true,
			"consumes": {
				"name": "Punkt czarów"
			},
			"entries": [
				"{@i Czarodziej 5. poziomu {@variantrule optional class features|tce|optional feature}}",
				"Możesz sięgnąć do swojego wewnętrznego źródła magii, aby spróbować wyczarować sukces z porażki. Kiedy wykonujesz test umiejętności, który kończy się niepowodzeniem, możesz wydać 1 punkt czarów, aby ponownie przeliczyć {@dice d20} i musisz użyć nowego rzutu, potencjalnie zamieniając porażkę w sukces."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Na 6. poziomie zyskujesz cechę, którą daje ci czarodziejskie pochodzenie."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Po osiągnięciu 8. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools wyczyn|feats.html}."
			]
		},
		{
			"name": "Metamagic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Na 10. poziomie uczysz się dodatkowej opcji metamagicznej."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Po osiągnięciu 12. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 przy użyciu tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools wyczyn|feats.html}."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Na 14. poziomie zyskujesz cechę, którą daje ci czarodziejskie pochodzenie."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Po osiągnięciu 16. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools wyczyn|feats.html}."
			]
		},
		{
			"name": "Metamagic",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"Na 17. poziomie uczysz się dodatkowej opcji metamagicznej."
			]
		},
		{
			"name": "Sorcerous Origin feature",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Na 18. poziomie zyskujesz cechę, którą daje ci czarodziejskie pochodzenie."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Po osiągnięciu 19. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools wyczyn|feats.html}."
			]
		},
		{
			"name": "Sorcerous Restoration",
			"source": "PHB",
			"page": 99,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Na 20. poziomie odzyskujesz 4 zużyte punkty czarów za każdym razem, gdy kończysz krótki odpoczynek."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Lunar Sorcery",
			"source": "DSotDQ",
			"page": 34,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 1,
			"entries": [
				"W wielu światach księżyc jest czczonym ciałem niebieskim o magicznych właściwościach. Na Krynnie bogowie magii są związani z trzema księżycami tego świata. W świecie Toril, bóg Selûne używa światła księżyca do walki z ciemnością. W Eberronie badacze Przepowiedni Dracońskiej odczytują starożytne sekrety z wschodów i zachodów dwunastu księżyców tego świata.",
				"Ty lub ktoś z twojego rodu został wystawiony na działanie skoncentrowanej magii księżyca (lub księżyców) twojego świata, nasycając cię magią księżycową. Być może twój przodek był zaangażowany w druidyczny rytuał związany z zaćmieniem, a może mistyczny fragment księżyca rozbił się w pobliżu ciebie. Niezależnie od tego, skąd wzięła się twoja magia, twój związek z księżycem jest oczywisty, gdy rzucasz zaklęcia czarodziejskie - może sprawiasz, że twoje źrenice świecą kolorem księżyca z twojego świata, powodujesz, że widmowe manifestacje faz księżyca krążą wokół ciebie, lub wywołują inny efekt.",
				{
					"type": "entries",
					"name": "Księżycowe wcielenie",
					"entries": [
						"{@i Cecha księżycowego czarnoksięstwa 1. poziomu}",
						"Po osiągnięciu określonych poziomów w tej klasie uczysz się dodatkowych zaklęć, zgodnie z tabelą Zaklęć Księżycowych. Każde z tych zaklęć liczy się dla Ciebie jako zaklęcie czarodzieja, ale nie wlicza się do liczby zaklęć czarodzieja, które znasz.",
						{
							"type": "table",
							"caption": "Lunar Spells",
							"colLabels": [
								"Sorcerer Level",
								"Full Moon Spell",
								"New Moon Spell",
								"Crescent Moon Spell"
							],
							"colStyles": [
								"col-1-1 text-center",
								"col-3-3",
								"col-3-3",
								"col-3-3"
							],
							"rows": [
								[
									"1st",
									"{@spell shield}",
									"{@spell ray of sickness}",
									"{@spell color spray}"
								],
								[
									"3rd",
									"{@spell lesser restoration}",
									"{@spell blindness/deafness}",
									"{@spell alter self}"
								],
								[
									"5th",
									"{@spell dispel magic}",
									"{@spell vampiric touch}",
									"{@spell phantom steed}"
								],
								[
									"7th",
									"{@spell death ward}",
									"{@spell confusion}",
									"{@spell hallucinatory terrain}"
								],
								[
									"9th",
									"{@spell Rary's telepathic bond}",
									"{@spell hold monster}",
									"{@spell mislead}"
								]
							]
						},
						"Kiedykolwiek kończysz długi odpoczynek, możesz wybrać, która faza księżycowa manifestuje swoją moc poprzez twoją magię: Full Moon, New Moon lub Crescent Moon. Będąc w wybranej fazie, możesz raz rzucić jedno zaklęcie 1. poziomu powiązanej fazy z tabeli Zaklęć Księżycowych, nie wydając slotu na zaklęcie. Gdy raz rzucisz zaklęcie w ten sposób, nie możesz tego zrobić ponownie, aż do zakończenia długiego odpoczynku."
					]
				},
				{
					"type": "entries",
					"name": "Księżycowy ogień",
					"entries": [
						"{@i Cecha księżycowego czarnoksięstwa 1. poziomu}",
						"Możesz przywołać promienne światło księżyca na rozkaz. Uczysz się zaklęcia {@spell sacred flame}, które nie wlicza się do liczby znanych ci zaklęć czarodziejskich. Kiedy rzucasz to zaklęcie, możesz normalnie celować w jedną istotę lub w dwie istoty znajdujące się w zasięgu 1,5 metra od siebie."
					]
				}
			]
		},
		{
			"name": "Lunar Boons",
			"source": "DSotDQ",
			"page": 34,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Cecha księżycowego czarnoksięstwa 6. poziomu}",
				"Aktualna faza twojego Księżycowego Wcielenia może wpłynąć na twoją cechę Metamagia. Każda faza Księżycowego Wcielenia jest związana z określonymi szkołami magii, jak pokazano tutaj:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Pełnia Księżyca",
							"entries": [
								"{@filter Zaklęcia abiuracyjne i wróżbiarskie|spells|class=sorcerer|school=A;D}"
							]
						},
						{
							"type": "item",
							"name": "Księżyc w nowiu",
							"entries": [
								"{@filter Zaklęcia zaklinania i nekromancji|spells|class=sorcerer|school=E;N}"
							]
						},
						{
							"type": "item",
							"name": "Półksiężyc",
							"entries": [
								"{@filter Zaklęcia iluzji i transmutacji|spells|class=sorcerer|school=I;T}"
							]
						}
					]
				},
				"Za każdym razem, gdy używasz Metamagii na zaklęciu szkoły magii związanej z twoją aktualną fazą Księżycowego Wcielenia, możesz zmniejszyć wydane punkty czarów o 1 (minimum 0). Możesz zmniejszyć liczbę punktów czarów wydanych na Metamagię o liczbę równą twojemu bonusowi do biegłości, a wszystkie zużyte zastosowania odzyskujesz po zakończeniu długiego odpoczynku."
			]
		},
		{
			"name": "Waxing and Waning",
			"source": "DSotDQ",
			"page": 35,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Punkt czarów"
			},
			"entries": [
				"{@i Cecha księżycowego czarnoksięstwa 6. poziomu}",
				"Zyskujesz większą kontrolę nad fazami swojej lunarnej magii. Jako akcja dodatkowa, możesz wydać 1 punkt czarów, aby zmienić aktualną fazę Lunar Embodiment na inną.",
				"Możesz teraz rzucić raz jedno zaklęcie 1. poziomu z każdej fazy księżycowej z tabeli Zaklęć Księżycowych bez wydawania slotu na zaklęcie, pod warunkiem, że twoja aktualna faza jest taka sama jak zaklęcie z fazy księżycowej. Gdy raz rzucisz w ten sposób zaklęcie z fazy księżycowej, nie możesz tego zrobić ponownie, aż do zakończenia długiego odpoczynku."
			]
		},
		{
			"name": "Lunar Empowerment",
			"source": "DSotDQ",
			"page": 35,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Cecha Księżycowe czary 14. poziomu}",
				"Moc fazy księżycowej nasyca twoją istotę. Gdy jesteś w fazie Księżycowego Wcielenia, zyskujesz również następujące korzyści związane z tą fazą:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Pełnia Księżyca",
							"entries": [
								"Możesz użyć dodatkowej akcji, aby rzucić jasne światło w promieniu 3 metrów i przyciemnić światło na dodatkowe 3 metry lub zgasić światło. Dodatkowo, ty i wybrane przez ciebie istoty mają przewagę w testach Inteligencji ({@skill Investigation}) i Mądrości ({@skill Perception}), gdy znajdują się w obrębie rzucanego przez ciebie jasnego światła."
							]
						},
						{
							"type": "item",
							"name": "Księżyc w nowiu",
							"entries": [
								"Masz przewagę w testach Zręczności ({@skill Stealth}). Dodatkowo, gdy jesteś całkowicie w ciemności, rolki ataku mają minus przeciwko tobie."
							]
						},
						{
							"type": "item",
							"name": "Półksiężyc",
							"entries": [
								"Masz odporność na obrażenia nekrotyczne i radiacyjne."
							]
						}
					]
				}
			]
		},
		{
			"name": "Lunar Phenomenon",
			"source": "DSotDQ",
			"page": 35,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Lunar",
			"subclassSource": "DSotDQ",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i Cecha Księżycowe czary 18. poziomu}",
				"Jako akcja bonusowa, możesz wykorzystać specjalną moc swojej aktualnej fazy Księżycowego Wcielenia. Alternatywnie, jako część akcji bonusowej, którą podejmujesz, aby zmienić swoją fazę księżycową za pomocą cechy Waxing and Waning, możesz natychmiast użyć mocy fazy księżycowej, w którą wchodzisz:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Pełnia Księżyca",
							"entries": [
								"Przez chwilę promieniujesz światłem księżyca. Każda wybrana przez ciebie istota w promieniu 9 metrów od ciebie musi wykonać udany rzut obronny na Obronę Konstytucji przeciwko DC ochrony przed zaklęciem lub zostanie {@condition blinded} do końca swojej następnej tury. Dodatkowo, jedna wybrana przez ciebie istota w tym obszarze odzyskuje {@dice 3d8} punktów wytrzymałości."
							]
						},
						{
							"type": "item",
							"name": "Księżyc w nowiu",
							"entries": [
								"Przez chwilę emanujesz mrokiem. Każda wybrana przez ciebie istota w promieniu 9 metrów od ciebie musi wykonać udany rzut obronny na Zręczność przeciwko DC ochrony przed zaklęciem lub otrzyma {@damage 3d10} obrażeń nekrotycznych, a jej prędkość zostanie zmniejszona do 0 do końca następnej tury. Dodatkowo, stajesz się {@condition invisible} do końca swojej następnej tury lub do momentu wykonania rzutu ataku lub rzucenia zaklęcia."
							]
						},
						{
							"type": "item",
							"name": "Półksiężyc",
							"entries": [
								"Możesz magicznie teleportować się do niezajętej przestrzeni, którą widzisz w promieniu 18 metrów od siebie. Możesz zabrać ze sobą jedną chętną istotę, którą widzisz w promieniu 1,5 metra od siebie. Ta istota teleportuje się do wybranej przez ciebie niezajętej przestrzeni, którą widzisz w promieniu 1,5 metra od miejsca docelowego. Dodatkowo, ty i ta istota zyskujecie odporność na wszystkie obrażenia do początku następnej tury."
							]
						}
					]
				},
				"Kiedy użyjesz jednej z tych bonusowych akcji, nie możesz użyć jej ponownie, aż do zakończenia długiego odpoczynku, chyba że wydasz 5 punktów czarów, aby użyć jej ponownie."
			]
		},
		{
			"name": "Draconic Bloodline",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 1,
			"entries": [
				"Twoja wrodzona magia pochodzi od magii smoków, która została zmieszana z twoją krwią lub krwią twoich przodków. Najczęściej czarodzieje o takim pochodzeniu wywodzą się od potężnego czarodzieja z dawnych czasów, który zawarł pakt ze smokiem lub który mógł nawet mieć smoczego rodzica. Niektóre z tych linii krwi są dobrze ugruntowane w świecie, ale większość jest niejasna. Każdy czarodziej może być pierwszym przedstawicielem nowej linii krwi, w wyniku paktu lub innych wyjątkowych okoliczności.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Dragon Ancestor|Sorcerer||Draconic||1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Draconic Resilience|Sorcerer||Draconic||1"
				}
			]
		},
		{
			"name": "Draconic Resilience",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Gdy magia przepływa przez twoje ciało, ujawniają się fizyczne cechy twoich smoczych przodków. Na 1. poziomie twój maksymalny hit point wzrasta o 1 i wzrasta o 1, ilekroć zdobędziesz poziom w tej klasie.",
				"Dodatkowo, część twojej skóry pokrywa cienka warstwa smoczych łusek. Gdy nie masz na sobie zbroi, twoja wartość AC wynosi 13 + twój modyfikator zręczności."
			]
		},
		{
			"name": "Dragon Ancestor",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Na 1. poziomie wybierasz jeden rodzaj smoka jako swojego przodka. Typ obrażeń związany z każdym smokiem jest wykorzystywany przez cechy, które zdobędziesz później.",
				{
					"type": "table",
					"caption": "Draconic Ancestry",
					"colLabels": [
						"Dragon",
						"Damage Type"
					],
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							"Black",
							"{@filter Acid|spells|damage type=acid|class=sorcerer}"
						],
						[
							"Blue",
							"{@filter Lightning|spells|damage type=lightning|class=sorcerer}"
						],
						[
							"Brass",
							"{@filter Fire|spells|damage type=fire|class=sorcerer}"
						],
						[
							"Bronze",
							"{@filter Lightning|spells|damage type=lightning|class=sorcerer}"
						],
						[
							"Copper",
							"{@filter Acid|spells|damage type=acid|class=sorcerer}"
						],
						[
							"Gold",
							"{@filter Fire|spells|damage type=fire|class=sorcerer}"
						],
						[
							"Green",
							"{@filter Poison|spells|damage type=poison|class=sorcerer}"
						],
						[
							"Red",
							"{@filter Fire|spells|damage type=fire|class=sorcerer}"
						],
						[
							"Silver",
							"{@filter Cold|spells|damage type=cold|class=sorcerer}"
						],
						[
							"White",
							"{@filter Cold|spells|damage type=cold|class=sorcerer}"
						]
					]
				},
				"Potrafisz mówić, czytać i pisać {@language Draconic}. Dodatkowo, za każdym razem, gdy wykonujesz test Charyzmy podczas interakcji ze smokami, twoja premia do biegłości jest podwajana, jeśli ma zastosowanie do tego testu."
			]
		},
		{
			"name": "Elemental Affinity",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Punkt czarów"
			},
			"entries": [
				"Od 6. poziomu, kiedy rzucasz zaklęcie zadające obrażenia typu związanego z twoim smoczym rodowodem, możesz dodać swój modyfikator Charyzmy do jednego obrotu obrażeń zadawanych przez to zaklęcie. Jednocześnie możesz wydać 1 punkt czarów, aby zyskać odporność na ten typ obrażeń na 1 godzinę."
			]
		},
		{
			"name": "Dragon Wings",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie zyskujesz umiejętność wyhodowania pary smoczych skrzydeł z pleców, dzięki którym zyskujesz prędkość lotu równą swojej obecnej prędkości. Możesz stworzyć te skrzydła jako dodatkową akcję w swojej turze. Utrzymują się one do czasu, aż je odrzucisz jako dodatkową akcję w swojej turze.",
				"Nie możesz zamanifestować skrzydeł, nosząc zbroję, chyba że jest ona do nich przystosowana, a ubranie, które nie jest do nich przystosowane, może ulec zniszczeniu, gdy zamanifestujesz skrzydła."
			]
		},
		{
			"name": "Draconic Presence",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Draconic",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"consumes": {
				"name": "Punkt czarów",
				"amount": 5
			},
			"entries": [
				"Począwszy od 18. poziomu, możesz przekazywać przerażającą obecność swojego smoczego przodka, wywołując u otaczających cię osób zachwyt lub {@condition frightened} strach. W ramach akcji możesz wydać 5 punktów czarów, aby skorzystać z tej mocy i emanować aurą strachu lub przerażenia (do wyboru) na odległość 18 metrów. Przez 1 minutę lub do momentu utraty {@status concentration} (tak jakbyś rzucał {@status concentration} zaklęcie), każda wroga istota, która rozpocznie swoją turę w tej aurze, musi wykonać udany rzut obronny na Mądrość lub zostać poddana {@condition charmed} (jeśli wybrałeś respekt) lub {@condition frightened} (jeśli wybrałeś strach) do momentu wygaśnięcia aury. Istota, której powiedzie się rzut obronny, jest odporna na twoją aurę przez 24 godziny."
			]
		},
		{
			"name": "Wild Magic",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 1,
			"entries": [
				"Twoja wrodzona magia pochodzi od dzikich sił chaosu, które leżą u podstaw porządku stworzenia. Być może zetknąłeś się z jakąś formą surowej magii, być może przez portal planarny prowadzący do Limbo, Planów Żywiołów lub tajemniczego Dalekiego Królestwa. Być może zostałeś pobłogosławiony przez potężną istotę fey lub naznaczony przez demona. Magia może też być przypadkiem przy narodzinach, bez wyraźnej przyczyny i powodu. Jakkolwiek się to stało, ta chaotyczna magia kipi w tobie, czekając na ujście.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wild Magic Surge|Sorcerer||Wild||1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tides of Chaos|Sorcerer||Wild||1"
				}
			]
		},
		{
			"name": "Tides of Chaos",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Począwszy od 1. poziomu, możesz manipulować siłami przypadku i chaosu, aby uzyskać przewagę w jednym ataku, kontroli umiejętności lub rzucie ratunkowym. Po użyciu tej cechy musisz zakończyć długi odpoczynek, zanim będziesz mógł jej użyć ponownie.",
				"Zanim odzyskasz możliwość korzystania z tej cechy, DM może kazać ci wykonać rzut na tabelę {@table Wild Magic Surge|PHB} natychmiast po rzuceniu zaklęcia czarodziejskiego 1. poziomu lub wyższego. Odzyskujesz wtedy możliwość korzystania z tej cechy."
			]
		},
		{
			"name": "Wild Magic Surge",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 1,
			"header": 1,
			"entries": [
				"Począwszy od wybrania tego pochodzenia na 1. poziomie, twoje zaklęcia mogą wyzwolić fale nieokiełznanej magii. Natychmiast po rzuceniu zaklęcia czarnoksiężnika 1. poziomu lub wyższego, DM może kazać ci rzucić {@dice d20}. Jeśli wyrzucisz 1, wykonaj rzut na tabelę Dzikiego Wybuchu Magii, aby stworzyć losowy efekt magiczny. Dziki Skok Magii może się zdarzyć raz na turę.",
				"Jeśli efekt Dzikiej Magii jest zaklęciem, to jest on zbyt dziki, by wpłynęła na niego Metamagia. Jeśli normalnie wymaga {@status concentration}, to w tym przypadku nie wymaga {@status concentration}; zaklęcie trwa przez cały czas jego trwania.se fear), aż aura się skończy. Stworzenie, któremu uda się ten rzut ratunkowy, jest odporne na twoją aurę przez 24 godziny.",
				{
					"type": "table",
					"caption": "Wild Magic Surge",
					"colLabels": [
						"{@dice d100}",
						"Effect"
					],
					"colStyles": [
						"col-1 text-center",
						"col-11"
					],
					"rows": [
						[
							"01-02",
							"Roll on this table at the start of each of your turns for the next minute, ignoring this result on subsequent rolls."
						],
						[
							"03-04",
							"For the next minute, you can see any {@condition invisible} creature if you have line of sight to it."
						],
						[
							"05-06",
							"A {@filter modron|bestiary|source=mm|search=modron} chosen and controlled by the DM appears in an unoccupied space within 5 feet of you, then disappears 1 minute later."
						],
						[
							"07-08",
							"You cast {@spell fireball} as a 3rd-level spell centered on yourself."
						],
						[
							"09-10",
							"You cast {@spell magic missile} as a 5th-level spell."
						],
						[
							"11-12",
							"Roll a {@dice d10}. Your height changes by a number of inches equal to the roll. If the roll is odd, you shrink. If the roll is even, you grow."
						],
						[
							"13-14",
							"You cast {@spell confusion} centered on yourself."
						],
						[
							"15-16",
							"For the next minute, you regain 5 hit points at the start of each of your turns."
						],
						[
							"17-18",
							"You grow a long beard made of feathers that remains until you sneeze, at which point the feathers explode out from your face."
						],
						[
							"19-20",
							"You cast {@spell grease} centered on yourself."
						],
						[
							"21-22",
							"Creatures have disadvantage on saving throws against the next spell you cast in the next minute that involves a saving throw."
						],
						[
							"23-24",
							"Your skin turns a vibrant shade of blue. A {@spell remove curse} spell can end this effect."
						],
						[
							"25-26",
							"An eye appears on your forehead for the next minute. During that time, you have advantage on Wisdom ({@skill Perception}) checks that rely on sight."
						],
						[
							"27-28",
							"For the next minute, all your spells with a casting time of 1 action have a casting time of 1 bonus action."
						],
						[
							"29-30",
							"You teleport up to 60 feet to an unoccupied space of your choice that you can see."
						],
						[
							"31-32",
							"You are transported to the Astral Plane until the end of your next turn, after which time you return to the space you previously occupied or the nearest unoccupied space if that space is occupied."
						],
						[
							"33-34",
							"Maximize the damage of the next damaging spell you cast within the next minute."
						],
						[
							"35-36",
							"Roll a {@dice d10}. Your age changes by a number of years equal to the roll. If the roll is odd, you get younger (minimum 1 year old). If the roll is even, you get older."
						],
						[
							"37-38",
							"{@dice 1d6} {@creature flumph||flumphs} controlled by the DM appear in unoccupied spaces within 60 feet of you and are {@condition frightened} of you. They vanish after 1 minute."
						],
						[
							"39-40",
							"You regain {@dice 2d10} hit points."
						],
						[
							"41-42",
							"You turn into a potted plant until the start of your next turn. While a plant, you are {@condition incapacitated} and have vulnerability to all damage. If you drop to 0 hit points, your pot breaks, and your form reverts."
						],
						[
							"43-44",
							"For the next minute, you can teleport up to 20 feet as a bonus action on each of your turns."
						],
						[
							"45-46",
							"You cast {@spell levitate} on yourself."
						],
						[
							"47-48",
							"A {@creature unicorn} controlled by the DM appears in a space within 5 feet of you, then disappears 1 minute later."
						],
						[
							"49-50",
							"You can't speak for the next minute. Whenever you try, pink bubbles float out of your mouth."
						],
						[
							"51-52",
							"A spectral shield hovers near you for the next minute, granting you a +2 bonus to AC and immunity to {@spell magic missile}."
						],
						[
							"53-54",
							"You are immune to being intoxicated by alcohol for the next {@dice 5d6} days."
						],
						[
							"55-56",
							"Your hair falls out but grows back within 24 hours."
						],
						[
							"57-58",
							"For the next minute, any flammable object you touch that isn't being worn or carried by another creature bursts into flame."
						],
						[
							"59-60",
							"You regain your lowest-level expended spell slot."
						],
						[
							"61-62",
							"For the next minute, you must shout when you speak."
						],
						[
							"63-64",
							"You cast {@spell fog cloud} centered on yourself."
						],
						[
							"65-66",
							"Up to three creatures you choose within 30 feet of you take {@damage 4d10} lightning damage."
						],
						[
							"67-68",
							"You are {@condition frightened} by the nearest creature until the end of your next turn."
						],
						[
							"69-70",
							"Each creature within 30 feet of you becomes {@condition invisible} for the next minute. The invisibility ends on a creature when it attacks or casts a spell."
						],
						[
							"71-72",
							"You gain resistance to all damage for the next minute."
						],
						[
							"73-74",
							"A random creature within 60 feet of you becomes {@condition poisoned} for {@dice 1d4} hours."
						],
						[
							"75-76",
							"You glow with bright light in a 30-foot radius for the next minute. Any creature that ends its turn within 5 feet of you is {@condition blinded} until the end of its next turn."
						],
						[
							"77-78",
							"You cast {@spell polymorph} on yourself. If you fail the saving throw, you turn into a sheep for the spell's duration."
						],
						[
							"79-80",
							"Illusory butterflies and flower petals flutter in the air within 10 feet of you for the next minute."
						],
						[
							"81-82",
							"You can take one additional action immediately."
						],
						[
							"83-84",
							"Each creature within 30 feet of you takes {@damage 1d10} necrotic damage. You regain hit points equal to the sum of the necrotic damage dealt."
						],
						[
							"85-86",
							"You cast {@spell mirror image}."
						],
						[
							"87-88",
							"You cast {@spell fly} on a random creature within 60 feet of you."
						],
						[
							"89-90",
							"You become {@condition invisible} for the next minute. During that time, other creatures can't hear you. The invisibility ends if you attack or cast a spell."
						],
						[
							"91-92",
							"If you die within the next minute, you immediately come back to life as if by the {@spell reincarnate} spell."
						],
						[
							"93-94",
							"Your size increases by one size category for the next minute."
						],
						[
							"95-96",
							"You and all creatures within 30 feet of you gain vulnerability to piercing damage for the next minute."
						],
						[
							"97-98",
							"You are surrounded by faint, ethereal music for the next minute."
						],
						[
							"99-00",
							"You regain all expended sorcery points."
						]
					],
					"data": {
						"tableInclude": true
					}
				}
			]
		},
		{
			"name": "Bend Luck",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Punkt czarów",
				"amount": 2
			},
			"entries": [
				"Od 6. poziomu posiadasz umiejętność zakrzywiania losu za pomocą dzikiej magii. Kiedy inna istota, którą widzisz, wykonuje atak, test umiejętności lub rzut ratunkowy, możesz użyć swojej reakcji i wydać 2 punkty czarów, aby wykonać rzut {@dice 1d4} i zastosować wyliczoną liczbę jako premię lub karę (do wyboru) do rzutu tej istoty. Możesz to zrobić po wykonaniu rzutu przez stworzenie, ale przed pojawieniem się jakichkolwiek efektów tego rzutu."
			]
		},
		{
			"name": "Controlled Chaos",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie zyskujesz pewną kontrolę nad przypływami dzikiej magii. Zawsze, gdy rzucasz na tabelę {@table Wild Magic Surge|PHB}, możesz rzucić dwa razy i użyć jednej z tych liczb."
			]
		},
		{
			"name": "Spell Bombardment",
			"source": "PHB",
			"page": 103,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Wild",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"entries": [
				"Od 18. poziomu szkodliwa energia twoich zaklęć ulega wzmocnieniu. Kiedy rzucasz obrażenia za zaklęcie i na którejkolwiek z kości wypadnie najwyższa możliwa liczba, wybierz jedną z tych kości, rzuć nią ponownie i dodaj ten rzut do obrażeń. Możesz użyć tej cechy tylko raz na turę."
			]
		},
		{
			"name": "Pyromancer (PSK)",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 1,
			"entries": [
				"Twoja wrodzona magia przejawia się w ogniu. Ty jesteś swoim ogniem, a twój ogień jest tobą.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Heart of Fire|Sorcerer||Pyromancer (PSK)|PSK|1"
				}
			]
		},
		{
			"name": "Heart of Fire",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 1,
			"header": 1,
			"entries": [
				"Na 1. poziomie, za każdym razem, gdy zaczynasz rzucać zaklęcie 1. poziomu lub wyższe, które zadaje obrażenia od ognia, ognista magia wybucha z ciebie. Erupcja ta sprawia, że wybrane przez ciebie stworzenia, które widzisz w promieniu 3 metrów od ciebie, otrzymują obrażenia od ognia równe połowie twojego poziomu czarodzieja (minimum 1)."
			]
		},
		{
			"name": "Fire in the Veins",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6. poziomie zyskujesz odporność na obrażenia od ognia. Ponadto rzucane przez ciebie zaklęcia ignorują odporność na obrażenia od ognia."
			]
		},
		{
			"name": "Pyromancer's Fury",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 14,
			"header": 2,
			"entries": [
				"Od 14 poziomu, kiedy zostaniesz trafiony atakiem w walce wręcz, możesz użyć swojej reakcji, aby zadać atakującemu obrażenia od ognia. Obrażenia są równe twojemu poziomowi czarodzieja i nie uwzględniają odporności na obrażenia od ognia."
			]
		},
		{
			"name": "Fiery Soul",
			"source": "PSK",
			"page": 9,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Pyromancer (PSK)",
			"subclassSource": "PSK",
			"level": 18,
			"header": 2,
			"entries": [
				"Na 18. poziomie zyskujesz odporność na obrażenia od ognia. Dodatkowo, każde zaklęcie lub efekt, który stworzysz, ignoruje odporność na obrażenia od ognia i traktuje odporność na obrażenia od ognia jako odporność na obrażenia od ognia."
			]
		},
		{
			"name": "Aberrant Mind",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 1,
			"entries": [
				"Obcy wpływ owinął się wokół twojego umysłu, dając ci moc psioniczną. Możesz teraz dotykać tą mocą innych umysłów i zmieniać świat wokół siebie, wykorzystując ją do kontrolowania magicznej energii multiwersum. Czy ta moc będzie świecić od ciebie jako światło nadziei dla innych? Czy też staniesz się źródłem przerażenia dla tych, którzy poczują ukłucie twojego umysłu i będą świadkami dziwnych przejawów twojej potęgi?",
				"Jako czarodziej Aberrant Mind sam decydujesz, w jaki sposób nabyłeś swoje moce. Czy urodziłeś się z nimi? A może jakieś wydarzenie w późniejszym okresie życia sprawiło, że posiadasz świadomość psioniczną? Sprawdź w tabeli Pochodzenie Aberrantów, jakie jest możliwe pochodzenie Twojej mocy.",
				{
					"type": "table",
					"caption": "Aberrant Origins",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"You were exposed to the Far Realm's warping influence. You are convinced that a tentacle is now growing on you, but no one else can see it."
						],
						[
							"2",
							"A psychic wind from the Astral Plane carried psionic energy to you. When you use your powers, faint motes of light sparkle around you."
						],
						[
							"3",
							"You once suffered the dominating powers of an aboleth, leaving a psychic splinter in your mind."
						],
						[
							"4",
							"You were implanted with a mind flayer tadpole, but the ceremorphosis never completed. And now its psionic power is yours. When you use it, your flesh shines with a strange mucus."
						],
						[
							"5",
							"As a child, you had an imaginary friend that looked like a flumph or a strange platypus-like creature. One day, it gifted you with psionic powers, which have ended up being not so imaginary."
						],
						[
							"6",
							"Your nightmares whisper the truth to you: your psionic powers are not your own. You draw them from your parasitic twin!"
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Spells|Sorcerer||Aberrant Mind|TCE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Telepathic Speech|Sorcerer||Aberrant Mind|TCE|1"
				}
			]
		},
		{
			"name": "Psionic Spells",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i Cecha Aberrant Mind 1. poziomu}",
				"Po osiągnięciu określonych poziomów w tej klasie uczysz się dodatkowych zaklęć, jak pokazano w tabeli zaklęć psionicznych. Każde z tych zaklęć liczy się dla Ciebie jako zaklęcie czarodzieja, ale nie wlicza się do liczby zaklęć czarodzieja, które znasz.",
				"Za każdym razem, gdy zdobywasz poziom czarodzieja, możesz zastąpić jedno zaklęcie uzyskane dzięki tej umiejętności innym zaklęciem tego samego poziomu. Nowe zaklęcie musi mieć wartość {@filter wróżbiarstwo lub zaklęcie z listy zaklęć czarownika, czarnoksiężnika lub czarodzieja|spells|class=sorcerer;warlock;wizard|school=D;E|level=1;2;3;4;5}.",
				{
					"type": "table",
					"caption": "Psionic Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell arms of Hadar}, {@spell dissonant whispers}, {@spell mind sliver|tce}"
						],
						[
							"3rd",
							"{@spell calm emotions}, {@spell detect thoughts}"
						],
						[
							"5th",
							"{@spell hunger of Hadar}, {@spell sending}"
						],
						[
							"7th",
							"{@spell Evard's black tentacles}, {@spell summon aberration|TCE}"
						],
						[
							"9th",
							"{@spell Rary's telepathic bond}, {@spell telekinesis}"
						]
					]
				}
			]
		},
		{
			"name": "Telepathic Speech",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i Cecha Aberrant Mind 1. poziomu}",
				"Możesz nawiązać połączenie telepatyczne między swoim umysłem a umysłem innej osoby. Jako dodatkową akcję wybierz jedną istotę, którą widzisz w promieniu 9 metrów od siebie. Ty i wybrana istota możecie rozmawiać ze sobą telepatycznie, gdy oboje znajdujecie się w odległości równej modyfikatorowi Charyzmy (minimum 1,5 kilometra). Aby zrozumieć się nawzajem, każdy z was musi mówić mentalnie w języku, który zna druga osoba.",
				"Połączenie telepatyczne trwa przez liczbę minut równą twojemu poziomowi czarodzieja. Kończy się wcześnie, jeśli zostaniesz {@condition incapacitated} lub zginiesz, albo jeśli użyjesz tej umiejętności do nawiązania połączenia z inną istotą."
			]
		},
		{
			"name": "Psionic Sorcery",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Cecha Aberrant Mind 6. poziomu}",
				"Kiedy rzucasz zaklęcie 1. lub wyższego poziomu z cechy Psioniczne Zaklęcia, możesz je rzucić, wydając slot na zaklęcie lub liczbę punktów czarów równą poziomowi zaklęcia.",
				"Jeśli rzucasz zaklęcie używając punktów czarów, nie wymaga ono składników werbalnych ani somatycznych, nie wymaga też składników materialnych, chyba że zostaną one zużyte przez zaklęcie."
			]
		},
		{
			"name": "Psychic Defenses",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Cecha Aberrant Mind 6. poziomu}",
				"Zyskujesz odporność na obrażenia psychiczne i masz przewagę w rzutach ratunkowych przeciwko byciu {@condition charmed} lub {@condition frightened}."
			]
		},
		{
			"name": "Revelation in Flesh",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Cecha Aberrant Mind 14. poziomu}",
				"Możesz wyzwolić ukrytą w sobie aberracyjną prawdę. Jako dodatkową akcję, możesz wydać 1 lub więcej punktów czarów, aby magicznie przekształcić swoje ciało na 10 minut. Za każdy wydany punkt czarów możesz zyskać jedną z następujących korzyści, których efekty utrzymują się do końca transformacji:",
				{
					"type": "list",
					"items": [
						"Możesz zobaczyć każdą {@condition invisible} istotę w promieniu 18 metrów od ciebie, pod warunkiem, że nie znajduje się ona za całkowitą osłoną. Twoje oczy również stają się czarne lub zmieniają się w wijące się czułki.",
						"Zyskujesz prędkość lotu równą prędkości chodzenia i możesz unosić się w powietrzu. Gdy lecisz, twoja skóra lśni śluzem lub świeci światłem z innego świata.",
						"Zyskujesz prędkość pływania równą dwukrotnej prędkości chodzenia i możesz oddychać pod wodą. Ponadto z szyi wyrastają skrzela lub wysuwają się zza uszu, palce stają się pajęcze, a przez ubranie prześwitują wijące się rzęski.",
						"Twoje ciało, wraz ze sprzętem, który nosisz, staje się oślizgłe i giętkie. Możesz poruszać się w dowolnej przestrzeni o szerokości 1 cala bez przeciskania się i możesz poświęcić 1,5 metra ruchu na ucieczkę z niemagicznych ograniczeń lub bytu {@condition grappled}."
					]
				}
			]
		},
		{
			"name": "Warping Implosion",
			"source": "TCE",
			"page": 66,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Aberrant Mind",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i Cecha Aberrant Mind 18. poziomu}",
				"Możesz uwolnić swoją aberracyjną moc jako anomalię przemierzającą przestrzeń kosmiczną. W ramach akcji możesz teleportować się do niezajętej przestrzeni w promieniu 36 metrów od ciebie. Natychmiast po twoim zniknięciu, każda istota znajdująca się w promieniu 9 metrów od miejsca, które opuściłeś, musi wykonać rzut obronny na Siłę przeciwko współczynnikowi obrony przed zaklęciem. W przypadku nieudanego rzutu, istota otrzymuje {@damage 3d10} obrażeń od siły i jest ciągnięta prosto w kierunku miejsca, które opuściła, kończąc w niezajętym miejscu tak blisko poprzedniego miejsca, jak to tylko możliwe. W przypadku udanego ataku, istota otrzymuje o połowę mniej obrażeń i nie zostaje przyciągnięta.",
				"Jeśli raz użyjesz tej cechy, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku, chyba że wydasz 5 punktów czarów, aby użyć jej ponownie."
			]
		},
		{
			"name": "Clockwork Soul",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 1,
			"entries": [
				"Kosmiczna siła porządku nasyciła cię magią. Ta moc pochodzi z Mechanusa lub podobnej mu krainy - płaszczyzny istnienia ukształtowanej całkowicie przez sprawność zegara. Ty lub ktoś z twojego rodu mogliście zostać wplątani w machinacje modronów, uporządkowanych istot zamieszkujących Mechanus. Być może twój przodek brał nawet udział w Wielkim Marszu Modronów. Niezależnie od tego, skąd się w tobie wzięła, siła porządku może wydawać się obca innym, ale dla ciebie jest częścią ogromnego i wspaniałego systemu.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Clockwork Magic|Sorcerer||Clockwork Soul|TCE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Restore Balance|Sorcerer||Clockwork Soul|TCE|1"
				}
			]
		},
		{
			"name": "Clockwork Magic",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i Cecha 1. poziomu \"Zegarmistrzowska dusza}",
				"Po osiągnięciu określonych poziomów w tej klasie uczysz się dodatkowych zaklęć, jak pokazano w tabeli Zaklęć Zegarmistrzowskich. Każde z tych zaklęć liczy się dla Ciebie jako zaklęcie czarodzieja, ale nie wlicza się do liczby zaklęć czarodzieja, które znasz.",
				"Za każdym razem, gdy zdobywasz poziom czarodzieja, możesz zastąpić jedno zaklęcie uzyskane dzięki tej umiejętności innym zaklęciem tego samego poziomu. Nowe zaklęcie musi mieć wartość {@filter abiuracja lub zaklęcie transmutacji z listy zaklęć czarownika, czarnoksiężnika lub czarodzieja|spells|class=sorcerer;warlock;wizard|school=A;T|level=1;2;3;4;5}.",
				{
					"type": "table",
					"caption": "Clockwork Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell alarm}, {@spell protection from evil and good}"
						],
						[
							"3rd",
							"{@spell aid}, {@spell lesser restoration}"
						],
						[
							"5th",
							"{@spell dispel magic}, {@spell protection from energy}"
						],
						[
							"7th",
							"{@spell freedom of movement}, {@spell summon construct|TCE}"
						],
						[
							"9th",
							"{@spell greater restoration}, {@spell wall of force}"
						]
					]
				},
				"Dodatkowo, zapoznaj się z tabelą Manifestacje porządku i wybierz lub losowo określ sposób, w jaki twoje połączenie z porządkiem manifestuje się podczas rzucania dowolnego z zaklęć czarodzieja.",
				{
					"type": "table",
					"caption": "Manifestations of Order",
					"colLabels": [
						"d6",
						"Manifestation"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Spectral cogwheels hover behind you."
						],
						[
							"2",
							"The hands of a clock spin in your eyes."
						],
						[
							"3",
							"Your skin glows with a brassy sheen."
						],
						[
							"4",
							"Floating equations and geometric objects overlay your body."
						],
						[
							"5",
							"Your spellcasting focus temporarily takes the form of a Tiny clockwork mechanism."
						],
						[
							"6",
							"The ticking of gears or ringing of a clock can be heard by you and those affected by your magic."
						]
					]
				}
			]
		},
		{
			"name": "Restore Balance",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 1,
			"header": 1,
			"entries": [
				"{@i Cecha 1. poziomu \"Zegarmistrzowska dusza}",
				"Twoje połączenie z płaszczyzną absolutnego porządku pozwala ci wyrównać chaotyczne momenty. Kiedy istota, którą widzisz w promieniu 18 metrów od ciebie, ma wykonać rzut {@dice d20} z przewagą lub niekorzyścią, możesz użyć swojej reakcji, aby zapobiec wpływowi przewagi i niekorzyści na rzut.",
				"Możesz użyć tej cechy tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku."
			]
		},
		{
			"name": "Bastion of Law",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Punkt czarów"
			},
			"entries": [
				"{@i Cecha \"Zegarmistrzowska dusza\" 6. poziomu}",
				"Możesz wykorzystać wielkie równanie egzystencji, aby nasycić istotę lśniącą tarczą porządku. W ramach akcji możesz wydać od 1 do 5 punktów czarów, aby stworzyć magiczną osłonę wokół siebie lub innej widocznej istoty w promieniu 9 metrów od ciebie. Osłona trwa do momentu zakończenia długiego odpoczynku lub ponownego użycia tej umiejętności.",
				"Oddział reprezentowany jest przez liczbę {@dice d8} równą liczbie punktów czarów wydanych na jego utworzenie. Kiedy stwór otrzymuje obrażenia, może wydać pewną liczbę tych kości, rzucić nimi i zmniejszyć otrzymane obrażenia o sumę wyrzuconą na tych kościach."
			]
		},
		{
			"name": "Trance of Order",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i 14. poziom cechy Zegarmistrzowska dusza}",
				"Zyskujesz zdolność dostosowania swojej świadomości do niekończących się obliczeń Mechanusa. Jako akcję dodatkową możesz wejść w ten stan na 1 minutę. Przez ten czas ataki przeciwko tobie nie mogą korzystać z przewagi, a za każdym razem, gdy wykonujesz atak, test umiejętności lub rzut ratunkowy, możesz traktować wynik 9 lub niższy na {@dice d20} jako 10.",
				"Jeśli raz użyjesz tej dodatkowej akcji, nie możesz jej użyć ponownie aż do zakończenia długiego odpoczynku, chyba że wydasz 5 punktów czarów, aby użyć jej ponownie."
			]
		},
		{
			"name": "Clockwork Cavalcade",
			"source": "TCE",
			"page": 68,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Clockwork Soul",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i Cecha Clockwork Soul 18. poziomu}",
				"Przywołujesz duchy porządku, aby usunąć nieporządek wokół siebie. Jako akcję przywołujesz duchy w 9-metrowym sześcianie pochodzącym od ciebie. Duchy wyglądają jak modrony lub inne wybrane przez ciebie konstrukty. Duchy są niematerialne i niewrażliwe, a przed zniknięciem wywołują następujące efekty w obrębie sześcianu:",
				{
					"type": "list",
					"items": [
						"Duchy przywracają do 100 punktów życia, które można podzielić między dowolną liczbę stworzeń znajdujących się w kostce.",
						"Wszelkie uszkodzone obiekty znajdujące się w całości w kostce są natychmiast naprawiane.",
						"Każde zaklęcie 6. poziomu lub niższe kończy się na wybranych przez ciebie stworzeniach i przedmiotach w kostce."
					]
				},
				"Jeśli raz użyjesz tej akcji, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku, chyba że wydasz 7 punktów czarów, aby użyć jej ponownie."
			]
		},
		{
			"name": "Runechild",
			"source": "TDCSR",
			"page": 176,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 1,
			"header": 1,
			"entries": [
				"Tajemniczy splot i przepływ magii budzi strach wśród wielu ludzi w całej Exandrii. Jednak podczas gdy niektórzy zaklinacze muszą studiować istotę i naturę magii w nadziei, że nauczą się ją okiełznać, czarodzieje posiadają wrodzony talent do rzeźbienia i władania błędnymi pasmami mocy, które kształtują świat. Dla niektórych czarodziejów ciało staje się przewodnikiem dla tej mocy, która jest gromadzona i przechowywana w postaci naturalnych run - i która sprawia, że czarodziej jest nazywany Runicznym Dzieckiem.",
				"Talenty Runechild są rzadkie, a czarodzieje o tym pochodzeniu są poszukiwani do badań zarówno przez magów, jak i uczonych, kierując się powszechnym przekonaniem, że sekrety ich run mogą pomóc zrozumieć tajemnice magii. Inni czasami starają się zniewolić czarodziejów Runechild, wykorzystując ich ciała jako baterie zaklęć do diabolicznych celów. Czarodzieje Runechild byli podporządkowywani przez {@book Age of Arcanum|TDCSR|1|Age of Arcanum}, a wielu z ich współczesnych szuka sposobów na ukrycie swojej esencji - zadanie to nie jest łatwe, biorąc pod uwagę ujawniającą naturę ich darów.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Essence Runes|Sorcerer|PHB|Runechild|TDCSR|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Runic Magic|Sorcerer|PHB|Runechild|TDCSR|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Glyph of Aegis|Sorcerer|PHB|Runechild|TDCSR|1"
				}
			]
		},
		{
			"name": "Essence Runes",
			"source": "TDCSR",
			"page": 177,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 1,
			"header": 2,
			"entries": [
				"Na 1. poziomie twoje ciało zaczyna wyrażać twoją wrodzoną magię w postaci run rozrysowanych na skórze. Zaczynasz z 1 runą esencji i zyskujesz dodatkową runę za każdym razem, gdy zdobywasz poziom w tej klasie. Runy te mogą pojawić się w dowolnym miejscu na ciele, choć pierwsza z nich zazwyczaj pojawia się na czole. Runy esencji pozostają niewidoczne, gdy są nieaktywne.",
				"Pod koniec tury, podczas której wydałeś jeden lub więcej punktów magii, liczba twoich run esencji równa liczbie wydanych punktów magii zaczyna świecić zmagazynowaną energią, stając się naładowanymi runami. Używasz tych naładowanych run do zasilania swoich cech podklasy Runechild. Ponadto, jako dodatkową akcję, możesz wydać punkt magii, aby przekształcić dwie runy esencji w dwie naładowane runy.",
				"Jeśli nie masz punktów magii ani naładowanych run, możesz zamienić pojedynczą runę esencji w naładowaną runę w ramach akcji.",
				"Jeśli posiadasz 5 lub więcej naładowanych run, emitujesz jasne światło w promieniu 1,5 metra i przyciemnione światło na dodatkowe 1,5 metra.",
				"Jeśli zużyjesz naładowaną runę, aby użyć jednej z funkcji Gildii Runicznej, powróci ona do stanu obojętnej runy esencji. Wszystkie naładowane runy również powracają do postaci obojętnych run esencji po zakończeniu {@quickref resting|PHB|2|0|długi odpoczynek}."
			]
		},
		{
			"name": "Glyph of Aegis",
			"source": "TDCSR",
			"page": 177,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 1,
			"header": 2,
			"entries": [
				"Począwszy od 1. poziomu, możesz uwolnić zgromadzoną w runach moc tajemną, aby pochłonąć lub odeprzeć zagrażające ataki. Za każdym razem, gdy otrzymasz obrażenia, możesz wydać dowolną liczbę naładowanych run w ramach reakcji. Rzuć liczbą {@dice d6|d6s} równą liczbie zużytych run i zmniejsz obrażenia o tę sumę."
			]
		},
		{
			"name": "Runic Magic",
			"source": "TDCSR",
			"page": 177,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 1,
			"header": 2,
			"entries": [
				"Począwszy od 1 poziomu, uczysz się dodatkowych zaklęć po osiągnięciu określonych poziomów w tej klasie, jak pokazano w tabeli zaklęć runicznych. Każde z tych zaklęć liczy się dla ciebie jako zaklęcie czarownika, ale nie wlicza się do liczby zaklęć czarownika, które znasz.",
				"Kiedy zdobywasz poziom w tej klasie, możesz zastąpić jedno zaklęcie uzyskane dzięki tej funkcji innym zaklęciem tego samego poziomu. Nowe zaklęcie musi mieć wartość {@filter zaklęcie abiuracji lub transmutacji z listy zaklęć czarownika, czarnoksiężnika lub czarodzieja|spells|school=A;T|class=Sorcerer;Warlock;Wizard}.",
				{
					"type": "table",
					"caption": "Runic Spells",
					"colLabels": [
						"Sorcerer Level",
						"Spells"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1st",
							"{@spell longstrider}, {@spell protection from evil and good}"
						],
						[
							"3rd",
							"{@spell lesser restoration}, {@spell protection from poison}"
						],
						[
							"5th",
							"{@spell glyph of warding}, {@spell magic circle}"
						],
						[
							"7th",
							"{@spell death ward}, {@spell freedom of movement}"
						],
						[
							"9th",
							"{@spell greater restoration}, {@spell telekinesis}"
						]
					]
				}
			]
		},
		{
			"name": "Glyph of Aegis (6th Level)",
			"source": "TDCSR",
			"page": 177,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"Po osiągnięciu 6. poziomu możesz dotknąć istoty w ramach akcji i wydać do 3 naładowanych run, aby przenieść na nią swoją moc ochronną na maksymalnie 1 godzinę. Następnym razem, gdy ta istota otrzyma obrażenia w ciągu następnej godziny, rzuca {@dice 1d6} za każdą wydaną naładowaną runę i zmniejsza obrażenia o sumę. Nie możesz przenieść tej mocy na istotę, która jest już pod wpływem Glyph of Aegis."
			]
		},
		{
			"name": "Manifest Inscriptions",
			"source": "TDCSR",
			"page": 178,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"Ponadto na 6. poziomie możesz ujawniać ukryte glify i zaklęcia, które cię otaczają. Jako akcję wydajesz jedną naładowaną runę, aby ujawnić ukryte lub niewidoczne pułapki, znaki, runy, wardy, czujniki lub glify w promieniu 18 metrów od ciebie. Świecą one słabym światłem w promieniu 1,5 metra przez 1 minutę.",
				"Masz {@quickref Advantage and Disadvantage|PHB|2|0|przewaga} na testy Inteligencji ({@skill Arcana}), aby rozpoznać naturę każdej magii ujawnionej w ten sposób przez cały czas trwania gry. Jeśli ujawnione glify oznaczają coś w języku, którego nie potrafisz odczytać, możesz je zrozumieć, gdy świecą, tak jakbyś znał ten język."
			]
		},
		{
			"name": "Sigilic Augmentation",
			"source": "TDCSR",
			"page": 178,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6. poziomie możesz wykorzystać runy do tymczasowego wzmocnienia swoich zdolności fizycznych. Kiedy wykonujesz test Siły, Zręczności lub Konstytucji, możesz wydać naładowaną runę jako reakcję, aby zyskać {@quickref Advantage and Disadvantage|PHB|2|0|przewaga} do rzutu.",
				"Dodatkowo, kiedy jesteś zmuszony do wykonania {@quickref saving throws|PHB|2|1|rzut obronny} Siły, Zręczności lub Konstytucji, możesz użyć swojej reakcji i wydać naładowaną runę, aby zyskać {@quickref Advantage and Disadvantage|PHB|2|0|przewaga} na {@quickref saving throws|PHB|2|1|rzut obronny}. Po użyciu tej cechy w ten sposób, nie możesz użyć jej ponownie, dopóki nie ukończysz {@quickref resting|PHB|2|0|długi odpoczynek}."
			]
		},
		{
			"name": "Glyph of Aegis (14th Level)",
			"source": "TDCSR",
			"page": 177,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 14,
			"header": 2,
			"entries": [
				"Kość Glifu Egidy staje się {@dice d8} na 14. poziomie."
			]
		},
		{
			"name": "Runic Torrent",
			"source": "TDCSR",
			"page": 178,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 14,
			"header": 2,
			"entries": [
				"Po osiągnięciu 14. poziomu możesz kierować energią runiczną tak, aby obezwładnić nawet najtwardsze systemy obronne. Kiedy rzucasz zaklęcie, możesz wydać 2 naładowane runy, aby spowodować, że zaklęcie zada obrażenia od siły zamiast zwykłych typów obrażeń. Dodatkowo, wszystkie istoty będące celem zaklęcia lub znajdujące się w jego obszarze muszą odnieść sukces w teście Siły {@quickref saving throws|PHB|2|1|rzut obronny} przeciwko współczynnikowi ochrony przed zaklęciem lub zostać powalone na ziemię lub odepchnięte na odległość do 4,5 metra od miejsca rzucenia zaklęcia (do wyboru).",
				"Po skorzystaniu z tej funkcji nie można zrobić tego ponownie, dopóki nie ukończy się {@quickref resting|PHB|2|0|Krótki lub długi odpoczynek}."
			]
		},
		{
			"name": "Arcane Exemplar",
			"source": "TDCSR",
			"page": 178,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Runechild",
			"subclassSource": "TDCSR",
			"level": 18,
			"header": 2,
			"entries": [
				"Począwszy od 18 poziomu, możesz użyć dodatkowej akcji i wydać naładowaną runę, aby stać się istotą czystej energii magicznej. Będąc w swojej wzorcowej formie, zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Prędkość lotu wynosi 18 metrów.",
						"Stworzenia mają {@quickref Advantage and Disadvantage|PHB|2|0|wada} na {@quickref saving throws|PHB|2|1} przeciwko zaklęciom czarownika.",
						"Posiadasz odporność na obrażenia zadawane przez zaklęcia.",
						"Za każdym razem, gdy rzucasz zaklęcie 1. poziomu lub wyższego, odzyskujesz punkty wytrzymałości równe poziomowi zaklęcia."
					]
				},
				"Forma wzorca trwa do końca twojej tury. Możesz jednak wydać naładowaną runę na koniec swojej tury (nie jest wymagana żadna akcja), aby przedłużyć czas jej trwania do końca następnej tury. Kiedy twoja wzorcowa forma się kończy, jesteś {@condition stunned} do końca swojej następnej tury.",
				"Po skorzystaniu z tej funkcji nie można użyć jej ponownie, dopóki nie ukończy się {@quickref resting|PHB|2|0|długi odpoczynek}."
			]
		},
		{
			"name": "Divine Soul",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 1,
			"entries": [
				"Czasami iskra magii, która napędza czarodzieja, pochodzi z boskiego źródła, które błyszczy w duszy. Posiadanie takiej błogosławionej duszy to znak, że twoja wrodzona magia może pochodzić z odległego, ale potężnego rodzinnego połączenia z boską istotą. Być może twój przodek był aniołem, przemienionym w śmiertelnika i wysłanym do walki w imieniu boga.",
				"Albo twoje narodziny mogą być zgodne z pradawną przepowiednią, która uczyni cię sługą bogów lub wybranym naczyniem boskiej magii.",
				"Boska Dusza, obdarzona naturalnym magnetyzmem, jest postrzegana jako zagrożenie przez niektóre hierarchie religijne. Jako osoba z zewnątrz, która posiada świętą moc, Boska Dusza może podważyć istniejący porządek, powołując się na bezpośredni związek z boskością.",
				"W niektórych kulturach władzę religijną mogą sprawować tylko ci, którzy mogą przypisać sobie moc Boskiej Duszy. W tych krainach stanowiska kościelne są zdominowane przez kilka linii krwi i utrzymywane przez pokolenia.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Divine Magic|Sorcerer||Divine Soul|XGE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Favored by the Gods|Sorcerer||Divine Soul|XGE|1"
				}
			]
		},
		{
			"name": "Divine Magic",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Twoja więź z boskością pozwala ci na naukę zaklęć klasy kleryków. Kiedy twoja cecha Rzucanie Zaklęć pozwala ci nauczyć się lub zastąpić czarodziejski talent lub czarodziejskie zaklęcie 1. lub wyższego poziomu, możesz wybrać nowe zaklęcie z listy zaklęć kleryka lub czarodzieja. W przeciwnym razie musisz przestrzegać wszystkich ograniczeń dotyczących wyboru zaklęcia, a staje się ono dla ciebie zaklęciem czarodzieja.",
				"Dodatkowo, wybierz pokrewieństwo ze źródłem swojej boskiej mocy: dobro, zło, prawo, chaos lub neutralność. Na podstawie tego pokrewieństwa uczysz się dodatkowego zaklęcia, jak pokazano poniżej. Jest to dla ciebie czar czarodziejskie zaklęcie, ale nie wlicza się do liczby znanych czarodziejskich zaklęć. Jeśli później wymienisz to zaklęcie, musisz zastąpić je zaklęciem z listy zaklęć kleryków.",
				{
					"type": "table",
					"colLabels": [
						"Affinity",
						"Spell"
					],
					"colStyles": [
						"col-6",
						"col-6"
					],
					"rows": [
						[
							"Good",
							"{@spell cure wounds}"
						],
						[
							"Evil",
							"{@spell inflict wounds}"
						],
						[
							"Law",
							"{@spell bless}"
						],
						[
							"Chaos",
							"{@spell bane}"
						],
						[
							"Neutrality",
							"{@spell protection from evil and good}"
						]
					]
				}
			]
		},
		{
			"name": "Favored by the Gods",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Od 1. poziomu boska moc stoi na straży twojego przeznaczenia. Jeśli nie uda ci się wykonać rzutu ratunkowego lub spudłujesz przy ataku, możesz rzucić {@dice 2d4} i dodać go do sumy, co może zmienić wynik. Jeśli raz użyjesz tej umiejętności, nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Empowered Healing",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Punkt czarów"
			},
			"entries": [
				"Począwszy od 6 poziomu, boska energia przepływająca przez ciebie może wzmacniać zaklęcia leczące. Za każdym razem, gdy ty lub sojusznik znajdujący się w promieniu 1,5 metra od ciebie rzuca kośćmi, aby określić liczbę punktów wytrzymałości przywracanych przez zaklęcie, możesz wydać 1 punkt czarów, aby przerzucić dowolną liczbę tych kości raz, pod warunkiem, że nie jesteś {@condition incapacitated}. Możesz użyć tej funkcji tylko raz na turę."
			]
		},
		{
			"name": "Otherworldly Wings",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Od 14. poziomu możesz użyć dodatkowej akcji, aby zamanifestować parę widmowych skrzydeł na plecach. Gdy skrzydła są obecne, prędkość lotu wynosi 9 metrów. Skrzydła utrzymują się, dopóki nie osiągniesz {@condition incapacitated}, nie zginiesz lub nie usuniesz ich w ramach akcji dodatkowej.",
				"Przywiązanie, które wybrałeś dla swojej cechy Boska Magia, określa wygląd skrzydeł widma: skrzydła orła oznaczają dobro lub prawo, skrzydła nietoperza - zło lub chaos, a skrzydła ważki - neutralność."
			]
		},
		{
			"name": "Unearthly Recovery",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Divine Soul",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"Na 18. poziomie zyskujesz umiejętność przezwyciężania ciężkich obrażeń. Jako dodatkową akcję, gdy pozostało ci mniej niż połowa punktów trafienia, możesz odzyskać liczbę punktów trafienia równą połowie maksymalnej liczby punktów trafienia.",
				"Po użyciu tej cechy nie można z niej skorzystać ponownie, dopóki nie zakończy się długiego odpoczynku."
			]
		},
		{
			"name": "Shadow Magic",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 1,
			"entries": [
				"Jesteś istotą cienia, ponieważ twoja wrodzona magia pochodzi z samej Krainy Cieni. Być może wywodzisz się od istoty pochodzącej z tego miejsca, a może zostałeś wystawiony na działanie jego upadłej energii i zostałeś przez nią przemieniony.",
				"Potęga magii cienia rzuca dziwny blask na twoją fizyczną obecność. Iskra życia, która cię podtrzymuje, jest stłumiona, jakby walczyła o przetrwanie z mroczną energią, która przepełnia twoją duszę. Możesz wybrać z tabeli Dziwactwa Czarodzieja Cieni lub rzucić na nią, aby stworzyć dziwactwo dla swojej postaci.",
				{
					"type": "table",
					"caption": "Shadow Sorcerer Quirks",
					"colLabels": [
						"d6",
						"Quirk"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"You are always icy cold to the touch."
						],
						[
							"2",
							"When you are asleep, you don't appear to breathe (though you must still breathe to survive)."
						],
						[
							"3",
							"You barely bleed, even when badly injured."
						],
						[
							"4",
							"Your heart beats once per minute. This event sometimes surprises you."
						],
						[
							"5",
							"You have trouble remembering that living creatures and corpses should be treated differently."
						],
						[
							"6",
							"You blinked. Once. Last week."
						]
					]
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Eyes of the Dark|Sorcerer||Shadow|XGE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Strength of the Grave|Sorcerer||Shadow|XGE|1"
				}
			]
		},
		{
			"name": "Eyes of the Dark",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Od 1. poziomu posiadasz {@sense darkvision} o zasięgu 36 metrów.",
				"Kiedy osiągniesz 3 poziom w tej klasie, nauczysz się zaklęcia {@spell darkness}, które nie wlicza się do liczby znanych zaklęć czarodziejskich. Dodatkowo, możesz je rzucić wydając 2 punkty czarów lub slot na zaklęcie. Jeśli rzucisz to zaklęcie za pomocą punktów czarów, możesz widzieć przez {@spell darkness} stworzone przez to zaklęcie."
			]
		},
		{
			"name": "Strength of the Grave",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Od 1. poziomu, twoje istnienie w stanie zmierzchu pomiędzy życiem a śmiercią sprawia, że trudno cię pokonać. Kiedy obrażenia zredukują cię do 0 punktów życia, możesz wykonać rzut ratunkowy na Charyzmę (DC 5 + otrzymane obrażenia). Jeśli ci się powiedzie, zamiast tego spadasz do 1 punktu trafienia. Nie możesz użyć tej cechy, jeśli zostaniesz zredukowany do 0 punktów trafienia przez obrażenia radiacyjne lub trafienie krytyczne.",
				"Po udanym rzucie ratunkowym nie możesz użyć tej cechy ponownie, dopóki nie zakończysz długiego odpoczynku."
			]
		},
		{
			"name": "Hound of Ill Omen",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"consumes": {
				"name": "Punkt czarów",
				"amount": 3
			},
			"entries": [
				"Na 6. poziomie zyskujesz zdolność przywołania wyjącego stworzenia ciemności, które będzie nękać twoich wrogów. Jako dodatkową akcję możesz wydać 3 punkty czarów, aby magicznie przywołać ogara złej wróżby, który zaatakuje jedną widoczną istotę w promieniu 36 metrów od ciebie. Ogar korzysta ze statystyk {@creature dire wolf} potwora (patrz Podręcznik potwora lub dodatek C do Podręcznika gracza) z następującymi zmianami:",
				{
					"type": "list",
					"items": [
						"Ogar ma rozmiar Średni, a nie Duży, i jest uważany za potworność, a nie bestię.",
						"Pojawia się z liczbą tymczasowych punktów trafień równą połowie poziomu czarodzieja.",
						"Może poruszać się przez inne stworzenia i obiekty, tak jakby były one {@quickref difficult terrain||3}. Ogar otrzymuje 5 obrażeń od siły, jeśli zakończy swoją turę wewnątrz obiektu.",
						"Na początku swojej tury ogar automatycznie poznaje położenie swojego celu. Jeśli cel był ukryty, nie jest już ukryty przed ogarem."
					]
				},
				"Ogar pojawia się na wybranym przez ciebie niezajętym obszarze w promieniu 9 metrów od celu. Rzuć inicjatywą dla ogara. W swojej turze może poruszać się w kierunku celu tylko najbardziej bezpośrednią drogą i może użyć swojej akcji tylko do zaatakowania celu. Ogar może wykonywać ataki okazjonalne, ale tylko przeciwko swojemu celowi. Dodatkowo, gdy ogar znajduje się w odległości 1,5 metra od celu, cel ma utrudnione rzuty obronne przeciwko rzuconym przez ciebie zaklęciom. Ogar znika, jeśli jego liczba punktów życia spadnie do 0, jeśli liczba punktów życia jego celu spadnie do 0 lub po upływie 5 minut."
			]
		},
		{
			"name": "Shadow Walk",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie zyskujesz zdolność przechodzenia z jednego cienia w drugi. Kiedy znajdujesz się w przyćmionym świetle lub ciemności, jako dodatkową akcję możesz magicznie teleportować się na odległość do 36 metrów do niezajętej przestrzeni, którą widzisz, a która również znajduje się w przyćmionym świetle lub ciemności."
			]
		},
		{
			"name": "Umbral Form",
			"source": "XGE",
			"page": 50,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Shadow",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"consumes": {
				"name": "Punkt czarów",
				"amount": 6
			},
			"entries": [
				"Od 18. poziomu możesz wydać 6 punktów czarów jako akcję dodatkową, aby magicznie przemienić się w cienistą postać. W tej postaci jesteś odporny na wszystkie obrażenia, z wyjątkiem obrażeń od siły i promieniowania, i możesz poruszać się wśród innych stworzeń i przedmiotów tak, jakby były {@quickref difficult terrain||3}. Otrzymujesz 5 obrażeń od siły, jeśli zakończysz swoją turę wewnątrz obiektu.",
				"Pozostajesz w tej postaci przez 1 minutę. Kończy się wcześniej, jeśli jesteś {@condition incapacitated}, jeśli zginiesz lub jeśli odrzucisz ją jako akcję dodatkową."
			]
		},
		{
			"name": "Storm Sorcery",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 1,
			"entries": [
				"Twoja wrodzona magia pochodzi z mocy żywiołu powietrza. Wiele osób obdarzonych tą mocą może wywodzić swoją magię z doświadczenia bliskiego śmierci, spowodowanego Wielkim Deszczem, ale być może urodziłeś się w czasie wichury tak potężnej, że ludzie wciąż opowiadają o niej historie, lub też w twoim rodzie znajdują się wpływy potężnych stworzeń powietrznych, takich jak djinn. Niezależnie od wszystkiego, magia burzy przenika twoją istotę.",
				"Czarodzieje burzy są nieocenionymi członkami załogi statku. Ich magia pozwala im sprawować kontrolę nad wiatrem i pogodą w najbliższej okolicy. Ich umiejętności przydają się także do odpierania ataków sahuaginów, piratów i innych wodnych zagrożeń.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wind Speaker|Sorcerer||Storm|XGE|1"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tempestuous Magic|Sorcerer||Storm|XGE|1"
				}
			]
		},
		{
			"name": "Tempestuous Magic",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Począwszy od 1. poziomu, możesz użyć dodatkowej akcji w swojej turze, aby wywołać wirujące podmuchy żywiołowego powietrza, które na chwilę cię otoczą, bezpośrednio przed lub po rzuceniu zaklęcia 1. poziomu lub wyższego. Pozwala to na lot na odległość do 3 metrów bez prowokowania ataków z zaskoczenia."
			]
		},
		{
			"name": "Wind Speaker",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 1,
			"header": 1,
			"entries": [
				"Magia arkanów, którą władasz, jest przesiąknięta żywiołem powietrza. Potrafisz mówić, czytać i pisać w języku {@language Primordial}. Znajomość tego języka pozwala ci rozumieć i być rozumianym przez tych, którzy mówią jego dialektami: {@language Primordial||Aquan}, {@language Primordial||Auran}, {@language Primordial||Ignan} i {@language Primordial||Terran}."
			]
		},
		{
			"name": "Heart of the Storm",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6. poziomie zyskujesz odporność na obrażenia od błyskawic i piorunów. Ponadto za każdym razem, gdy zaczniesz rzucać zaklęcie 1. poziomu lub wyższego, które zadaje obrażenia od błyskawic lub grzmotów, wybuchnie z ciebie burzowa magia. Erupcja ta sprawia, że wybrane przez ciebie stworzenia, które widzisz w promieniu 3 metrów od ciebie, otrzymują obrażenia od błyskawic lub piorunów (wybierane za każdym razem, gdy zdolność ta się aktywuje) równe połowie twojego poziomu czarodzieja."
			]
		},
		{
			"name": "Storm Guide",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6. poziomie zyskujesz umiejętność subtelnego kontrolowania pogody wokół siebie.",
				"Jeśli pada deszcz, możesz użyć akcji, aby sprawić, że przestanie on padać w kuli o promieniu 6 metrów skupionej na tobie. Możesz zakończyć ten efekt jako akcję dodatkową.",
				"Jeśli jest wietrznie, możesz użyć dodatkowej akcji w każdej rundzie, aby wybrać kierunek, w którym wieje wiatr w kuli o promieniu 3 metrów od ciebie. Wiatr wieje w tym kierunku do końca następnej tury. Funkcja ta nie zmienia prędkości wiatru."
			]
		},
		{
			"name": "Storm's Fury",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Począwszy od 14. poziomu, gdy zostaniesz trafiony atakiem w zwarciu, możesz użyć swojej reakcji, aby zadać atakującemu obrażenia od błyskawic. Obrażenia są równe poziomowi czarownika. Atakujący musi także wykonać rzut obronny na Siłę przeciwko DC obrony przed zaklęciem czarownika. W przypadku nieudanego rzutu, atakujący zostaje odepchnięty w linii prostej na odległość do 6 metrów od ciebie."
			]
		},
		{
			"name": "Wind Soul",
			"source": "XGE",
			"page": 51,
			"className": "Sorcerer",
			"classSource": "PHB",
			"subclassShortName": "Storm",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"Na 18. poziomie zyskujesz odporność na obrażenia od błyskawic i piorunów.",
				"Zyskujesz także magiczną prędkość lotu wynoszącą 18 metrów. Jako akcję możesz zmniejszyć swoją prędkość lotu do 9 metrów na 1 godzinę i wybrać liczbę stworzeń w promieniu 9 metrów od ciebie równą 3 + twój modyfikator charyzmy. Wybrane istoty zyskują magiczną prędkość lotu wynoszącą 9 metrów na 1 godzinę. Po zmniejszeniu prędkości lotu w ten sposób, nie możesz zrobić tego ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
			]
		}
	]
}