{
	"class": [
		{
			"name": "Wizard",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"hd": {
				"number": 1,
				"faces": 6
			},
			"proficiency": [
				"int",
				"wis"
			],
			"spellcastingAbility": "int",
			"casterProgression": "full",
			"preparedSpells": "<$level$> + <$int_mod$>",
			"cantripProgression": [
				3,
				3,
				3,
				4,
				4,
				4,
				4,
				4,
				4,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5,
				5
			],
			"spellsKnownProgressionFixed": [
				6,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				2
			],
			"spellsKnownProgressionFixedAllowLowerLevel": true,
			"startingProficiencies": {
				"weapons": [
					"{@item dagger|phb|daggers}",
					"{@item dart|phb|darts}",
					"{@item sling|phb|slings}",
					"{@item quarterstaff|phb|quarterstaffs}",
					"{@item light crossbow|phb|light crossbows}"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"arcana",
								"history",
								"insight",
								"investigation",
								"medicine",
								"religion"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) a {@item quarterstaff|phb} or (b) a {@item dagger|phb}",
					"(a) a {@item component pouch|phb} or (b) an {@item arcane focus|phb}",
					"(a) a {@item scholar's pack|phb} or (b) an {@item explorer's pack|phb}",
					"A {@item spellbook|phb}"
				],
				"goldAlternative": "{@dice 4d4 × 10|4d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"quarterstaff|phb"
						],
						"b": [
							"dagger|phb"
						]
					},
					{
						"a": [
							"component pouch|phb"
						],
						"b": [
							"arcane focus|phb"
						]
					},
					{
						"a": [
							"scholar's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					},
					{
						"_": [
							"spellbook|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"int": 13
				}
			},
			"classTableGroups": [
				{
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|class=Wizard}"
					],
					"rows": [
						[
							3
						],
						[
							3
						],
						[
							3
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							4
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						],
						[
							5
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"colLabels": [
						"{@filter 1st|spells|level=1|class=Wizard}",
						"{@filter 2nd|spells|level=2|class=Wizard}",
						"{@filter 3rd|spells|level=3|class=Wizard}",
						"{@filter 4th|spells|level=4|class=Wizard}",
						"{@filter 5th|spells|level=5|class=Wizard}",
						"{@filter 6th|spells|level=6|class=Wizard}",
						"{@filter 7th|spells|level=7|class=Wizard}",
						"{@filter 8th|spells|level=8|class=Wizard}",
						"{@filter 9th|spells|level=9|class=Wizard}"
					],
					"rowsSpellProgression": [
						[
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							0,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							2,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							0,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							1,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							2,
							0,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							1,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							0,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							0,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							0,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							0
						],
						[
							4,
							3,
							3,
							3,
							2,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							1,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							1,
							1,
							1
						],
						[
							4,
							3,
							3,
							3,
							3,
							2,
							2,
							1,
							1
						]
					]
				}
			],
			"classFeatures": [
				"Arcane Recovery|Wizard||1",
				"Spellcasting|Wizard||1",
				{
					"classFeature": "Arcane Tradition|Wizard||2",
					"gainSubclassFeature": true
				},
				"Cantrip Formulas|Wizard||3|TCE",
				"Ability Score Improvement|Wizard||4",
				{
					"classFeature": "Arcane Tradition feature|Wizard||6",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Wizard||8",
				{
					"classFeature": "Arcane Tradition feature|Wizard||10",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Wizard||12",
				{
					"classFeature": "Arcane Tradition feature|Wizard||14",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Wizard||16",
				"Spell Mastery|Wizard||18",
				"Ability Score Improvement|Wizard||19",
				"Signature Spells|Wizard||20"
			],
			"subclassTitle": "Arcane Tradition",
			"fluff": [
				{
					"name": "Wizard",
					"type": "section",
					"entries": [
						"Elfka, odziana w srebrne szaty, które są oznaką jej stanowiska, zamyka oczy, aby odciąć się od rozproszenia uwagi na polu bitwy, i rozpoczyna cichy śpiew. Kończy zaklęcie i wystrzeliwuje maleńką wiązkę ognia w kierunku szeregów wroga, gdzie wybucha ona w ogniu, który pochłania żołnierzy.",
						"Sprawdzając i ponownie sprawdzając swoją pracę, człowiek kreśli kredą na gołej kamiennej podłodze skomplikowany magiczny krąg, a następnie posypuje sproszkowanym żelazem każdą linię i zgrabną krzywiznę. Kiedy krąg jest gotowy, wypowiada długą inkantację. Wewnątrz kręgu otwiera się dziura, która przynosi powiew siarki z zaświatów.",
						"Kucnąwszy na podłodze w skrzyżowaniu lochów, skrzat rzuca garść małych kości zapisanych mistycznymi symbolami, wymrukując nad nimi kilka słów mocy. Zamykając oczy, by lepiej widzieć wizje, kiwa powoli głową, po czym otwiera oczy i wskazuje przejście po lewej stronie.",
						"Czarodzieje to najwyżsi użytkownicy magii, których definiują i łączą zaklęcia, którymi się posługują. Czerpiąc z subtelnego splotu magii, który przenika kosmos, czarodzieje rzucają zaklęcia wybuchowego ognia, łuku piorunów, subtelnego oszustwa i brutalnej kontroli umysłu. Ich magia wyczarowuje potwory z innych płaszczyzn istnienia, pozwala zajrzeć w przyszłość lub zamienia zabitych wrogów w zombie. Ich najpotężniejsze zaklęcia zmieniają jedną substancję w inną, przywołują z nieba meteory lub otwierają portale do innych światów.",
						{
							"type": "entries",
							"name": "Uczeni magii",
							"entries": [
								"Dzika i enigmatyczna, różnorodna w formie i funkcji, moc magii przyciąga uczniów, którzy pragną opanować jej tajemnice. Niektórzy pragną stać się jak bogowie, kształtując rzeczywistość. Choć rzucenie typowego zaklęcia wymaga jedynie wypowiedzenia kilku dziwnych słów, przelotnych gestów, a czasem szczypty lub grudki egzotycznego materiału, te powierzchowne elementy ledwie zdradzają wiedzę, którą zdobywa się po latach praktyki i niezliczonych godzinach nauki.",
								"Czarodzieje żyją i umierają dzięki swoim zaklęciom. Wszystko inne jest drugorzędne. Uczą się nowych zaklęć w miarę eksperymentowania i zdobywania doświadczenia. Mogą się ich również nauczyć od innych czarodziejów, ze starożytnych tomów lub inskrypcji, a także od pradawnych stworzeń (takich jak fey), które są przesiąknięte magią."
							]
						},
						{
							"type": "entries",
							"name": "Przynęta wiedzy",
							"entries": [
								"Życie czarodziejów rzadko jest zwyczajne. Najbliżej zwykłego życia jest czarodziejowi do pracy mędrca lub wykładowcy w bibliotece lub na uniwersytecie, który uczy innych tajemnic multiwersum. Inni czarodzieje sprzedają swoje usługi jako wróżbici, służą w siłach zbrojnych, zajmują się przestępczością lub dominacją.",
								"Ale przynęta wiedzy i mocy wzywa nawet najbardziej niefrasobliwych czarodziejów, by wyszli z bezpiecznych bibliotek i laboratoriów i udali się do rozpadających się ruin i zaginionych miast. Większość czarodziejów wierzy, że ich odpowiednicy w starożytnych cywilizacjach znali zaginione tajemnice magii, a odkrycie tych tajemnic może otworzyć drogę do potęgi większej niż jakakolwiek magia dostępna w obecnym wieku."
							]
						},
						{
							"type": "entries",
							"name": "Tworzenie kreatora",
							"entries": [
								"Stworzenie postaci czarodzieja wymaga przedstawienia historii zdominowanej przez co najmniej jedno niezwykłe wydarzenie. W jaki sposób Twoja postać po raz pierwszy zetknęła się z magią? W jaki sposób odkryłeś, że masz do niej predyspozycje? Czy masz naturalny talent, czy też po prostu pilnie się uczyłeś i nieustannie ćwiczyłeś? Czy spotkałeś magiczną istotę lub starożytny podręcznik, który nauczył Cię podstaw magii?",
								"Co skłoniło Cię do podjęcia nauki? Czy po pierwszym zasmakowaniu magicznej wiedzy miałeś ochotę na więcej? Czy dotarła do Ciebie wiadomość o tajemnym skarbcu wiedzy, którego nie zdążył jeszcze splądrować żaden inny czarodziej? A może po prostu chcesz sprawdzić swoje nowo nabyte umiejętności magiczne w obliczu niebezpieczeństwa.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Możesz szybko zostać czarodziejem, stosując się do poniższych wskazówek. Po pierwsze, Inteligencja powinna być twoim najwyższym wynikiem umiejętności, a następnie Konstytucja lub Zręczność. Jeśli planujesz dołączyć do Szkoły Czarodziejstwa, następnym najlepszym wynikiem powinna być Charyzma. Po drugie, wybierz {@background sage} tło. Po trzecie, wybierz {@spell mage hand}, {@spell light} i {@spell ray of frost} cantripy oraz następujące zaklęcia pierwszego poziomu do swojej księgi zaklęć: {@spell burning hands}, {@spell charm person}, {@spell feather fall}, {@spell mage armor}, {@spell magic missile} i {@spell sleep}."
									]
								}
							]
						}
					],
					"page": 112,
					"source": "PHB"
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Czarodziejstwo wymaga zrozumienia. Wiedza o tym, jak i dlaczego działa magia, oraz nasze wysiłki, by ją poszerzyć, przyczyniły się do najważniejszych postępów cywilizacyjnych na przestrzeni wieków."
							],
							"by": "Gimble the illusionist"
						},
						"Tylko nieliczni ludzie na świecie władają magią. Spośród wszystkich tych osób czarodzieje stanowią szczytowe osiągnięcie w tej dziedzinie. Nawet najsłabsi z nich potrafią manipulować siłami, które przeczą prawom natury, a najzdolniejsi potrafią rzucać zaklęcia o skutkach wstrząsających światem.",
						"Ceną, jaką czarodzieje płacą za swoje mistrzostwo, jest najcenniejszy z dóbr: czas. Potrzeba lat studiów, nauki i eksperymentów, aby nauczyć się, jak okiełznać magiczną energię i przenosić zaklęcia we własnym umyśle. Dla żądnych przygód czarodziejów i innych zaklinaczy, którzy aspirują do najwyższych szczebli tej profesji, nauka nigdy się nie kończy, podobnie jak dążenie do wiedzy i władzy.",
						"Jeśli grasz czarodziejem, skorzystaj z okazji, aby uczynić swoją postać kimś więcej niż tylko stereotypowym łowcą czarów. Skorzystaj z poniższych porad, aby dodać kilka intrygujących szczegółów do tego, jak Twój czarodziej wchodzi w interakcję ze światem.",
						{
							"type": "entries",
							"name": "Księga zaklęć",
							"entries": [
								"Najcenniejsza rzecz, jaką posiada Twoja postać czarodzieja - Twoja księga zaklęć - może być niewinnie wyglądającym tomem, którego okładka nie zdradza, co jest w środku. Możesz też, jak wielu czarodziejów, wykazać się pewnym polotem, nosząc niezwykłą księgę zaklęć. Jeśli nie posiadasz jeszcze takiego przedmiotu, jednym z Twoich celów może być znalezienie księgi zaklęć, która wyróżniałaby Cię swoim wyglądem lub sposobem wykonania.",
								{
									"type": "table",
									"caption": "Spellbooks",
									"colLabels": [
										"{@dice d6}",
										"Spellbook"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"A tome with pages that are thin sheets of metal, spells etched into them with acid"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Long straps of leather on which spells are written, wrapped around a staff for ease of transport"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"A battered tome filled with pictographs that only you can understand"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Small stones inscribed with spells and kept in a cloth bag"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"A scorched book, ravaged by dragon fire, with the script of your spells barely visible on its pages"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"A tome full of black pages whose writing is visible only in dim light or darkness"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ambicja",
							"entries": [
								"Niewielu początkujących czarodziejów podejmuje naukę magii, nie mając na uwadze jakiegoś osobistego celu. Wielu czarodziejów wykorzystuje swoje zaklęcia jako narzędzie do osiągnięcia wymiernych korzyści, w postaci dóbr materialnych lub statusu, dla siebie lub swoich towarzyszy. Dla innych teoretyczny aspekt magii może być bardzo atrakcyjny, skłaniając ich do poszukiwania wiedzy, która wspiera nowe lub potwierdza stare teorie na temat arkanów.",
								"Poza oczywistymi kwestiami, dlaczego Twoja postać czarodzieja studiuje magię i co chcesz osiągnąć? Jeśli do tej pory nie zastanawiałeś się nad tymi pytaniami, możesz to zrobić teraz, a odpowiedzi, które uzyskasz, prawdopodobnie wpłyną na to, jak potoczą się Twoje dalsze losy.",
								{
									"type": "table",
									"caption": "Ambitions",
									"colLabels": [
										"{@dice d6}",
										"Ambition"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"You will prove that the gods aren't as powerful as folk believe."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Immortality is the end goal of your studies."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"If you can fully understand magic, you can unlock its use for all and usher in an era of equality."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Magic is a dangerous tool. You use it to protect what you treasure."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Arcane power must be taken away from those who would abuse it."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"You will become the greatest wizard the world has seen in generations."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ekscentryczność",
							"entries": [
								"Niekończące się godziny samotnej nauki i badań mogą mieć negatywny wpływ na umiejętności społeczne każdego człowieka. Czarodzieje, którzy już na wstępie stanowią odrębną rasę, nie są tu wyjątkiem. Dziwne maniery nie muszą być jednak wadą, tego rodzaju dziwactwa są zazwyczaj nieszkodliwe i mogą stanowić źródło rozrywki lub służyć jako swego rodzaju wizytówka.",
								"Jeśli Twoja postać ma jakieś dziwactwo, to czy jest to tik fizyczny czy psychiczny? Czy z tego powodu jesteś znany w pewnych kręgach? Czy walczysz, aby to przezwyciężyć, czy raczej cieszysz się z tej małej sławy?",
								{
									"type": "table",
									"caption": "Eccentricities",
									"colLabels": [
										"{@dice d6}",
										"Eccentricity"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"You have the habit of tapping your foot incessantly, which often annoys those around you."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Your memory is quite good, but you have no trouble pretending to be absentminded when it suits your purposes."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"You never enter a room without looking to see what's hanging from the ceiling."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Your most prized possession is a dead worm that you keep inside a potion vial."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"When you want people to leave you alone, you start talking to yourself. That usually does the trick."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Your fashion sense and grooming, or more accurately lack thereof, sometimes cause others to assume you are a beggar."
										]
									]
								}
							]
						}
					],
					"page": 58,
					"source": "XGE"
				}
			]
		}
	],
	"subclass": [
		{
			"name": "School of Abjuration",
			"shortName": "Abjuration",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 115,
			"subclassFeatures": [
				"School of Abjuration|Wizard||Abjuration||2",
				"Projected Ward|Wizard||Abjuration||6",
				"Improved Abjuration|Wizard||Abjuration||10",
				"Spell Resistance|Wizard||Abjuration||14"
			]
		},
		{
			"name": "School of Conjuration",
			"shortName": "Conjuration",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 116,
			"subclassFeatures": [
				"School of Conjuration|Wizard||Conjuration||2",
				"Benign Transposition|Wizard||Conjuration||6",
				"Focused Conjuration|Wizard||Conjuration||10",
				"Durable Summons|Wizard||Conjuration||14"
			]
		},
		{
			"name": "School of Divination",
			"shortName": "Divination",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 116,
			"subclassFeatures": [
				"School of Divination|Wizard||Divination||2",
				"Expert Divination|Wizard||Divination||6",
				"The Third Eye|Wizard||Divination||10",
				"Greater Portent|Wizard||Divination||14"
			]
		},
		{
			"name": "School of Enchantment",
			"shortName": "Enchantment",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 117,
			"subclassFeatures": [
				"School of Enchantment|Wizard||Enchantment||2",
				"Instinctive Charm|Wizard||Enchantment||6",
				"Split Enchantment|Wizard||Enchantment||10",
				"Alter Memories|Wizard||Enchantment||14"
			]
		},
		{
			"name": "School of Evocation",
			"shortName": "Evocation",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"subclassFeatures": [
				"School of Evocation|Wizard||Evocation||2",
				"Potent Cantrip|Wizard||Evocation||6",
				"Empowered Evocation|Wizard||Evocation||10",
				"Overchannel|Wizard||Evocation||14"
			]
		},
		{
			"name": "School of Illusion",
			"shortName": "Illusion",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 118,
			"additionalSpells": [
				{
					"known": {
						"1": [
							"minor illusion#c"
						]
					}
				}
			],
			"subclassFeatures": [
				"School of Illusion|Wizard||Illusion||2",
				"Malleable Illusions|Wizard||Illusion||6",
				"Illusory Self|Wizard||Illusion||10",
				"Illusory Reality|Wizard||Illusion||14"
			]
		},
		{
			"name": "School of Necromancy",
			"shortName": "Necromancy",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 118,
			"subclassFeatures": [
				"School of Necromancy|Wizard||Necromancy||2",
				"Undead Thralls|Wizard||Necromancy||6",
				"Inured to Undeath|Wizard||Necromancy||10",
				"Command Undead|Wizard||Necromancy||14"
			]
		},
		{
			"name": "School of Transmutation",
			"shortName": "Transmutation",
			"source": "PHB",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 119,
			"subclassFeatures": [
				"School of Transmutation|Wizard||Transmutation||2",
				"Transmuter's Stone|Wizard||Transmutation||6",
				"Shapechanger|Wizard||Transmutation||10",
				"Master Transmuter|Wizard||Transmutation||14"
			]
		},
		{
			"name": "War Magic",
			"shortName": "War",
			"source": "XGE",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 59,
			"subclassFeatures": [
				"War Magic|Wizard||War|XGE|2",
				"Power Surge|Wizard||War|XGE|6",
				"Durable Magic|Wizard||War|XGE|10",
				"Deflecting Shroud|Wizard||War|XGE|14"
			]
		},
		{
			"name": "Chronurgy Magic",
			"shortName": "Chronurgy",
			"source": "EGW",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 184,
			"additionalSpells": [
				{
					"expanded": {
						"1": [
							{
								"all": "source=EGW"
							}
						]
					}
				}
			],
			"subclassFeatures": [
				"Chronurgy Magic|Wizard||Chronurgy|EGW|2",
				"Momentary Stasis|Wizard||Chronurgy|EGW|6",
				"Arcane Abeyance|Wizard||Chronurgy|EGW|10",
				"Convergent Future|Wizard||Chronurgy|EGW|14"
			]
		},
		{
			"name": "Graviturgy Magic",
			"shortName": "Graviturgy",
			"source": "EGW",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 185,
			"additionalSpells": [
				{
					"expanded": {
						"1": [
							{
								"all": "source=EGW"
							}
						]
					}
				}
			],
			"subclassFeatures": [
				"Graviturgy Magic|Wizard||Graviturgy|EGW|2",
				"Gravity Well|Wizard||Graviturgy|EGW|6",
				"Violent Attraction|Wizard||Graviturgy|EGW|10",
				"Event Horizon|Wizard||Graviturgy|EGW|14"
			]
		},
		{
			"name": "Bladesinging",
			"shortName": "Bladesinging",
			"source": "TCE",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"subclassFeatures": [
				"Bladesinging|Wizard||Bladesinging|TCE|2",
				"Extra Attack|Wizard||Bladesinging|TCE|6",
				"Song of Defense|Wizard||Bladesinging|TCE|10",
				"Song of Victory|Wizard||Bladesinging|TCE|14"
			]
		},
		{
			"name": "Order of Scribes",
			"shortName": "Scribes",
			"source": "TCE",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 77,
			"subclassFeatures": [
				"Order of Scribes|Wizard||Scribes|TCE|2",
				"Manifest Mind|Wizard||Scribes|TCE|6",
				"Master Scrivener|Wizard||Scribes|TCE|10",
				"One with the Word|Wizard||Scribes|TCE|14"
			]
		},
		{
			"name": "Blood Magic",
			"shortName": "Blood Magic",
			"source": "TDCSR",
			"className": "Wizard",
			"classSource": "PHB",
			"page": 178,
			"subclassFeatures": [
				"Blood Magic|Wizard|PHB|Blood Magic|TDCSR|2",
				"Bond of Mutual Suffering|Wizard|PHB|Blood Magic|TDCSR|6",
				"Glyph of Hemorrhaging|Wizard|PHB|Blood Magic|TDCSR|10",
				"Bond of Mutual Suffering (14th Level)|Wizard|PHB|Blood Magic|TDCSR|14",
				"Thicker than Water|Wizard|PHB|Blood Magic|TDCSR|14"
			]
		}
	],
	"classFeature": [
		{
			"name": "Arcane Recovery",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Nauczyłeś się odzyskiwać część swojej energii magicznej poprzez studiowanie księgi zaklęć. Raz dziennie, kiedy kończysz krótki odpoczynek, możesz wybrać sloty na zużyte zaklęcia, aby je odzyskać. Łączny poziom zaklęć może być równy lub niższy od połowy poziomu czarodzieja (zaokrąglony w górę), a żaden z nich nie może być 6. lub wyższego poziomu.",
				"Na przykład, jeśli jesteś czarodziejem na 4. poziomie, możesz odzyskać sloty zaklęć o wartości do dwóch poziomów.",
				"Możesz odzyskać jeden slot zaklęć 2. poziomu lub dwa sloty zaklęć 1. poziomu."
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Jako uczeń magii arkanów, posiadasz księgę zaklęć zawierającą zaklęcia, które pokazują pierwsze przebłyski twojej prawdziwej mocy. Ogólne zasady rzucania zaklęć znajdziesz w {@book chapter 10|PHB|10}, a {@book chapter 11|PHB|11} w {@filter lista zaklęć czarodzieja|spells|class=wizard}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Na 1. poziomie znasz trzy czary wybrane z listy czarów czarodzieja. Na wyższych poziomach uczysz się dodatkowych, wybranych przez siebie czarów, zgodnie z kolumną \"Znane czary\" w tabeli czarodziejów."
					]
				},
				{
					"type": "entries",
					"name": "Księga zaklęć",
					"entries": [
						"Na 1. poziomie posiadasz księgę zaklęć zawierającą sześć zaklęć 1. poziomu {@filter zaklęcia czarodzieja|spells|class=wizard} do wyboru. Księga zaklęć jest repozytorium zaklęć czarodziejskich, które znasz, z wyjątkiem kantry, które są zapisane w twoim umyśle."
					]
				},
				{
					"type": "entries",
					"name": "Przygotowywanie i rzucanie zaklęć",
					"entries": [
						"Tabela czarodzieja pokazuje, ile slotów na zaklęcia posiadasz, aby rzucać czary 1. poziomu i wyższe. Aby rzucić jedno z tych zaklęć, musisz wydać slot na poziomie tego zaklęcia lub wyższym. Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte sloty na zaklęcia.",
						"Przygotowujesz listę zaklęć czarodzieja, które możesz rzucić. W tym celu należy wybrać z księgi zaklęć liczbę zaklęć równą modyfikatorowi Inteligencji + poziom czarodzieja (minimum jedno zaklęcie). Zaklęcia muszą być na poziomie, na który masz slot na zaklęcia.",
						"Na przykład, jeśli jesteś czarodziejem 3. poziomu, masz cztery sloty na zaklęcia 1. poziomu i dwa 2. poziomu. Z Inteligencją 16, na liście przygotowanych zaklęć możesz mieć sześć zaklęć 1. lub 2. poziomu, w dowolnej kombinacji, wybranych z księgi zaklęć. Jeśli przygotujesz zaklęcie 1. poziomu {@spell magic missile}, możesz je rzucić używając slotu na zaklęcia 1. lub 2. poziomu. Rzucenie zaklęcia nie usuwa go z listy przygotowanych zaklęć.",
						"Możesz zmienić swoją listę przygotowanych zaklęć po zakończeniu długiego odpoczynku. Przygotowanie nowej listy zaklęć wymaga czasu poświęconego na przestudiowanie księgi zaklęć oraz zapamiętanie inkantacji i gestów, które musisz wykonać, aby rzucić zaklęcie: co najmniej 1 minutę na poziom zaklęcia dla każdego zaklęcia z listy."
					]
				},
				{
					"type": "entries",
					"name": "Zdolność rzucania czarów",
					"entries": [
						"Inteligencja jest twoją umiejętnością rzucania zaklęć dla zaklęć czarodziejskich, ponieważ uczysz się zaklęć czarodziejskich poprzez intensywną naukę i zapamiętywanie. Używasz swojej inteligencji, gdy zaklęcie odnosi się do twojej zdolności rzucania zaklęć. Ponadto, używasz modyfikatora Inteligencji, gdy ustalasz DC rzutu ratunkowego dla rzuconego przez siebie zaklęcia oraz gdy wykonujesz atak za pomocą tego zaklęcia.",
						{
							"type": "abilityDc",
							"name": "Zaklęcie",
							"attributes": [
								"int"
							]
						},
						{
							"type": "abilityAttackMod",
							"name": "Zaklęcie",
							"attributes": [
								"int"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Rzucanie rytuałów",
					"entries": [
						"Możesz rzucić zaklęcie czarodzieja jako rytuał, jeśli to zaklęcie ma znacznik rytuału i masz je w księdze zaklęć. Nie musisz mieć przygotowanego zaklęcia."
					]
				},
				{
					"type": "entries",
					"name": "Skupienie na rzucaniu czarów",
					"entries": [
						"Możesz użyć {@item arcane focus|phb} jako punktu skupienia zaklęć dla swoich czarów."
					]
				},
				{
					"type": "entries",
					"name": "Nauka zaklęć 1. poziomu i wyższych",
					"entries": [
						"Za każdym razem, gdy zdobywasz poziom czarodzieja, możesz dodać dwa dowolne zaklęcia do swojej księgi zaklęć. Każde z tych zaklęć musi być na poziomie, na który masz slot na zaklęcia, jak pokazano w tabeli czarodziei. Podczas swoich przygód możesz znaleźć inne zaklęcia, które możesz dodać do księgi zaklęć (patrz \"Księga zaklęć\")."
					]
				},
				{
					"type": "inset",
					"name": "Twoja księga zaklęć",
					"entries": [
						"Zaklęcia, które dodajesz do swojej księgi zaklęć w miarę zdobywania kolejnych poziomów, odzwierciedlają badania nad magią, które prowadzisz na własną rękę, a także intelektualne przełomy, jakie poczyniłeś w kwestii natury multiwersum. Inne zaklęcia możesz znaleźć podczas swoich przygód. Na przykład, możesz odkryć zaklęcie zapisane na zwoju w skrzyni złego czarodzieja lub w zakurzonym tomie w starożytnej bibliotece.",
						"Księga zaklęć nie zawiera cantripów.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Kopiowanie zaklęcia do księgi",
									"entries": [
										"Jeśli znajdziesz czarodziejskie zaklęcie 1. lub wyższego poziomu, możesz dodać je do swojej księgi zaklęć, jeśli jest ono na poziomie, na którym możesz je przygotować i jeśli możesz poświęcić czas na jego rozszyfrowanie i skopiowanie.",
										"Skopiowanie zaklęcia do swojej księgi zaklęć wymaga odtworzenia jego podstawowej formy, a następnie rozszyfrowania unikalnego systemu notacji stosowanego przez czarodzieja, który je napisał. Musisz przećwiczyć zaklęcie, aż zrozumiesz wymagane dźwięki i gesty, a następnie przepisać je do swojej księgi zaklęć, używając własnego zapisu.",
										"Na każdy poziom zaklęcia proces ten trwa 2 godziny i kosztuje 50 gp. Koszt ten reprezentuje składniki materialne, które zużywasz podczas eksperymentowania z zaklęciem, aby je opanować, a także drobny tusz potrzebny do jego zapisania. Po poświęceniu tego czasu i pieniędzy, możesz przygotować zaklęcie tak samo jak inne zaklęcia.",
										{
											"type": "entries",
											"name": "Copying from a Spell Scroll",
											"source": "DMG",
											"page": 139,
											"entries": [
												"Czarodziejskie zaklęcie na zwoju zaklęć może być kopiowane tak samo, jak zaklęcia w księgach zaklęć. Kiedy kopiujesz zaklęcie ze zwoju, musisz zdać test na Inteligencję ({@skill Arcana}) o DC równym 10 + poziom zaklęcia. Jeśli test się powiedzie, zaklęcie zostaje pomyślnie skopiowane. Niezależnie od tego, czy test się powiedzie, czy nie, zwój z zaklęciem zostaje zniszczony."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Wymiana książki",
									"entries": [
										"Możesz skopiować zaklęcie z własnej księgi zaklęć do innej księgi - na przykład, jeśli chcesz zrobić kopię zapasową swojej księgi zaklęć. Jest to tak samo jak kopiowanie nowego zaklęcia do swojej księgi zaklęć, ale szybciej i łatwiej, ponieważ rozumiesz swój własny zapis i wiesz już, jak rzucić zaklęcie. Na każdy poziom skopiowanego zaklęcia trzeba poświęcić tylko 1 godzinę i 10 gp.",
										"Jeśli zgubisz księgę zaklęć, możesz użyć tej samej procedury do przepisania zaklęć, które przygotowałeś, do nowej księgi zaklęć. Wypełnienie pozostałej części księgi zaklęć wymaga znalezienia nowych zaklęć, jak zwykle. Z tego powodu wielu czarodziejów przechowuje zapasowe księgi zaklęć w bezpiecznym miejscu."
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Wygląd książki",
									"entries": [
										"Twoja księga zaklęć to unikalna kompilacja zaklęć, z własnymi ozdobami i notatkami na marginesie. Może to być zwykły, funkcjonalny skórzany wolumin, który otrzymałeś w prezencie od swojego mistrza, pięknie oprawione, złocone tomiszcze, które znalazłeś w starożytnej bibliotece, a nawet luźny zbiór notatek zebranych razem po tym, jak zgubiłeś poprzednią księgę zaklęć w wypadku."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Arcane Tradition",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Kiedy osiągniesz 2 poziom, wybierasz z listy dostępnych tradycji jedną, która kształtuje twoją praktykę magiczną. Twój wybór daje ci cechy na 2. poziomie oraz ponownie na 6., 10. i 14. poziomie."
			]
		},
		{
			"name": "Cantrip Formulas",
			"source": "TCE",
			"page": 75,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Czarodziej 3. poziomu {@variantrule optional class features|tce|optional feature}}",
				"W swojej księdze zaklęć zapisałeś zestaw magicznych formuł, które możesz wykorzystać do stworzenia zaklęcia w swoim umyśle. Za każdym razem, gdy kończysz długi odpoczynek i sprawdzasz formuły w księdze zaklęć, możesz zastąpić jeden znany ci czarodziejski czar innym czarodziejskim czarowaniem z listy zaklęć czarodzieja."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Po osiągnięciu 4. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools wyczyn|feats.html}."
			]
		},
		{
			"name": "Arcane Tradition feature",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Na 6. poziomie zyskujesz cechę przyznawaną przez tradycję magiczną."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Po osiągnięciu 8. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools wyczyn|feats.html}."
			]
		},
		{
			"name": "Arcane Tradition feature",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Na 10. poziomie zyskujesz cechę, którą daje ci Tradycja Magiczna."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Po osiągnięciu 12. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools wyczyn|feats.html}."
			]
		},
		{
			"name": "Arcane Tradition feature",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Na 14. poziomie zyskujesz cechę, którą daje ci Tradycja Magiczna."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Po osiągnięciu 16. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools wyczyn|feats.html}."
			]
		},
		{
			"name": "Spell Mastery",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Na 18. poziomie opanowałeś niektóre zaklęcia do tego stopnia, że możesz je rzucać do woli. Wybierz zaklęcie czarodzieja 1. poziomu i zaklęcie czarodzieja 2. poziomu, które znajdują się w twojej księdze zaklęć. Możesz rzucać te zaklęcia na ich najniższym poziomie, nie tracąc slotu na zaklęcia, gdy masz je przygotowane. Jeśli chcesz rzucić któreś z zaklęć na wyższym poziomie, musisz normalnie wydać slot na zaklęcie.",
				"Poświęcając 8 godzin na naukę, możesz wymienić jedno lub oba wybrane zaklęcia na inne zaklęcia o tym samym poziomie."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Po osiągnięciu 19. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools wyczyn|feats.html}."
			]
		},
		{
			"name": "Signature Spells",
			"source": "PHB",
			"page": 112,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Kiedy osiągniesz 20. poziom, opanujesz dwa potężne zaklęcia i będziesz w stanie rzucać je bez większego wysiłku. Wybierz dwa zaklęcia czarodzieja 3. poziomu w swojej księdze zaklęć jako swoje zaklęcia popisowe. Zawsze masz je przygotowane, nie wliczają się do liczby przygotowanych zaklęć i możesz rzucić każde z nich raz na 3. poziomie, nie zużywając slotu na zaklęcie. Kiedy to zrobisz, nie możesz tego zrobić ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
				"Jeśli chcesz rzucić któreś z zaklęć na wyższym poziomie, musisz normalnie wydać slot na zaklęcie."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Chronurgy Magic",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 2,
			"entries": [
				"Skupiając się na manipulacji czasem, zwolennicy tradycji Chronurgii uczą się zmieniać tempo rzeczywistości zgodnie z własnymi upodobaniami. Wykorzystując przypływ energii dunamis, magowie ci potrafią naginać bieg czasu z taką zręcznością, z jaką wprawny muzyk gra na instrumencie, zapewniając sobie i swoim sojusznikom przewagę w mgnieniu oka.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Chronal Shift|Wizard||Chronurgy|EGW|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Temporal Awareness|Wizard||Chronurgy|EGW|2"
				}
			]
		},
		{
			"name": "Chronal Shift",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i Cecha Magia Kronikarska 2. poziomu}",
				"Możesz w magiczny sposób sprawować ograniczoną kontrolę nad przepływem czasu wokół danej istoty. W ramach reakcji, gdy ty lub istota, którą widzisz w promieniu 9 metrów od ciebie, wykona rzut ataku, test umiejętności lub rzut obronny, możesz zmusić tę istotę do ponownego rzutu. Decyzję tę podejmujesz po sprawdzeniu, czy rzut się powiódł, czy nie. Cel musi użyć wyniku drugiego rzutu.",
				"Możesz użyć tej umiejętności dwukrotnie, a zużyte zasoby odzyskujesz po zakończeniu długiego odpoczynku."
			]
		},
		{
			"name": "Temporal Awareness",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i Cecha Magia Kronikarska 2. poziomu}",
				"Możesz dodać swój modyfikator Inteligencji do swoich ruchów inicjatywy."
			]
		},
		{
			"name": "Momentary Stasis",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i 6. poziom cechy Magia kronikarska}",
				"Jako akcję możesz magicznie zmusić dużą lub mniejszą istotę, którą widzisz w promieniu 18 metrów od ciebie, do wykonania rzutu obronnego na Obronę Konstytucji przeciwko współczynnikowi obrony przed zaklęciem. Jeśli rzut obronny się nie powiedzie, istota zostaje otoczona polem magicznej energii do końca następnej tury lub do momentu, w którym odniesie jakiekolwiek obrażenia. Podczas przebywania w tym polu, istota ma {@condition incapacitated} i prędkość 0.",
				"Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Inteligencji (minimum raz). Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte zasoby."
			]
		},
		{
			"name": "Arcane Abeyance",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Cecha Magia Kronikarska 10. poziomu}",
				"Kiedy rzucasz zaklęcie używając gniazda zaklęć 4. poziomu lub niższego, możesz skondensować magię zaklęcia w postaci mote. W momencie rzucenia zaklęcia zostaje ono zamrożone w czasie i przez godzinę jest przechowywane w szarym paciorku. Paciorek ten jest maleńkim obiektem o AC 15 i 1 punkcie życia, odpornym na obrażenia od trucizny i psychiczne. Po zakończeniu czasu trwania lub zniszczeniu paciorka, znika on w błysku światła, a zaklęcie przepada.",
				"Istota trzymająca paciorki może użyć swojej akcji, aby uwolnić zaklęcie, po czym paciorki znikają. Zaklęcie używa twojej premii do ataku i testu DC, a we wszystkich innych celach traktuje istotę, która je uwolniła, jak rzucającego.",
				"Po utworzeniu koralika z tą cechą nie można tego zrobić ponownie, dopóki nie zakończy się krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Convergent Future",
			"source": "EGW",
			"page": 184,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Chronurgy",
			"subclassSource": "EGW",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Cecha Magia Kronikarska 14. poziomu}",
				"Możesz przeglądać możliwe przyszłości i magicznie przyciągnąć jedną z nich do wydarzeń wokół ciebie, zapewniając określony wynik. Kiedy ty lub istota, którą widzisz w promieniu 18 metrów od ciebie, wykonuje rzut ataku, test umiejętności lub rzut obronny, możesz użyć swojej reakcji, aby zignorować rzut kością i zdecydować, czy wyrzucona liczba jest minimalną liczbą potrzebną do odniesienia sukcesu, czy też jest o jeden mniejsza od tej liczby (twój wybór).",
				"Kiedy używasz tej cechy, zyskujesz jeden poziom {@condition exhaustion}. Dopiero po zakończeniu długiego odpoczynku możesz usunąć poziom {@condition exhaustion} uzyskany w ten sposób."
			]
		},
		{
			"name": "Graviturgy Magic",
			"source": "EGW",
			"page": 185,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Graviturgy",
			"subclassSource": "EGW",
			"level": 2,
			"entries": [
				"Zrozumiawszy i opanowawszy siły, które przyciągają ciała materii do siebie lub je rozdzielają, adepci magii grawitacji uczą się dalej naginać i manipulować gwałtowną energią grawitacji z korzyścią dla siebie i ze straszliwą szkodą dla swoich wrogów.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Adjust Density|Wizard||Graviturgy|EGW|2"
				}
			]
		},
		{
			"name": "Adjust Density",
			"source": "EGW",
			"page": 185,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Graviturgy",
			"subclassSource": "EGW",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i Magiczna cecha grawitacji 2. poziomu}",
				"Jako akcję możesz magicznie zmienić wagę jednego przedmiotu lub stworzenia, które widzisz w promieniu 9 metrów od siebie. Przedmiot lub stworzenie musi być duże lub mniejsze. Waga celu zostaje zmniejszona o połowę lub podwojona na czas do 1 minuty lub do momentu, gdy twój {@status concentration} się skończy (tak jakbyś miał {@status concentration||concentrating} na zaklęcie).",
				"Podczas gdy waga istoty jest zmniejszona o połowę przez ten efekt, szybkość istoty wzrasta o 3 metry, może ona skakać dwa razy dalej niż normalnie i ma niekorzystny wpływ na testy Siły i rzuty obronne na Siłę. Podczas gdy waga istoty jest podwojona przez ten efekt, prędkość istoty jest zmniejszona o 3 metry i ma ona przewagę w testach Siły i rzutach obronnych na Siłę.",
				"Po osiągnięciu 10. poziomu w tej klasie możesz obrać za cel przedmiot lub istotę o wielkości Ogromnej lub mniejszej."
			]
		},
		{
			"name": "Gravity Well",
			"source": "EGW",
			"page": 185,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Graviturgy",
			"subclassSource": "EGW",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Magiczna cecha Grawiturgia 6. poziomu}",
				"Nauczyłeś się manipulować grawitacją wokół żywej istoty: za każdym razem, gdy rzucasz zaklęcie na istotę, możesz przenieść cel o 1,5 metra na wybraną przez siebie niezajętą przestrzeń, jeśli cel chce się poruszyć, zaklęcie trafi go atakiem lub nie uda mu się rzut obronny przeciwko zaklęciu."
			]
		},
		{
			"name": "Violent Attraction",
			"source": "EGW",
			"page": 185,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Graviturgy",
			"subclassSource": "EGW",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Cecha magiczna Grawiturgia 10. poziomu}",
				"Kiedy inna istota, którą widzisz w promieniu 18 metrów od ciebie, uderzy cię atakiem z broni, możesz użyć swojej reakcji, aby zwiększyć prędkość ataku, powodując, że cel ataku otrzyma dodatkowe {@damage 1d10} obrażeń typu broni.",
				"Alternatywnie, jeśli istota w promieniu 18 metrów od ciebie otrzyma obrażenia od upadku, możesz użyć swojej reakcji, aby zwiększyć obrażenia od upadku o {@dice 2d10}.",
				"Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Inteligencji (minimum raz). Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte zasoby."
			]
		},
		{
			"name": "Event Horizon",
			"source": "EGW",
			"page": 185,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Graviturgy",
			"subclassSource": "EGW",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Magiczna cecha Grawiturgia na 14. poziomie}",
				"Jako akcję możesz magicznie emitować potężne pole energii grawitacyjnej, które przyciąga inne istoty przez maksymalnie 1 minutę lub do momentu, gdy twój {@status concentration} się skończy (tak jakbyś miał {@status concentration||concentrating} na zaklęcie). Przez cały czas trwania zaklęcia, za każdym razem gdy wroga ci istota rozpocznie swoją turę w promieniu 9 metrów od ciebie, musi wykonać rzut obronny na Siłę przeciwko współczynnikowi DC obrony przed zaklęciem. W przypadku nieudanego rzutu otrzymuje {@damage 2d10} obrażeń od siły, a jej prędkość zostaje zmniejszona do 0 do początku następnej tury. W przypadku udanego rzutu obronnego otrzymuje o połowę mniejsze obrażenia, a każda stopa, o którą się poruszy w tej turze, kosztuje 2 dodatkowe stopy ruchu.",
				"Jeśli raz użyjesz tej cechy, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku lub nie wydasz na nią slotu zaklęcia 3. poziomu lub wyższego."
			]
		},
		{
			"name": "School of Abjuration",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Szkoła Abjuracji kładzie nacisk na magię, która blokuje, wygania lub chroni. Przeciwnicy tej szkoły twierdzą, że jej tradycja polega raczej na zaprzeczaniu, negacji niż na pozytywnej asercji. Rozumiesz jednak, że powstrzymywanie szkodliwych efektów, ochrona słabych i wypędzanie złych wpływów to nic innego jak filozoficzna pustka. Jest to dumne i szanowane powołanie.",
				"Członkowie tej szkoły są poszukiwani, gdy trzeba egzorcyzmować złe duchy, gdy trzeba chronić ważne miejsca przed magicznym szpiegostwem i gdy trzeba zamknąć portale do innych płaszczyzn egzystencji.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Abjuration Savant|Wizard||Abjuration||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Ward|Wizard||Abjuration||2"
				}
			]
		},
		{
			"name": "Abjuration Savant",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od wybrania tej szkoły na 2. poziomie, ilość złota i czasu, jaką trzeba wydać na skopiowanie zaklęcia ablucji do księgi zaklęć, zmniejsza się o połowę."
			]
		},
		{
			"name": "Arcane Ward",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Od 2. poziomu możesz otaczać się magią, aby zapewnić sobie ochronę. Kiedy rzucasz zaklęcie {@filter zaklęcie abiuracyjne 1. poziomu lub wyższego|spells|school=A|level=!0}, możesz jednocześnie użyć pasma magii tego zaklęcia, aby utworzyć na sobie magiczną osłonę, która przetrwa do zakończenia długiego odpoczynku. Oddział ma maksymalną liczbę punktów trafień równą dwukrotności twojego poziomu czarodzieja + modyfikator inteligencji. Za każdym razem, gdy otrzymujesz obrażenia, oddział otrzymuje je zamiast ciebie. Jeśli obrażenia te zredukują oddział do 0 punktów trafień, to pozostałe obrażenia są przejmowane przez ciebie.",
				"Gdy oddział ma 0 punktów trafień, nie może przyjmować obrażeń, ale jego magia pozostaje. Za każdym razem, gdy rzucisz zaklęcie {@filter zaklęcie abiuracyjne 1. poziomu lub wyższego|spells|school=A|level=!0}, oddział odzyskuje liczbę punktów życia równą dwukrotnemu poziomowi tego zaklęcia.",
				"Po utworzeniu oddziału nie można go utworzyć ponownie, dopóki nie zakończy się długi odpoczynek."
			]
		},
		{
			"name": "Projected Ward",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Począwszy od szóstego poziomu, gdy istota, którą widzisz w promieniu 9 metrów od ciebie, otrzymuje obrażenia, możesz użyć swojej reakcji, aby sprawić, że twój Arcane Ward pochłonie te obrażenia. Jeśli obrażenia te zredukują wartość oddziału do 0 punktów wytrzymałości, istota objęta oddziałem otrzyma pozostałe obrażenia."
			]
		},
		{
			"name": "Improved Abjuration",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Od 10. poziomu, kiedy rzucasz zaklęcie abjuracji, które wymaga sprawdzenia umiejętności w ramach rzucania tego zaklęcia (jak w {@spell counterspell} i {@spell dispel magic}), dodajesz premię z biegłości do tego sprawdzenia umiejętności."
			]
		},
		{
			"name": "Spell Resistance",
			"source": "PHB",
			"page": 115,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Abjuration",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Od 14. poziomu masz przewagę w rzutach ratunkowych przeciwko zaklęciom.",
				"Ponadto posiadasz odporność na obrażenia zadawane przez zaklęcia."
			]
		},
		{
			"name": "School of Conjuration",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Jako zaklinacz preferujesz czary, które wytwarzają przedmioty i stworzenia z powietrza. Potrafisz wyczarować kłęby zabójczej mgły lub przywołać istoty z innych miejsc, aby walczyły w twoim imieniu. Wraz z rozwojem mistrzostwa uczysz się zaklęć transportowych i możesz błyskawicznie teleportować się na ogromne odległości, nawet na inne płaszczyzny egzystencji.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Conjuration Savant|Wizard||Conjuration||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Minor Conjuration|Wizard||Conjuration||2"
				}
			]
		},
		{
			"name": "Conjuration Savant",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od 2. poziomu, kiedy wybierasz tę szkołę, ilość złota i czasu, jaką musisz wydać na skopiowanie zaklęcia do księgi zaklęć, zmniejsza się o połowę."
			]
		},
		{
			"name": "Minor Conjuration",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od 2. poziomu, gdy wybierzesz tę szkołę, możesz użyć swojej akcji, aby wyczarować nieożywiony przedmiot w dłoni lub na ziemi w niezamieszkanej przestrzeni, którą widzisz w promieniu 3 metrów od siebie. Przedmiot ten nie może być większy niż 0,9 metra z boku i ważyć nie więcej niż 5 kilogramów, a jego forma musi być taka sama jak niemagicznego przedmiotu, który widziałeś. Obiekt jest wyraźnie magiczny i emituje słabe światło na odległość do 1,5 metra.",
				"Przedmiot znika po 1 godzinie, po ponownym użyciu tej cechy, jeśli otrzyma jakieś obrażenia lub jeśli zada jakieś obrażenia."
			]
		},
		{
			"name": "Benign Transposition",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Począwszy od 6. poziomu, możesz użyć swojej akcji, aby teleportować się na odległość do 9 metrów do niezajętej przestrzeni, którą widzisz. Alternatywnie, możesz wybrać przestrzeń w zasięgu, która jest zajęta przez małą lub średnią istotę. Jeśli ta istota wyrazi chęć, oboje teleportujecie się, zamieniając się miejscami.",
				"Po użyciu tej cechy, nie można jej użyć ponownie, dopóki nie zakończy się długi odpoczynek lub nie rzuci się zaklęcia czarodziejskiego 1. poziomu lub wyższego."
			]
		},
		{
			"name": "Focused Conjuration",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Począwszy od 10 poziomu, podczas gdy jesteś {@status concentration||concentrating} na zaklęciu conjuration, twój {@status concentration} nie może zostać złamany w wyniku przyjęcia obrażeń.ry stopa, którą porusza się w tej turze, kosztuje 2 dodatkowe stopy ruchu."
			]
		},
		{
			"name": "Durable Summons",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Conjuration",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Od 14. poziomu każda istota, którą przywołasz lub stworzysz za pomocą zaklęcia czarowania, otrzymuje 30 tymczasowych punktów trafień."
			]
		},
		{
			"name": "School of Divination",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Po poradę wróżbity sięgają zarówno członkowie rodzin królewskich, jak i zwykli ludzie, ponieważ wszyscy szukają lepszego zrozumienia przeszłości, teraźniejszości i przyszłości. Jako wróżbita starasz się uchylić zasłonę przestrzeni, czasu i świadomości, aby móc widzieć wyraźnie. Pracujesz nad opanowaniem zaklęć rozeznania, zdalnego widzenia, nadprzyrodzonej wiedzy i przewidywania.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Divination Savant|Wizard||Divination||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Portent|Wizard||Divination||2"
				}
			]
		},
		{
			"name": "Divination Savant",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od 2. poziomu, kiedy wybierasz tę szkołę, ilość złota i czasu, jaką musisz poświęcić na skopiowanie zaklęcia wróżbiarskiego do księgi zaklęć, zmniejsza się o połowę."
			]
		},
		{
			"name": "Portent",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od 2. poziomu, kiedy wybierzesz tę szkołę, do twojej świadomości zaczynają docierać przebłyski przyszłości. Kiedy kończysz długi odpoczynek, rzuć dwa razy {@dice d20} i zapisz otrzymane wyniki. Możesz zastąpić każdy rzut na atak, rzut obronny lub test umiejętności wykonany przez ciebie lub istotę, którą widzisz, jednym z tych rzutów. Musisz się na to zdecydować przed rzutem, a taki rzut możesz zastąpić w ten sposób tylko raz na turę.",
				"Każda rolka przepowiedni może być użyta tylko raz. Kiedy kończysz długi odpoczynek, tracisz wszystkie niewykorzystane zwoje przepowiedni."
			]
		},
		{
			"name": "Expert Divination",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Od 6. poziomu rzucanie zaklęć wróżbiarskich przychodzi ci z taką łatwością, że zużywasz na to tylko ułamek swojego wysiłku. Kiedy rzucasz zaklęcie {@filter zaklęcie wróżbiarskie 2. poziomu lub wyższego|spells|school=D} używając slotu na zaklęcie, odzyskujesz jeden zużyty slot na zaklęcie. Odzyskany slot musi być na poziomie niższym niż rzucone zaklęcie i nie może być wyższy niż 5. poziom."
			]
		},
		{
			"name": "The Third Eye",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Od 10. poziomu możesz użyć swojej akcji, aby zwiększyć swoje zdolności percepcji. Gdy to zrobisz, wybierz jedną z poniższych korzyści, która trwa do czasu, aż będziesz {@condition incapacitated} lub zrobisz krótki lub długi odpoczynek. Nie możesz użyć tej cechy ponownie, dopóki nie zakończysz odpoczynku.",
				{
					"type": "options",
					"entries": [
						{
							"type": "entries",
							"name": "Darkvision",
							"entries": [
								"Zyskujesz {@sense darkvision} do zasięgu 18 metrów."
							]
						},
						{
							"type": "entries",
							"name": "Ethereal Sight",
							"entries": [
								"Możesz widzieć do Płaszczyzny Eterycznej w promieniu 18 metrów od siebie."
							]
						},
						{
							"type": "entries",
							"name": "Większe zrozumienie",
							"entries": [
								"Można czytać w dowolnym języku."
							]
						},
						{
							"type": "entries",
							"name": "Zobacz Niewidzialność",
							"entries": [
								"Możesz widzieć {@condition invisible} stworzenia i obiekty w promieniu 3 metrów od ciebie, które znajdują się na linii wzroku."
							]
						}
					]
				}
			]
		},
		{
			"name": "Greater Portent",
			"source": "PHB",
			"page": 116,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Divination",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Począwszy od 14 poziomu, wizje w twoich snach stają się intensywniejsze i tworzą w twojej głowie dokładniejszy obraz tego, co ma nadejść. Rzucasz trzy {@dice d20}punkty za cechę Portent, zamiast dwóch."
			]
		},
		{
			"name": "School of Enchantment",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Jako członek Szkoły Zaklinania, doskonaliłeś swoje umiejętności magicznego wchodzenia i zwodzenia innych ludzi i potworów. Niektórzy zaklinacze są rozjemcami, którzy oczarowują brutalnych, aby złożyli broń, i czarują okrutnych, aby okazali miłosierdzie. Inni są tyranami, którzy magicznie wiążą niechętnych do służby. Większość zaklinaczy plasuje się gdzieś pomiędzy.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Enchantment Savant|Wizard||Enchantment||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Hypnotic Gaze|Wizard||Enchantment||2"
				}
			]
		},
		{
			"name": "Enchantment Savant",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od wybrania tej szkoły na 2. poziomie, ilość złota i czasu, jaką trzeba poświęcić na skopiowanie zaklęcia do księgi zaklęć, zmniejsza się o połowę."
			]
		},
		{
			"name": "Hypnotic Gaze",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od 2. poziomu, gdy wybierzesz tę szkołę, twoje łagodne słowa i czarujące spojrzenie mogą magicznie oczarować inną istotę. W ramach akcji wybierz jedną istotę, którą widzisz w promieniu 1,5 metra od siebie. Jeśli cel cię widzi lub słyszy, musi wykonać udany rzut obronny na Mądrość przeciwko współczynnikowi ochrony przed zaklęciami czarodzieja lub zostać {@condition charmed} przez ciebie do końca twojej następnej tury. Prędkość {@condition charmed} stworzenia spada do 0 i jest ono {@condition incapacitated} wyraźnie oszołomione.",
				"W kolejnych turach możesz użyć swojej akcji, aby podtrzymać ten efekt, przedłużając czas jego trwania do końca swojej następnej tury. Efekt kończy się jednak, jeśli oddalisz się od stworzenia na odległość większą niż 1,5 metra, jeśli stworzenie nie będzie cię widzieć ani słyszeć lub jeśli odniesie obrażenia.",
				"Po zakończeniu efektu lub jeśli stworowi powiedzie się pierwszy rzut ratunkowy przeciwko temu efektowi, nie możesz użyć tej cechy na tym stworzeniu ponownie, dopóki nie zakończysz długiego odpoczynku."
			]
		},
		{
			"name": "Instinctive Charm",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Począwszy od 6. poziomu, gdy istota, którą widzisz w promieniu 9 metrów od ciebie, wykona rzut ataku przeciwko tobie, możesz użyć swojej reakcji, aby odwrócić atak, pod warunkiem, że inna istota znajduje się w zasięgu ataku. Atakująca istota musi wykonać rzut obronny Mądrości przeciwko DC obrony przed zaklęciem czarodzieja. W przypadku nieudanego rzutu obronnego, atakujący musi obrać za cel istotę, która znajduje się najbliżej niego, nie wliczając w to ciebie lub siebie. Jeśli kilka istot znajduje się najbliżej, atakujący wybiera, którą z nich zaatakować. W przypadku udanego rzutu obronnego, nie możesz ponownie użyć tej umiejętności na atakującym, dopóki nie zakończysz długiego odpoczynku.",
				"Musisz zdecydować się na użycie tej cechy, zanim dowiesz się, czy atak trafi, czy nie. Stworzenia, które nie mogą być {@condition charmed} są odporne na ten efekt."
			]
		},
		{
			"name": "Split Enchantment",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Od 10. poziomu, kiedy rzucasz zaklęcie 1. lub wyższego poziomu, które jest skierowane do jednego stworzenia, możesz je skierować do drugiego stworzenia."
			]
		},
		{
			"name": "Alter Memories",
			"source": "PHB",
			"page": 117,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Enchantment",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie zyskujesz umiejętność uczynienia istoty nieświadomej twojego magicznego wpływu na nią. Kiedy rzucasz czar, aby oczarować jedno lub więcej stworzeń, możesz zmienić rozumienie jednego z nich tak, że pozostaje ono nieświadome bycia {@condition charmed}.",
				"Dodatkowo, raz przed wygaśnięciem zaklęcia, możesz użyć swojej akcji, aby spróbować sprawić, że wybrana istota zapomni część czasu, który spędziła {@condition charmed}. Stworzeniu musi udać się rzut na inteligencję przeciwko twojemu DC obrony przed zaklęciem czarodzieja lub straci liczbę godzin wspomnień równą 1 + twój modyfikator Charyzmy (minimum 1). Możesz sprawić, że stworzenie będzie zapominać krócej, ale czas ten nie może przekroczyć czasu trwania twojego zaklęcia."
			]
		},
		{
			"name": "School of Evocation",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Skupiasz się na magii, która tworzy potężne efekty elementarne, takie jak gorzki chłód, palący płomień, grzmoty, trzaskające błyskawice i płonący kwas. Niektórzy przywoływacze znajdują zatrudnienie w siłach zbrojnych, służąc jako artyleria do rażenia wrogich armii z daleka. Inni wykorzystują swoją spektakularną moc, by chronić słabszych, a jeszcze inni szukają własnych korzyści jako bandyci, poszukiwacze przygód lub aspirujący tyrani.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Evocation Savant|Wizard||Evocation||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sculpt Spells|Wizard||Evocation||2"
				}
			]
		},
		{
			"name": "Evocation Savant",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od wybrania tej szkoły na 2. poziomie, ilość złota i czasu, jaką trzeba wydać na skopiowanie zaklęcia przywołania do księgi zaklęć, zmniejsza się o połowę."
			]
		},
		{
			"name": "Sculpt Spells",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Od 2. poziomu możesz tworzyć strefy względnego bezpieczeństwa w zasięgu działania zaklęć przywołania. Kiedy rzucasz zaklęcie przywołania, które działa na inne istoty, które widzisz, możesz wybrać ich liczbę równą 1 + poziom zaklęcia. Wybranym stworzeniom automatycznie udają się rzuty ratunkowe przeciwko zaklęciu i nie otrzymują one żadnych obrażeń, jeśli normalnie otrzymałyby połowę obrażeń przy udanym ataku."
			]
		},
		{
			"name": "Potent Cantrip",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Począwszy od 6. poziomu, twoje zaklęcia zadające obrażenia działają nawet na stworzenia, które unikają efektu. Jeśli stworowi powiedzie się rzut ratunkowy przeciwko twojemu czarowi, otrzymuje on połowę obrażeń zadanych przez czar, ale nie odczuwa żadnych dodatkowych skutków działania tego czaru."
			]
		},
		{
			"name": "Empowered Evocation",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Od 10. poziomu możesz dodać swój modyfikator inteligencji do jednego obrotu obrażeń dowolnego zaklęcia przywołania rzuconego przez czarodzieja."
			]
		},
		{
			"name": "Overchannel",
			"source": "PHB",
			"page": 117,
			"srd": true,
			"basicRules": true,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Evocation",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Od 14. poziomu możesz zwiększyć moc swoich prostszych zaklęć. Kiedy rzucasz zaklęcie czarodzieja od 1. do 5. poziomu, które zadaje obrażenia, możesz zadać maksymalne obrażenia tym zaklęciem.",
				"Za pierwszym razem, gdy to zrobisz, nie poniesiesz żadnych negatywnych skutków. Jeśli użyjesz tej cechy ponownie przed zakończeniem długiego odpoczynku, otrzymujesz {@damage 2d12} obrażeń nekrotycznych na każdy poziom zaklęcia, natychmiast po jego rzuceniu. Za każdym razem, gdy ponownie użyjesz tej cechy przed zakończeniem długiego odpoczynku, obrażenia nekrotyczne na poziom zaklęcia wzrastają o {@dice 1d12}. Obrażenia te nie uwzględniają odporności i immunitetu."
			]
		},
		{
			"name": "School of Illusion",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"W swojej nauce skupiasz się na magii, która olśniewa zmysły, oszałamia umysł i oszukuje nawet najmądrzejsze osoby. Twoja magia jest subtelna, ale iluzje tworzone przez twój przenikliwy umysł sprawiają, że niemożliwe wydaje się realne. Niektórzy iluzjoniści - w tym wielu gnomich czarodziejów - są łagodnymi tricksterami, którzy używają swoich czarów dla rozrywki. Inni są bardziej złowrogimi mistrzami oszustwa, którzy wykorzystują swoje iluzje, by straszyć i oszukiwać innych dla własnych korzyści.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Illusion Savant|Wizard||Illusion||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Improved Minor Illusion|Wizard||Illusion||2"
				}
			]
		},
		{
			"name": "Illusion Savant",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od wybrania tej szkoły na 2. poziomie, ilość złota i czasu, jaką trzeba wydać na skopiowanie zaklęcia iluzji do księgi zaklęć, zmniejsza się o połowę."
			]
		},
		{
			"name": "Improved Minor Illusion",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Wybierając tę szkołę na 2. poziomie, uczysz się {@spell minor illusion} kantry. Jeśli znasz już ten czar, uczysz się innego, wybranego przez siebie czaru. Ten czar nie wlicza się do liczby znanych ci czarodziejskich zdolności.",
				"Kiedy rzucasz zaklęcie {@spell minor illusion}, możesz stworzyć zarówno dźwięk, jak i obraz za jednym razem."
			]
		},
		{
			"name": "Malleable Illusions",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Od 6. poziomu, kiedy rzucasz zaklęcie iluzji o czasie trwania 1 minuty lub dłuższym, możesz użyć swojej akcji, aby zmienić naturę iluzji (używając normalnych parametrów zaklęcia dla iluzji), pod warunkiem, że widzisz iluzję."
			]
		},
		{
			"name": "Illusory Self",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Począwszy od 10. poziomu, możesz stworzyć iluzoryczny duplikat samego siebie jako natychmiastową, niemal instynktowną reakcję na niebezpieczeństwo. Kiedy jakaś istota atakuje cię, możesz wykorzystać swoją reakcję, aby umieścić iluzoryczny duplikat między napastnikiem a sobą. Atak automatycznie chybia, po czym iluzja rozprasza się.",
				"Po użyciu tej funkcji nie można z niej korzystać ponownie, dopóki nie zakończy się krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Illusory Reality",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Illusion",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie poznałeś sekret wplatania magii cienia w swoje iluzje, aby nadać im półmroczny charakter. Kiedy rzucasz zaklęcie iluzji poziomu 1. lub wyższego, możesz wybrać jeden nieożywiony, niemagiczny obiekt, który jest częścią iluzji i uczynić go prawdziwym. Możesz to zrobić w swojej turze, jako dodatkową akcję podczas trwania zaklęcia. Przedmiot pozostaje rzeczywisty przez 1 minutę. Na przykład, możesz stworzyć iluzję mostu nad przepaścią, a następnie urzeczywistnić go na tyle długo, by twoi sojusznicy mogli się po nim przeprawić.",
				"Obiekt nie może zadawać obrażeń ani w żaden inny sposób bezpośrednio szkodzić innym osobom."
			]
		},
		{
			"name": "School of Necromancy",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Szkoła Nekromancji zgłębia kosmiczne siły życia, śmierci i nieśmiertelności. Studiując w tej tradycji, uczysz się manipulować energią, która ożywia wszystkie żywe istoty. W miarę postępów uczysz się wysysać siły życiowe ze stworzenia, podczas gdy twoja magia niszczy jego ciało, przekształcając energię życiową w magiczną moc, którą możesz manipulować.",
				"Większość ludzi postrzega nekromantów jako groźnych, a nawet czarnych charakterów, ze względu na bliski związek ze śmiercią. Nie wszyscy nekromanci są źli, ale siły, którymi manipulują, są uważane za tabu przez wiele społeczeństw.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Necromancy Savant|Wizard||Necromancy||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Grim Harvest|Wizard||Necromancy||2"
				}
			]
		},
		{
			"name": "Grim Harvest",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Na 2. poziomie zyskujesz umiejętność zbierania energii życiowej od stworzeń, które zabijasz za pomocą zaklęć. Raz na turę, gdy zabijesz jedno lub więcej stworzeń zaklęciem 1. poziomu lub wyższym, odzyskujesz punkty życia równe dwukrotnemu poziomowi zaklęcia lub trzykrotnemu poziomowi, jeśli zaklęcie należy do kategorii {@filter Szkoła Nekromancji|spells|school=N}. Nie otrzymujesz tej korzyści za zabijanie konstruktów lub nieumarłych."
			]
		},
		{
			"name": "Necromancy Savant",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od wybrania tej szkoły na 2. poziomie, ilość złota i czasu, jaką trzeba wydać na skopiowanie zaklęcia nekromancji do księgi zaklęć, zmniejsza się o połowę."
			]
		},
		{
			"name": "Undead Thralls",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6. poziomie dodajesz zaklęcie {@spell animate dead} do swojej księgi zaklęć, jeśli jeszcze jej tam nie ma. Kiedy rzucasz {@spell animate dead}, możesz obrać za cel jednego dodatkowego trupa lub stos kości, tworząc kolejnego zombie lub szkielet, zależnie od sytuacji.",
				"Za każdym razem, gdy tworzysz nieumarłego za pomocą zaklęcia nekromancji, otrzymuje on dodatkowe korzyści:",
				{
					"type": "list",
					"items": [
						"Maksymalna liczba punktów życia stwora zostaje zwiększona o wartość równą twojemu poziomowi czarodzieja.",
						"Stworzenie dodaje premię do biegłości do swoich obrażeń od broni."
					]
				}
			]
		},
		{
			"name": "Inured to Undeath",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Od 10. poziomu jesteś odporny na obrażenia nekrotyczne, a twój maksymalny limit punktów trafień nie może zostać zmniejszony. Spędziłeś tak dużo czasu z nieumarłymi i siłami, które je ożywiają, że stałeś się odporny na niektóre z ich najgorszych efektów."
			]
		},
		{
			"name": "Command Undead",
			"source": "PHB",
			"page": 118,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Necromancy",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Począwszy od 14. poziomu, możesz używać magii do przywoływania nieumarłych pod swoją kontrolę, nawet tych stworzonych przez innych czarodziejów. W ramach akcji możesz wybrać jednego nieumarłego, którego widzisz w promieniu 18 metrów od siebie. Stworzenie to musi wykonać rzut obronny na Charyzmę przeciwko DC obrony przed zaklęciem czarodzieja. Jeśli ci się powiedzie, nie będziesz mógł użyć tej cechy ponownie. Jeśli mu się to nie uda, staje się dla ciebie przyjazny i słucha twoich poleceń, dopóki nie użyjesz tej cechy ponownie.",
				"Inteligentni nieumarli są trudniejsi do kontrolowania w ten sposób. Jeśli cel ma Inteligencję 8 lub wyższą, ma przewagę w rzucie ratującym. Jeśli nie uda mu się rzut, a ma Inteligencję 12 lub wyższą, może powtarzać rzut na koniec każdej godziny, aż mu się uda i uwolni się."
			]
		},
		{
			"name": "School of Transmutation",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 2,
			"entries": [
				"Uczysz się zaklęć, które modyfikują energię i materię. Świat nie jest dla ciebie czymś stałym, lecz doskonale zmiennym, a bycie agentem zmian sprawia ci przyjemność. Władasz surowym materiałem stworzenia i uczysz się zmieniać zarówno formy fizyczne, jak i cechy psychiczne. Twoja magia daje ci narzędzia, dzięki którym możesz stać się kowalem w kuźni rzeczywistości.",
				"Niektórzy transmutatorzy to majsterkowicze i żartownisie, zamieniający ludzi w ropuchy i przetwarzający miedź w srebro dla zabawy i okazjonalnego zysku. Inni studiują magię ze śmiertelną powagą, szukając mocy bogów, by tworzyć i niszczyć światy.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Transmutation Savant|Wizard||Transmutation||2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Minor Alchemy|Wizard||Transmutation||2"
				}
			]
		},
		{
			"name": "Minor Alchemy",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od 2. poziomu, gdy wybierzesz tę szkołę, możesz tymczasowo zmienić właściwości fizyczne jednego niemagicznego obiektu, zmieniając go z jednej substancji w inną. Wykonujesz specjalną procedurę alchemiczną na jednym przedmiocie składającym się w całości z drewna, kamienia (ale nie kamienia szlachetnego), żelaza, miedzi lub srebra, przekształcając go w inny z tych materiałów. Za każde 10 minut spędzone na wykonywaniu procedury możesz przekształcić do 1 stopy sześciennej materiału. Po 1 godzinie lub do momentu, gdy stracisz {@status concentration} (tak jakbyś był {@status concentration||concentrating} na zaklęciu), materiał powraca do swojej pierwotnej substancji."
			]
		},
		{
			"name": "Transmutation Savant",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od wybrania tej szkoły na 2. poziomie, ilość złota i czasu, jaką trzeba wydać na skopiowanie zaklęcia transmutacji do księgi zaklęć, zmniejsza się o połowę."
			]
		},
		{
			"name": "Transmuter's Stone",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 6,
			"header": 2,
			"entries": [
				"Od 6. poziomu możesz poświęcić 8 godzin na stworzenie kamienia transmutacyjnego, który przechowuje magię transmutacji. Możesz korzystać z tego kamienia samemu lub podarować go innej istocie. Istota zyskuje wybraną przez ciebie korzyść, dopóki kamień jest w jej posiadaniu. Kiedy tworzysz kamień, wybierz korzyść z poniższych opcji:",
				{
					"type": "list",
					"items": [
						"Widzenie w ciemności do 18 metrów, jak opisano w rozdziale 8.",
						"Zwiększenie prędkości o 3 metry, gdy istota jest nieobciążona.",
						"Biegłość w rzutach ratunkowych na Konstytucję.",
						"Odporność na obrażenia od kwasu, zimna, ognia, błyskawic lub piorunów (do wyboru za każdym razem, gdy wybierasz tę korzyść)."
					]
				},
				"Za każdym razem, gdy rzucasz zaklęcie transmutacji poziomu 1. lub wyższego, możesz zmienić efekt swojego kamienia, jeśli znajduje się on przy tobie.",
				"Jeśli stworzysz nowy kamień transmutera, poprzedni przestanie działać."
			]
		},
		{
			"name": "Shapechanger",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Na 10. poziomie dodajesz zaklęcie {@spell polymorph} do swojej księgi zaklęć, jeśli jeszcze jej tam nie ma. Możesz rzucić {@spell polymorph} bez zużywania slotu na zaklęcie. Gdy to zrobisz, możesz obrać za cel tylko siebie i zmienić się w {@filter bestia, której ocena wyzwania wynosi 1 lub mniej|bestiary|challenge rating=[&0;&1]|type=beast|miscellaneous=!swarm}.",
				"Jeśli raz rzucisz {@spell polymorph} w ten sposób, nie możesz tego zrobić ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku, choć nadal możesz to zrobić normalnie, używając dostępnego slotu na zaklęcie."
			]
		},
		{
			"name": "Master Transmuter",
			"source": "PHB",
			"page": 119,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Transmutation",
			"subclassSource": "PHB",
			"level": 14,
			"header": 2,
			"entries": [
				"Od 14. poziomu możesz użyć swojej akcji, aby zużyć zapas magii transmutacji zgromadzony w kamieniu transmutera w jednym momencie. Gdy to zrobisz, wybierz jeden z poniższych efektów. Twój kamień transmutacyjny zostaje zniszczony i nie można go odtworzyć, dopóki nie zakończysz długiego odpoczynku.",
				{
					"type": "options",
					"entries": [
						{
							"type": "entries",
							"name": "Główna transformacja",
							"entries": [
								"Możesz przekształcić jeden niemagiczny przedmiot - nie większy niż sześcian o boku 1,5 metra - w inny niemagiczny przedmiot o podobnym rozmiarze i masie oraz równej lub mniejszej wartości. Aby przekształcić przedmiot, musisz poświęcić na to 10 minut."
							]
						},
						{
							"type": "entries",
							"name": "Panaceum",
							"entries": [
								"Zdejmujesz wszystkie klątwy, choroby i trucizny z istoty, którą dotkniesz kamieniem transmutera. Stworzenie odzyskuje też wszystkie swoje punkty życia."
							]
						},
						{
							"type": "entries",
							"name": "Przywróć życie",
							"entries": [
								"Rzucasz zaklęcie {@spell raise dead} na istotę, którą dotkniesz kamieniem transmutera, bez konieczności wydawania slotu na zaklęcie ani posiadania zaklęcia w księdze zaklęć."
							]
						},
						{
							"type": "entries",
							"name": "Restore Youth",
							"entries": [
								"Dotykasz kamieniem transmutera wybranej istoty, a jej pozorny wiek zostaje obniżony o {@dice 3d10} lat, do minimum 13 lat. Efekt ten nie przedłuża życia stworzenia."
							]
						}
					]
				}
			]
		},
		{
			"name": "Bladesinging",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 2,
			"entries": [
				"Bladesingers to tradycja czarodziejstwa łącząca grę na miecze i taniec. Tradycja ta, pierwotnie stworzona przez elfy, została przejęta przez praktykujących ją nie-elfów, którzy honorują i rozwijają elfie metody.",
				"W walce ostrzarz stosuje serię skomplikowanych, eleganckich manewrów, które pozwalają mu uniknąć obrażeń i przekuć magię na niszczycielskie ataki i sprytną obronę. Wiele osób, które widziały ostrzarza podczas pracy, wspomina ten pokaz jako jedno z najpiękniejszych doświadczeń w swoim życiu - wspaniały taniec, któremu towarzyszy śpiewające ostrze.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Training in War and Song (Bladesinging)|Wizard||Bladesinging|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bladesong|Wizard||Bladesinging|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bladesinger Styles|Wizard||Bladesinging|TCE|2"
				}
			]
		},
		{
			"name": "Bladesinger Styles",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"type": "inset",
			"entries": [
				"Od początku swego istnienia, jako sztuka walki i magii, Bladesing był związany z mieczem, a konkretnie z mieczem długim. Jednak wiele pokoleń nauki doprowadziło do powstania różnych stylów walki mieczem, w zależności od używanej broni. Techniki tych stylów są przekazywane z mistrza na ucznia w małych szkołach, z których niektóre posiadają budynek przeznaczony do nauczania. Nawet najnowsze style liczą sobie setki lat, ale ze względu na długie życie elfów nadal są nauczane przez ich twórców. Większość szkół walki na ostrza znajduje się w Evermeet lub Everesce. Jedna z nich powstała w Myth Drannor, ale zniszczenie miasta rozproszyło tych uczniów, którzy przeżyli.",
				"Style walki na ostrza są podzielone na kategorie w zależności od rodzaju używanej broni, a każdy z nich jest związany z kategorią zwierzęcia. W ramach danego stylu istnieją specjalizacje nazwane od konkretnych typów zwierząt, w zależności od rodzaju stosowanych zaklęć, technik mistrza i używanej broni. Ostrzarze, którzy uczą się u mistrza, zazwyczaj otrzymują tatuaż zwierzęcia, które jest związane z wybranym przez nich stylem. Niektórzy ostrzyści uczą się wielu stylów i noszą wiele tatuaży, które ostrzegają ich przed śmiercionośnymi umiejętnościami.",
				{
					"type": "entries",
					"name": "Kot",
					"entries": [
						"Do tej rodziny należą style, w których używa się miecza. Styl lwa, najstarszy, szkoli adeptów w posługiwaniu się mieczem długim i nie preferuje żadnego konkretnego rodzaju zaklęć. Styl lamparta koncentruje się na mieczu krótkim oraz czarach iluzji i skrytobójstwa. Czerwony tygrys, styl liczący sobie zaledwie trzy wieki, posługuje się scimitarem w wirującym tańcu obrony, z którego rusza do gwałtownych skoków i ataków."
					]
				},
				{
					"type": "entries",
					"name": "Ptak",
					"entries": [
						"Style, które koncentrują się na używaniu broni z rączką, takiej jak topór czy młot, zostały zgrupowane jako style ptasie, choć różnią się od siebie diametralnie. Wszystkie te style są stosunkowo nowe i używają broni, która nie jest typowa dla elfów. Orli ostrzyści używają małych toporków, a wiele manewrów w tym stylu skupia się na płynnych sposobach rzucania broni i dobycia nowej. Kruczy styl używa wojennego kilofa, a związane z nim zaklęcia zapewniają ostrzarzowi większą zwinność w walce."
					]
				},
				{
					"type": "entries",
					"name": "Wąż",
					"entries": [
						"Praktycy tych stylów używają bicza, łańcucha lub bicza. Styl żmijowy używa bicza, mimo że jest to broń nieelegancka, i ma prawie tak długą historię jak styl lwi. Jego mistrzowie przerywają swój śpiew uderzeniami bicza w oszałamiająco szybkim rytmie, co pozwala trzymać wielu przeciwników na dystans i daje ostrzącemu miejsce na rzucanie okrutnych zaklęć trucizny i choroby, które są ulubione przez ten styl."
					]
				}
			]
		},
		{
			"name": "Bladesong",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"Od 2. poziomu możesz przywołać tajemną magię elfów zwaną Pieśnią Ostrzy, pod warunkiem, że nie nosisz średniej lub ciężkiej zbroi lub nie używasz tarczy. Daje ci ona nadnaturalną szybkość, zwinność i skupienie.",
				"Możesz użyć dodatkowej akcji, aby rozpocząć Pieśń Ostrza, która trwa 1 minutę. Kończy się wcześniej, jeśli jesteś {@condition incapacitated}, jeśli założysz średnią lub ciężką zbroję lub tarczę, albo jeśli użyjesz dwóch rąk do ataku bronią. Możesz też przerwać Bladesong w dowolnym momencie (nie wymaga akcji).",
				"Kiedy twoja Klinga Ostrzy jest aktywna, zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zyskujesz premię do AC równą twojemu modyfikatorowi Inteligencji (minimum +1).",
						"Prędkość chodzenia wzrasta o 3 metry.",
						"Masz przewagę w testach Zręczności ({@skill Acrobatics}).",
						"Zyskujesz premię do wszelkich rzutów ratujących Konstytucję, które wykonujesz, aby utrzymać {@status concentration} na zaklęciu. Premia jest równa twojemu modyfikatorowi Inteligencji (minimum +1).tracisz swoje (%1%) (tak jakbyś był (%1%) na zaklęciu), materiał powraca do swojej pierwotnej substancji."
					]
				},
				"Możesz użyć tej cechy tyle razy, ile wynosi twoja premia do biegłości, a po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte jej efekty."
			]
		},
		{
			"name": "Training in War and Song (Bladesinging)",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"Gdy przyjmiesz tę tradycję na 2. poziomie, zyskasz biegłość w lekkiej zbroi i w jednoręcznej broni do walki wręcz.",
				"Zyskujesz również biegłość w umiejętności {@skill Performance}, jeśli jeszcze jej nie posiadasz."
			]
		},
		{
			"name": "Extra Attack",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"Od 6. poziomu możesz atakować dwa razy, zamiast raz, za każdym razem, gdy wykonujesz akcję {@action Attack} w swojej turze. Ponadto, zamiast jednego z tych ataków możesz rzucić jeden ze swoich czarów."
			]
		},
		{
			"name": "Song of Defense",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"Od 10. poziomu możesz używać magii do pochłaniania obrażeń, gdy twoja pieśń ostrzy jest aktywna. Kiedy otrzymujesz obrażenia, możesz użyć swojej reakcji, aby wydać jeden slot na zaklęcie i zmniejszyć obrażenia o wartość równą pięciokrotności poziomu tego slotu."
			]
		},
		{
			"name": "Song of Victory",
			"source": "TCE",
			"page": 76,
			"otherSources": [
				{
					"source": "SCAG",
					"page": 141
				}
			],
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Bladesinging",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"Od 14. poziomu dodajesz swój modyfikator Inteligencji (minimum +1) do obrażeń zadawanych przez ataki bronią do walki wręcz, gdy aktywna jest Pieśń Ostrza."
			]
		},
		{
			"name": "Order of Scribes",
			"source": "TCE",
			"page": 77,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 2,
			"entries": [
				"Magia książki - tak wielu ludzi nazywa czarodziejstwo. Nazwa jest trafna, biorąc pod uwagę, ile czasu czarodzieje spędzają na wertowaniu tomów i pisaniu teorii na temat natury magii. Rzadko widuje się czarodziejów podróżujących bez ksiąg i zwojów wyrastających z ich toreb, a czarodziej zadałby sobie wiele trudu, aby zgłębić archiwum starożytnej wiedzy.",
				"Wśród czarodziejów Zakon Skrybów jest najbardziej książkowy. Przybiera on różne formy w różnych światach, ale jego podstawowa misja jest wszędzie taka sama: zapisywanie magicznych odkryć, aby czarodziejstwo mogło się rozwijać. I choć wszyscy czarodzieje cenią księgi zaklęć, czarodziej z Zakonu Skrybów w magiczny sposób budzi swoją księgę, czyniąc z niej zaufanego towarzysza. Wszyscy czarodzieje studiują księgi, ale czarodziejski skryba rozmawia ze swoimi!",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Wizardly Quill|Wizard||Scribes|TCE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Awakened Spellbook|Wizard||Scribes|TCE|2"
				}
			]
		},
		{
			"name": "Awakened Spellbook",
			"source": "TCE",
			"page": 77,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i Cecha 2. poziomu Zakonu skrybów}",
				"Używając specjalnie przygotowanych atramentów i starożytnych zaklęć przekazanych przez twój zakon czarodziejów, obudziłeś w swojej księdze zaklęć magiczną wrażliwość.",
				"Gdy trzymasz książkę w ręku, daje ci ona następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Możesz użyć tej księgi jako punktu skupienia dla zaklęć czarodzieja.",
						"Kiedy rzucasz zaklęcie za pomocą slotu na zaklęcie, możesz tymczasowo zastąpić jego typ obrażeń typem, który występuje w innym zaklęciu w twojej księdze zaklęć, co magicznie zmienia formułę zaklęcia tylko na czas rzucania. To drugie zaklęcie musi być tego samego poziomu, co slot na zaklęcie, które zużywasz.",
						"Kiedy rzucasz zaklęcie jako rytuał, możesz użyć normalnego czasu rzucania tego zaklęcia, zamiast dodawać do niego 10 minut. Jeśli raz skorzystasz z tego przywileju, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku."
					]
				},
				"Jeśli to konieczne, możesz zastąpić księgę podczas krótkiego odpoczynku, używając czarodziejskiego pióra do zapisania magicznych sigili w pustej księdze lub magicznej księdze zaklęć, do której jesteś podłączony. Na koniec odpoczynku świadomość twojej księgi zaklęć zostaje przywołana do nowej księgi, która przekształca się w twoją księgę zaklęć wraz z wszystkimi zawartymi w niej zaklęciami. Jeśli poprzednia księga jeszcze gdzieś istniała, wszystkie zaklęcia znikają z jej stron."
			]
		},
		{
			"name": "Wizardly Quill",
			"source": "TCE",
			"page": 77,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 2,
			"header": 1,
			"entries": [
				"{@i Cecha 2. poziomu Zakonu skrybów}",
				"Jako dodatkową akcję, możesz magicznie stworzyć Maleńkie Pióro w swojej wolnej ręce. Magiczne pióro ma następujące właściwości:",
				{
					"type": "list",
					"items": [
						"Pióro nie wymaga atramentu. Kiedy piszesz nim, wytwarza ono atrament w wybranym przez Ciebie kolorze na powierzchni do pisania.",
						"Czas, jaki trzeba poświęcić na skopiowanie zaklęcia do księgi zaklęć, wynosi 2 minuty na poziom zaklęcia, jeśli do przepisywania używa się pióra.",
						"Możesz wymazać wszystko, co napiszesz piórem, jeśli machniesz piórem nad tekstem jako dodatkową akcję, pod warunkiem, że tekst znajduje się w odległości 1,5 metra od ciebie."
					]
				},
				"To pióro znika po utworzeniu kolejnego lub po śmierci."
			]
		},
		{
			"name": "Manifest Mind",
			"source": "TCE",
			"page": 78,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 6,
			"header": 2,
			"entries": [
				"{@i Cecha Zakonu Skrybów 6. poziomu}",
				"Możesz wyczarować umysł swojej Przebudzonej Księgi Zaklęć. Jako akcję dodatkową, gdy księga znajduje się przy tobie, możesz sprawić, że umysł zamanifestuje się jako maleńki widmowy obiekt, unoszący się w wybranej przez ciebie wolnej przestrzeni w promieniu 18 metrów od ciebie. Widmowy umysł jest niematerialny i nie zajmuje swojej przestrzeni, a także rzuca słabe światło w promieniu 3 metrów. Wygląda jak upiorna księga, kaskada tekstu lub uczony z przeszłości (do wyboru).",
				"Podczas manifestacji widmowy umysł słyszy i widzi, a jego zasięg wynosi {@sense darkvision} 18 metrów. Umysł może telepatycznie dzielić się z tobą tym, co widzi i słyszy (nie wymaga żadnych działań).",
				"Za każdym razem, gdy rzucasz zaklęcie czarodzieja w swojej turze, możesz je rzucić tak, jakbyś znajdował się w przestrzeni Widmowego Umysłu, a nie swojej, używając jego zmysłów. Możesz to zrobić tyle razy dziennie, ile wynosi twoja premia do biegłości, a wszystkie zużyte czary odzyskujesz po zakończeniu długiego odpoczynku.",
				"Jako dodatkową akcję możesz sprawić, że widmowy umysł uniesie się na odległość do 9 metrów do niezajętej przestrzeni, którą ty lub on widzicie. Może przechodzić przez istoty, ale nie przez przedmioty.",
				"Widmowy umysł przestaje się manifestować, jeśli kiedykolwiek znajdzie się w odległości większej niż 9 metrów od ciebie, jeśli ktoś rzuci na niego {@spell dispel magic}, jeśli Przebudzona Księga Zaklęć zostanie zniszczona, jeśli zginiesz lub jeśli odrzucisz widmowy umysł jako akcję dodatkową.",
				"Po wyczarowaniu umysłu nie można tego zrobić ponownie aż do zakończenia długiego odpoczynku, chyba że wyda się slot zaklęcia dowolnego poziomu, aby ponownie go wyczarować."
			]
		},
		{
			"name": "Master Scrivener",
			"source": "TCE",
			"page": 78,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Cecha Zakonu Skrybów 10. poziomu}",
				"Za każdym razem, gdy kończysz długi odpoczynek, możesz stworzyć jeden magiczny zwój, dotykając czarodziejskim piórem pustej kartki papieru lub pergaminu i powodując skopiowanie na zwój jednego zaklęcia z twojej Przebudzonej Księgi Zaklęć. Podczas tworzenia zwoju księga zaklęć musi znajdować się w odległości 1,5 metra od ciebie.",
				"Wybrane zaklęcie musi być pierwszego lub drugiego poziomu, a czas jego rzucenia musi wynosić 1 akcję. Po umieszczeniu w zwoju moc zaklęcia zostaje wzmocniona i liczy się jako o jeden poziom wyższa niż normalnie. Możesz rzucić zaklęcie ze zwoju, czytając go jako akcję. Zwoje są niezrozumiałe dla innych osób, a zaklęcie znika ze zwoju po jego rzuceniu lub po zakończeniu następnego długiego odpoczynku.",
				"Potrafisz także tworzyć zwoje zaklęć, które opisano w rozdziale \"Skarb\" w podręczniku mistrza Lochów. Złoto i czas, które musisz wydać na wykonanie zwoju, są o połowę mniejsze, jeśli używasz czarodziejskiego pióra."
			]
		},
		{
			"name": "One with the Word",
			"source": "TCE",
			"page": 78,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Scribes",
			"subclassSource": "TCE",
			"level": 14,
			"header": 2,
			"entries": [
				"{@i Cecha Zakonu Skrybów 14. poziomu}",
				"Twoje połączenie z Przebudzoną Księgą Zaklęć jest tak głębokie, że twoja dusza jest z nią spleciona. Gdy księga znajduje się przy tobie, masz przewagę we wszystkich testach na inteligencję ({@skill Arcana}), ponieważ księga pomaga ci zapamiętać magiczną wiedzę.",
				"Ponadto, jeśli otrzymasz obrażenia podczas manifestacji umysłu księgi zaklęć, możesz zapobiec wszystkim obrażeniom, używając swojej reakcji, aby oddalić widmowy umysł i użyć jego magii, aby się uratować. Następnie rzuć {@dice 3d6}. Księga zaklęć tymczasowo traci wybrane przez ciebie zaklęcia o łącznym poziomie zaklęć równym temu rzutowi lub wyższym. Na przykład, jeśli suma punktów wyniesie 9, z księgi znikną zaklęcia, których łączny poziom wynosi co najmniej 9, co może oznaczać jedno zaklęcie 9. poziomu, trzy zaklęcia 3. poziomu lub inną kombinację. Jeśli w księdze nie ma wystarczającej liczby zaklęć, aby pokryć ten koszt, spadasz do 0 punktów trafień.",
				"Do czasu zakończenia {@dice 1d6} długiego odpoczynku nie możesz rzucać zagubionych zaklęć, nawet jeśli znajdziesz je na zwoju lub w innej księdze zaklęć. Po zakończeniu wymaganej liczby odpoczynków, zaklęcia pojawiają się ponownie w księdze zaklęć.",
				"Jeśli raz użyjesz tej reakcji, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku."
			]
		},
		{
			"name": "Blood Magic",
			"source": "TDCSR",
			"page": 178,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 2,
			"header": 1,
			"entries": [
				"Uznawana za tabu przez wiele społeczeństw i praktyków magii, magia krwi - znana również jako {@variantrule hemocraft|TDCSR} - jest rzadką sztuką, która wykorzystuje ukryte moce witalności stworzenia, aby zasilić i wzmocnić własne zdolności rzucającego zaklęcie, jednocześnie manipulując i osłabiając ciała wrogów od wewnątrz. Niektórzy z bardziej makabrycznych magów, pragnących wzmocnić swoje arkana, zwracają się do {@variantrule hemocraft|TDCSR} jako sposobu na wzmocnienie swoich zaklęć, oddając własną krew, aby osiągnąć nowe wyżyny przerażającej magicznej sprawności.",
				"Sekrety {@variantrule hemocraft|TDCSR} i innych form magii krwi były niegdyś wyłączną domeną tajemniczego {@book Claret Orders|TDCSR|2|Claret Orders}. Jednak w ostatnich latach sekrety te zaczęły rozprzestrzeniać się poza członków zakonu i trafiać w ręce mniej skrupulatnych magów. Magia krwi ma złą reputację w Tal'Dorei, mimo że jej moce mogą być wykorzystywane nie tylko do czynienia zła.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Blood Channeling|Wizard|PHB|Blood Magic|TDCSR|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Sanguine Burst|Wizard|PHB|Blood Magic|TDCSR|2"
				}
			]
		},
		{
			"name": "Blood Channeling",
			"source": "TDCSR",
			"page": 178,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 2,
			"header": 2,
			"entries": [
				"Gdy wybierzesz tę tajemną tradycję na 2. poziomie, będziesz w stanie wykorzystać własną wyczerpaną esencję życiową do ukierunkowania swoich zdolności magicznych. Za każdym razem, gdy liczba punktów wytrzymałości spadnie poniżej maksymalnego poziomu, możesz użyć własnego ciała jako {@item arcane focus|PHB}.",
				"Dodatkowo, podczas rzucania zaklęcia czarodzieja, które wymaga kosztownego składnika materialnego, możesz zrezygnować z tego składnika, otrzymując {@damage 1d10} obrażeń nekrotycznych za każde 50 gp kosztu składnika (minimum {@damage 1d10}). Obrażenia te nie mogą zostać w żaden sposób zredukowane. Jeśli obrażenia te zredukują cię do 0 punktów wytrzymałości, zaklęcie nie powiedzie się, ale slot na zaklęcie nie zostanie wykorzystany."
			]
		},
		{
			"name": "Sanguine Burst",
			"source": "TDCSR",
			"page": 179,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 2,
			"header": 2,
			"entries": [
				"Na 2. poziomie możesz także nauczyć się wplatać swoją siłę życiową w rzucane zaklęcie, zwiększając jego intensywność kosztem swoich sił witalnych. Za każdym razem, gdy rzucasz obrażenia za rzucone zaklęcie 1. poziomu lub wyższe, możesz zdecydować się na otrzymanie obrażeń nekrotycznych równych poziomowi zaklęcia, aby przerzucić liczbę kości obrażeń równą modyfikatorowi inteligencji (minimum jeden). Obrażenia te nie mogą zostać w żaden sposób zredukowane i musisz użyć nowych rzutów."
			]
		},
		{
			"name": "Bond of Mutual Suffering",
			"source": "TDCSR",
			"page": 179,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 6,
			"header": 2,
			"entries": [
				"Na 6. poziomie, gdy istota, którą widzisz, trafi cię atakiem, możesz użyć swojej reakcji, aby związać swoje siły witalne z atakującym i zmusić go do dzielenia twojego bólu. Atakujący otrzymuje obrażenia równe obrażeniom otrzymanym przez ciebie.",
				"Ta cecha nie może być użyta przeciwko konstruktom lub nieumarłym. Możesz użyć tej cechy raz. Przed ponownym użyciem musisz ukończyć {@quickref resting|PHB|2|0|Krótki lub długi odpoczynek}."
			]
		},
		{
			"name": "Glyph of Hemorrhaging",
			"source": "TDCSR",
			"page": 179,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 10,
			"header": 2,
			"entries": [
				"Począwszy od 10. poziomu, kiedy zadajesz obrażenia stworzeniu za pomocą zaklęcia, możesz przekląć to stworzenie na 1 minutę. Gdy istota jest przeklęta w ten sposób, za każdym razem, gdy zostanie trafiona atakiem, otrzymuje dodatkowe {@damage 1d6} obrażenia nekrotyczne. Na koniec każdej tury stworzenia, może ono wykonać rzut na Obronę Konstytucji {@quickref saving throws|PHB|2|1|rzut obronny} przeciwko DC ochrony przed zaklęciem, kończąc klątwę sukcesem.",
				"Ta cecha nie może być użyta przeciwko nieumarłym lub konstruktom. Po użyciu tej cechy nie możesz użyć jej ponownie, dopóki nie ukończysz {@quickref resting|PHB|2|0|Krótki lub długi odpoczynek}."
			]
		},
		{
			"name": "Bond of Mutual Suffering (14th Level)",
			"source": "TDCSR",
			"page": 179,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie możesz użyć tej cechy dwukrotnie pomiędzy odpoczynkami."
			]
		},
		{
			"name": "Thicker than Water",
			"source": "TDCSR",
			"page": 179,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "Blood Magic",
			"subclassSource": "TDCSR",
			"level": 14,
			"header": 2,
			"entries": [
				"Po osiągnięciu 14 poziomu, krew płynąca w twoich żyłach zostaje wzmocniona magicznym wigorem, który leczy rany i pomaga zachować życie. Za każdym razem, gdy zaklęcie lub efekt magiczny sprawia, że odzyskujesz punkty wytrzymałości, odzyskujesz dodatkową liczbę punktów wytrzymałości równą bonusowi do biegłości.",
				"Ponadto, gdy koncentrujesz się na zaklęciu, jesteś odporny na obrażenia kłute, przeszywające i tnące zadawane przez ataki niemagiczne."
			]
		},
		{
			"name": "War Magic",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 2,
			"entries": [
				"Wiele uczelni magicznych specjalizuje się w szkoleniu czarodziejów na potrzeby wojny. Tradycja Magii Wojennej łączy zasady przywoływania i abdykacji, nie specjalizując się w żadnej z tych szkół. Uczy technik, które wzmacniają zaklęcia, a jednocześnie pozwalają czarodziejom wzmocnić ich własną obronę.",
				"Wyznawcy tej tradycji nazywani są magami wojennymi. Uważają oni swoją magię za broń i zbroję, która przewyższa każdy kawałek stali. Magowie wojenni działają szybko w bitwie, wykorzystując swoje zaklęcia do przejęcia taktycznej kontroli nad sytuacją. Ich zaklęcia uderzają mocno, a umiejętności obronne udaremniają próby kontrataku przeciwnika. Magowie wojenni potrafią również wykorzystywać energię magiczną innych czarodziejów przeciwko nim.",
				"Podczas wielkich bitew mag wojenny często współpracuje z przywoływaczami, przywoływaczami i innymi typami czarodziejów. Zwłaszcza przywoływacze czasami dokuczają magom wojny, że dzielą swoją uwagę między atak i obronę. Typowa odpowiedź maga wojny brzmi następująco: \"Co z tego, że mogę rzucić potężny {@spell fireball} czar, jeśli zginę, zanim zdążę go rzucić?\".",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Deflection|Wizard||War|XGE|2"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Tactical Wit|Wizard||War|XGE|2"
				}
			]
		},
		{
			"name": "Arcane Deflection",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 2,
			"header": 1,
			"entries": [
				"Na 2. poziomie nauczyłeś się wykorzystywać swoją magię, aby wzmocnić się przed obrażeniami. Kiedy zostaniesz trafiony atakiem lub nie uda ci się wykonać rzutu obronnego, możesz użyć swojej reakcji, aby zyskać premię +2 do AC przeciwko temu atakowi lub premię +4 do rzutu obronnego.",
				"Kiedy używasz tej cechy, nie możesz rzucać zaklęć innych niż cantripy do końca swojej następnej tury."
			]
		},
		{
			"name": "Tactical Wit",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 2,
			"header": 1,
			"entries": [
				"Począwszy od 2. poziomu, twoja przenikliwa zdolność oceny sytuacji taktycznej pozwala ci na szybkie działanie w walce. Możesz przyznać sobie premię do inicjatywy równą swojemu modyfikatorowi inteligencji."
			]
		},
		{
			"name": "Power Surge",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 6,
			"header": 2,
			"entries": [
				"Od 6. poziomu możesz gromadzić w sobie magiczną energię, aby później wzmocnić swoje niszczycielskie zaklęcia. W zmagazynowanej formie energia ta nazywana jest przypływem mocy.",
				"Możesz przechowywać maksymalną liczbę przypływów mocy równą twojemu modyfikatorowi Inteligencji (minimum jeden). Za każdym razem, gdy kończysz długi odpoczynek, liczba przypływów mocy wzrasta do jednego. Ilekroć udaje ci się zakończyć zaklęcie z {@spell dispel magic} lub {@spell counterspell}, zyskujesz jeden przypływ mocy, ponieważ kradniesz magię z zaklęcia, które udaremniłeś. Jeśli kończysz krótki odpoczynek bez przypływu mocy, zyskujesz jeden przypływ mocy.",
				"Raz na turę, kiedy zadajesz obrażenia stworzeniu lub przedmiotowi za pomocą zaklęcia czarodzieja, możesz wydać jeden przypływ mocy, aby zadać celowi dodatkowe obrażenia od siły. Dodatkowe obrażenia są równe połowie twojego poziomu czarodzieja."
			]
		},
		{
			"name": "Durable Magic",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Począwszy od 10 poziomu, magia, którą rzucasz, pomaga odeprzeć szkody. Gdy utrzymujesz {@status concentration} na zaklęciu, masz premię +2 do AC i wszystkich rzutów ratunkowych.n do czasu zakończenia długiego odpoczynku."
			]
		},
		{
			"name": "Deflecting Shroud",
			"source": "XGE",
			"page": 59,
			"className": "Wizard",
			"classSource": "PHB",
			"subclassShortName": "War",
			"subclassSource": "XGE",
			"level": 14,
			"header": 2,
			"entries": [
				"Na 14. poziomie twój Arcane Deflection staje się przesiąknięty śmiercionośną magią. Kiedy korzystasz ze zdolności Arcane Deflection, możesz sprawić, że magiczna energia zacznie z ciebie promieniować. Maksymalnie trzy wybrane przez ciebie stworzenia, które widzisz w promieniu 18 metrów od ciebie, otrzymują obrażenia od siły równe połowie twojego poziomu czarodzieja."
			]
		}
	]
}