{
	"class": [
		{
			"name": "Fighter",
			"source": "PHB",
			"page": 70,
			"srd": true,
			"basicRules": true,
			"hd": {
				"number": 1,
				"faces": 10
			},
			"proficiency": [
				"str",
				"con"
			],
			"optionalfeatureProgression": [
				{
					"name": "Styl walki",
					"featureType": [
						"FS:F"
					],
					"progression": {
						"1": 1
					}
				}
			],
			"startingProficiencies": {
				"armor": [
					"light",
					"medium",
					"heavy",
					"{@item shield|phb|shields}"
				],
				"weapons": [
					"simple",
					"martial"
				],
				"skills": [
					{
						"choose": {
							"from": [
								"acrobatics",
								"animal handling",
								"athletics",
								"history",
								"insight",
								"intimidation",
								"perception",
								"survival"
							],
							"count": 2
						}
					}
				]
			},
			"startingEquipment": {
				"additionalFromBackground": true,
				"default": [
					"(a) {@item chain mail|phb} or (b) {@item leather armor|phb}, {@item longbow|phb}, and {@item arrows (20)|phb|20 arrows}",
					"(a) a {@filter martial weapon|items|source=phb|category=basic|type=martial weapon} and a {@item shield|phb} or (b) two {@filter martial weapons|items|source=phb|category=basic|type=martial weapon}",
					"(a) a {@item light crossbow|phb} and {@item crossbow bolts (20)|phb|20 bolts} or (b) two {@item handaxe|phb|handaxes}",
					"(a) a {@item dungeoneer's pack|phb} or (b) an {@item explorer's pack|phb}"
				],
				"goldAlternative": "{@dice 5d4 × 10|5d4 × 10|Starting Gold}",
				"defaultData": [
					{
						"a": [
							"chain mail|phb"
						],
						"b": [
							"leather armor|phb",
							"longbow|phb",
							"arrows (20)|phb"
						]
					},
					{
						"a": [
							{
								"equipmentType": "weaponMartial"
							},
							"shield|phb"
						],
						"b": [
							{
								"equipmentType": "weaponMartial",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"light crossbow|phb",
							"crossbow bolts (20)|phb"
						],
						"b": [
							{
								"item": "handaxe|phb",
								"quantity": 2
							}
						]
					},
					{
						"a": [
							"dungeoneer's pack|phb"
						],
						"b": [
							"explorer's pack|phb"
						]
					}
				]
			},
			"multiclassing": {
				"requirements": {
					"or": [
						{
							"str": 13,
							"dex": 13
						}
					]
				},
				"proficienciesGained": {
					"armor": [
						"light",
						"medium",
						"{@item shield|phb|shields}"
					],
					"weapons": [
						"simple",
						"martial"
					]
				}
			},
			"classFeatures": [
				"Fighting Style|Fighter||1",
				"Second Wind|Fighter||1",
				"Action Surge|Fighter||2",
				{
					"classFeature": "Martial Archetype|Fighter||3",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Fighter||4",
				"Martial Versatility|Fighter||4|TCE",
				"Extra Attack|Fighter||5",
				"Ability Score Improvement|Fighter||6",
				{
					"classFeature": "Martial Archetype feature|Fighter||7",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Fighter||8",
				"Indomitable|Fighter||9",
				{
					"classFeature": "Martial Archetype feature|Fighter||10",
					"gainSubclassFeature": true
				},
				"Extra Attack (2)|Fighter||11",
				"Ability Score Improvement|Fighter||12",
				"Indomitable (two uses)|Fighter||13",
				"Ability Score Improvement|Fighter||14",
				{
					"classFeature": "Martial Archetype feature|Fighter||15",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Fighter||16",
				"Action Surge (two uses)|Fighter||17",
				"Indomitable (three uses)|Fighter||17",
				{
					"classFeature": "Martial Archetype feature|Fighter||18",
					"gainSubclassFeature": true
				},
				"Ability Score Improvement|Fighter||19",
				"Extra Attack (3)|Fighter||20"
			],
			"subclassTitle": "Martial Archetype",
			"fluff": [
				{
					"name": "Fighter",
					"type": "section",
					"entries": [
						"Człowiek w zbroi płytowej trzyma przed sobą tarczę, biegnąc w kierunku zmasowanych goblinów. Stojący za nią elf, odziany w nabijaną ćwiekami skórzaną zbroję, ostrzy gobliny strzałami wystrzeliwanymi z jego wspaniałego łuku. Znajdujący się w pobliżu półork wykrzykuje rozkazy, pomagając obu wojownikom jak najlepiej skoordynować natarcie.",
						"Krasnolud w łańcuchowej zbroi umieszcza swoją tarczę między kijem ogra a jego towarzyszem, odrzucając śmiertelny cios. Jego towarzyszka, półelfka w łuskowej zbroi, w oślepiającym wirze wymachuje dwoma sztyletami i okrąża ogra, szukając ślepego zaułka w jego obronie.",
						"Gladiator walczy dla sportu na arenie, jest mistrzem w posługiwaniu się trójzębem i siecią, potrafi obalać przeciwników i przemieszczać ich dla uciechy tłumu i własnej przewagi taktycznej. Miecz jego przeciwniczki rozbłyska niebieskim światłem na chwilę przed tym, jak wysyła ona błyskawicę, by go porazić.",
						"Wszyscy ci bohaterowie są wojownikami, prawdopodobnie najbardziej zróżnicowaną klasą postaci w świecie Dungeons & Dragons. Rycerze, podbijający władcy, królewscy mistrzowie, elitarni żołnierze, zatwardziali najemnicy i królowie bandytów - wszystkich ich łączy niezrównane mistrzostwo w posługiwaniu się bronią i zbroją oraz gruntowna wiedza na temat umiejętności walki. Dobrze znają też śmierć, zarówno tę, która ich spotyka, jak i tę, która patrzy im prosto w twarz.",
						{
							"type": "entries",
							"name": "Dobrze przygotowani specjaliści",
							"entries": [
								"Wojownicy uczą się podstaw wszystkich stylów walki. Każdy wojownik potrafi posługiwać się toporem, rapierem, mieczem długim lub wielkim, łukiem, a nawet, z pewną wprawą, uwięzić wroga w sieci. Podobnie wojownik jest biegły w posługiwaniu się tarczami i wszelkimi rodzajami zbroi. Poza tym podstawowym stopniem znajomości, każdy wojownik specjalizuje się w określonym stylu walki. Niektórzy koncentrują się na łucznictwie, inni na walce dwiema broniami naraz, a jeszcze inni na wzmacnianiu swoich umiejętności bojowych magią. To połączenie szerokich umiejętności ogólnych z rozległą specjalizacją czyni wojowników doskonałymi wojownikami zarówno na polach bitew, jak i w lochach."
							]
						},
						{
							"type": "entries",
							"name": "Wyszkolony na niebezpieczeństwo",
							"entries": [
								"Nie każdy członek straży miejskiej, milicji wiejskiej czy armii królowej jest wojownikiem. Większość z tych oddziałów to stosunkowo niewyszkoleni żołnierze, posiadający jedynie podstawową wiedzę na temat walki. Bojownikami są weterani, oficerowie wojskowi, wyszkoleni ochroniarze, oddani rycerze i tym podobne postacie.",
								"Niektórzy wojownicy czują pociąg do wykorzystania swojego treningu jako poszukiwacze przygód. Zwiedzanie lochów, zabijanie potworów i inne niebezpieczne zajęcia, które są powszechne wśród poszukiwaczy przygód, są dla wojownika drugą naturą i nie różnią się zbytnio od życia, które zostawił za sobą. Wiąże się z tym być może większe ryzyko, ale też znacznie większe nagrody - niewielu wojowników w miejskiej straży ma okazję odkryć na przykład magiczny miecz z płomiennym językiem."
							]
						},
						{
							"type": "entries",
							"name": "Tworzenie wojownika",
							"entries": [
								"Budując swojego wojownika, zastanów się nad dwoma powiązanymi elementami pochodzenia postaci: Gdzie przeszedłeś szkolenie bojowe i co odróżniało Cię od zwykłych wojowników z Twojego otoczenia? Czy byłeś szczególnie bezwzględny? Czy otrzymałeś dodatkową pomoc od mentora, być może ze względu na swoje wyjątkowe poświęcenie? Co przede wszystkim skłoniło Cię do tego szkolenia? Zagrożenie dla ojczyzny, pragnienie zemsty lub potrzeba sprawdzenia się - to mogły być czynniki, które się na to złożyły.",
								"Być może przeszedłeś formalne szkolenie w armii szlacheckiej lub w lokalnej milicji. Być może szkoliłeś się w akademii wojennej, ucząc się strategii, taktyki i historii wojskowości. Możesz też być samoukiem - nieoszlifowanym, ale dobrze sprawdzonym. Czy sięgnąłeś po miecz, aby uciec od ograniczeń życia na farmie, czy też podążasz za dumną tradycją rodzinną? Gdzie zdobyłeś swoją broń i zbroję? Mogły to być militaria lub pamiątki rodzinne, a może oszczędzałeś przez lata, aby je kupić. Twoje uzbrojenie jest teraz jednym z twoich najważniejszych dóbr - jedyną rzeczą, która stoi między tobą a uściskiem śmierci.",
								{
									"type": "entries",
									"name": "Quick Build",
									"entries": [
										"Możesz szybko stworzyć wojownika, stosując się do poniższych wskazówek. Po pierwsze, wybierz Siłę lub Zręczność jako najwyższy wynik umiejętności, w zależności od tego, czy chcesz skupić się na walce wręcz, czy na łucznictwie (lub broni finezyjnej). Kolejnym najwyższym wynikiem powinna być Konstytucja, lub Inteligencja, jeśli planujesz przyjąć archetyp walki Eldritch Knight. Po drugie, wybierz {@background soldier} tło."
									]
								}
							]
						}
					],
					"source": "PHB",
					"page": 70
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Daj mi znać, kiedy skończycie rozmawiać."
							],
							"by": "Tordek"
						},
						"Spośród wszystkich poszukiwaczy przygód w świecie D&D, wojownik jest chyba największym paradoksem. Z jednej strony cechą charakterystyczną tej klasy jest to, że nie ma dwóch takich samych wojowników - ich broń, zbroja i taktyka różnią się w szerokim spektrum. Z drugiej strony, niezależnie od stosowanych narzędzi i metod, u podstaw motywacji każdego wojownika leży ta sama podstawowa prawda: lepiej zranić niż zostać zranionym.",
						"Choć niektórzy awanturnicy ryzykują życie, walcząc o chwałę lub skarb, inni mają na uwadze przede wszystkim dobro innych. Większą wagę przykładają do dobra społeczeństwa, wioski lub grupy niż do własnego bezpieczeństwa. Nawet jeśli w pobliżu znajduje się złoto, prawdziwą nagrodą dla większości wojowników jest skazanie wrogów na zagładę.",
						"W poniższych sekcjach znajdziesz sposoby na dodanie nieco głębi i kilku osobistych akcentów do postaci wojownika.",
						{
							"type": "entries",
							"name": "Znak heraldyczny",
							"entries": [
								"Wojownicy zazwyczaj walczą dla jakiejś sprawy. Niektórzy walczą w imieniu królestw oblężonych przez potwory, podczas gdy inni szukają tylko osobistej chwały. W obu przypadkach wojownik często nosi znak heraldyczny, który reprezentuje daną sprawę, przyjmując symbol narodu lub linii królewskiej albo tworząc herb, który reprezentuje jego własne interesy.",
								"Twoja postać może być związana z jakąś organizacją lub sprawą, a więc może już podróżować pod jakimś sztandarem. Jeśli tak nie jest, pomyśl o wymyśleniu znaku heraldycznego, który symbolizuje jakiś aspekt Twojej natury lub mówi o tym, co uważasz za swój cel w świecie.",
								{
									"type": "table",
									"caption": "Heraldic Signs",
									"colLabels": [
										"{@dice d6}",
										"Heraldic Signs"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"A rampant golden dragon on a green field, representing valor and a quest for wealth"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"The fist of a storm giant clutching lightning before a storm cloud, symbolizing wrath and power"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Crossed greatswords in front of a castle gate, signifying the defense of a city or kingdom"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"A skull with a dagger through it, representing the doom you bring to your enemies"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"A phoenix in a ring of fire, an expression of an indomitable spirit"
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Three drops of blood beneath a horizontal sword blade on a black background, symbolizing three foes you have sworn to kill"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Instruktor",
							"entries": [
								"Niektórzy wojownicy są wrodzonymi wojownikami, którzy mają talent do przetrwania w walce. Inni nauczyli się podstaw swojej sprawności bojowej w latach młodzieńczych, spędzając czas w wojsku lub innej organizacji bojowej, gdzie byli uczeni przez przywódców grupy.",
								"Trzeci rodzaj wojowników wywodzi się z szeregów tych, którzy otrzymali indywidualne lekcje od doświadczonego weterana. Taki instruktor był, a być może nadal jest, dobrze zorientowany w pewnym aspekcie walki, związanym z wykształceniem ucznia.",
								"Jeśli zdecydujesz, że Twoja postać miała indywidualnego instruktora, czym się on specjalizował? Czy naśladujesz swojego instruktora w sposobie walki, czy też wziąłeś jego nauki i zaadaptowałeś je do własnych celów?",
								{
									"type": "table",
									"caption": "Instructor",
									"colLabels": [
										"{@dice d6}",
										"Instructor"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Gladiator. Your instructor was a slave who fought for freedom in the arena, or one who willingly chose the gladiator's life to earn money and fame."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Military. Your trainer served with a group of soldiers and knows much about working as a team."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"City Watch. Crowd control and peacekeeping are your instructor's specialties."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Tribal Warrior. Your instructor grew up in a tribe, where fighting for one's life was practically an everyday occurrence."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Street Fighter. Your trainer excels at urban combat, combining close-quarters work with silence and efficiency."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Weapon Master. Your mentor helped you to become one with your chosen weapon, by imparting highly specialized knowledge of how to wield it most effectively."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Styl",
							"entries": [
								"Wielu fighterów wyróżnia się spośród swoich rówieśników, przyjmując i doskonaląc określony styl lub metodę walki. Choć styl ten może być naturalnym rozwinięciem osobowości fightera, nie zawsze tak jest - czyjeś podejście do świata w ogóle nie musi dyktować sposobu, w jaki dana osoba działa, gdy stawką jest życie.",
								"Czy masz styl walki, który odzwierciedla Twój sposób patrzenia na życie, czy może coś innego uwalnia się w Tobie, gdy sięgasz po broń?",
								{
									"type": "table",
									"caption": "Style",
									"colLabels": [
										"{@dice d6}",
										"Style"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											{
												"type": "cell",
												"roll": {
													"exact": 1
												}
											},
											"Elegant. You move with precise grace and total control, never using more energy than you need."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 2
												}
											},
											"Brutal. Your attacks rain down like hammer blows, meant to splinter bone or send blood flying."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 3
												}
											},
											"Cunning. You dart in to attack at just the right moment and use small-scale tactics to tilt the odds in your favor."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 4
												}
											},
											"Effortless. You rarely perspire or display anything other than a stoic expression in battle."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 5
												}
											},
											"Energetic. You sing and laugh during combat as your spirit soars. You are happiest when you have a foe in front of you and a weapon in hand."
										],
										[
											{
												"type": "cell",
												"roll": {
													"exact": 6
												}
											},
											"Sinister. You scowl and sneer while fighting, and you enjoy mocking your foes as you defeat them."
										]
									]
								}
							]
						}
					],
					"source": "XGE",
					"page": 27
				}
			]
		}
	],
	"subclass": [
		{
			"name": "Battle Master",
			"shortName": "Battle Master",
			"source": "PHB",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 73,
			"optionalfeatureProgression": [
				{
					"name": "Manewry",
					"featureType": [
						"MV:B"
					],
					"progression": {
						"3": 3,
						"7": 5,
						"10": 7,
						"15": 9
					}
				}
			],
			"subclassFeatures": [
				"Battle Master|Fighter||Battle Master||3",
				"Additional Maneuvers|Fighter||Battle Master||7",
				"Additional Superiority Die|Fighter||Battle Master||7",
				"Know Your Enemy|Fighter||Battle Master||7",
				"Additional Maneuvers|Fighter||Battle Master||10",
				"Improved Combat Superiority (d10)|Fighter||Battle Master||10",
				"Additional Maneuvers|Fighter||Battle Master||15",
				"Additional Superiority Die|Fighter||Battle Master||15",
				"Relentless|Fighter||Battle Master||15",
				"Improved Combat Superiority (d12)|Fighter||Battle Master||18"
			]
		},
		{
			"name": "Champion",
			"shortName": "Champion",
			"source": "PHB",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"optionalfeatureProgression": [
				{
					"name": "Styl walki",
					"featureType": [
						"FS:F"
					],
					"progression": {
						"10": 1
					}
				}
			],
			"subclassFeatures": [
				"Champion|Fighter||Champion||3",
				"Remarkable Athlete|Fighter||Champion||7",
				"Additional Fighting Style|Fighter||Champion||10",
				"Superior Critical|Fighter||Champion||15",
				"Survivor|Fighter||Champion||18"
			]
		},
		{
			"name": "Eldritch Knight",
			"shortName": "Eldritch Knight",
			"source": "PHB",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 74,
			"spellcastingAbility": "int",
			"casterProgression": "1/3",
			"cantripProgression": [
				0,
				0,
				2,
				2,
				2,
				2,
				2,
				2,
				2,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3,
				3
			],
			"spellsKnownProgression": [
				0,
				0,
				3,
				4,
				4,
				4,
				5,
				6,
				6,
				7,
				8,
				8,
				9,
				10,
				10,
				11,
				11,
				11,
				12,
				13
			],
			"additionalSpells": [
				{
					"expanded": {
						"3": [
							{
								"all": "level=0|class=Wizard"
							},
							{
								"all": "level=1|class=Wizard"
							}
						],
						"7": [
							{
								"all": "level=2|class=Wizard"
							}
						],
						"13": [
							{
								"all": "level=3|class=Wizard"
							}
						],
						"19": [
							{
								"all": "level=4|class=Wizard"
							}
						]
					}
				}
			],
			"subclassTableGroups": [
				{
					"subclasses": [
						{
							"name": "Eldritch Knight",
							"source": "PHB"
						}
					],
					"colLabels": [
						"{@filter Cantrips Known|spells|level=0|subclass=Fighter: Eldritch Knight}",
						"{@filter Spells Known|spells|subclass=Fighter: Eldritch Knight}"
					],
					"rows": [
						[
							0,
							0
						],
						[
							0,
							0
						],
						[
							2,
							3
						],
						[
							2,
							4
						],
						[
							2,
							4
						],
						[
							2,
							4
						],
						[
							2,
							5
						],
						[
							2,
							6
						],
						[
							2,
							6
						],
						[
							3,
							7
						],
						[
							3,
							8
						],
						[
							3,
							8
						],
						[
							3,
							9
						],
						[
							3,
							10
						],
						[
							3,
							10
						],
						[
							3,
							11
						],
						[
							3,
							11
						],
						[
							3,
							11
						],
						[
							3,
							12
						],
						[
							3,
							13
						]
					]
				},
				{
					"title": "Spell Slots per Spell Level",
					"subclasses": [
						{
							"name": "Eldritch Knight",
							"source": "PHB"
						}
					],
					"colLabels": [
						"{@filter 1st|spells|level=1|subclass=Fighter: Eldritch Knight}",
						"{@filter 2nd|spells|level=2|subclass=Fighter: Eldritch Knight}",
						"{@filter 3rd|spells|level=3|subclass=Fighter: Eldritch Knight}",
						"{@filter 4th|spells|level=4|subclass=Fighter: Eldritch Knight}"
					],
					"rowsSpellProgression": [
						[
							0,
							0,
							0,
							0
						],
						[
							0,
							0,
							0,
							0
						],
						[
							2,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							3,
							0,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							2,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							0,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							2,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							0
						],
						[
							4,
							3,
							3,
							1
						],
						[
							4,
							3,
							3,
							1
						]
					]
				}
			],
			"subclassFeatures": [
				"Eldritch Knight|Fighter||Eldritch Knight||3",
				"War Magic|Fighter||Eldritch Knight||7",
				"Eldritch Strike|Fighter||Eldritch Knight||10",
				"Arcane Charge|Fighter||Eldritch Knight||15",
				"Improved War Magic|Fighter||Eldritch Knight||18"
			]
		},
		{
			"name": "Purple Dragon Knight (Banneret)",
			"shortName": "Purple Dragon Knight (Banneret)",
			"source": "SCAG",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 128,
			"subclassFeatures": [
				"Purple Dragon Knight (Banneret)|Fighter||Purple Dragon Knight (Banneret)|SCAG|3",
				"Royal Envoy|Fighter||Purple Dragon Knight (Banneret)|SCAG|7",
				"Inspiring Surge|Fighter||Purple Dragon Knight (Banneret)|SCAG|10",
				"Bulwark|Fighter||Purple Dragon Knight (Banneret)|SCAG|15",
				"Inspiring Surge|Fighter||Purple Dragon Knight (Banneret)|SCAG|18"
			]
		},
		{
			"name": "Arcane Archer",
			"shortName": "Arcane Archer",
			"source": "XGE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 28,
			"additionalSpells": [
				{
					"known": {
						"3": [
							"prestidigitation#c"
						]
					}
				},
				{
					"known": {
						"3": [
							"druidcraft#c"
						]
					}
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Arcane Shots",
					"featureType": [
						"AS"
					],
					"progression": {
						"3": 2,
						"7": 3,
						"10": 4,
						"15": 5,
						"18": 6
					}
				}
			],
			"subclassFeatures": [
				"Arcane Archer|Fighter||Arcane Archer|XGE|3",
				"Magic Arrow|Fighter||Arcane Archer|XGE|7",
				"Curving Shot|Fighter||Arcane Archer|XGE|7",
				"Additional Arcane Shot Option|Fighter||Arcane Archer|XGE|7",
				"Additional Arcane Shot Option|Fighter||Arcane Archer|XGE|10",
				"Ever-Ready Shot|Fighter||Arcane Archer|XGE|15",
				"Additional Arcane Shot Option|Fighter||Arcane Archer|XGE|15",
				"Additional Arcane Shot Option|Fighter||Arcane Archer|XGE|18"
			]
		},
		{
			"name": "Cavalier",
			"shortName": "Cavalier",
			"source": "XGE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 30,
			"subclassFeatures": [
				"Cavalier|Fighter||Cavalier|XGE|3",
				"Warding Maneuver|Fighter||Cavalier|XGE|7",
				"Hold the Line|Fighter||Cavalier|XGE|10",
				"Ferocious Charger|Fighter||Cavalier|XGE|15",
				"Vigilant Defender|Fighter||Cavalier|XGE|18"
			]
		},
		{
			"name": "Samurai",
			"shortName": "Samurai",
			"source": "XGE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 31,
			"subclassFeatures": [
				"Samurai|Fighter||Samurai|XGE|3",
				"Elegant Courtier|Fighter||Samurai|XGE|7",
				"Tireless Spirit|Fighter||Samurai|XGE|10",
				"Rapid Strike|Fighter||Samurai|XGE|15",
				"Strength before Death|Fighter||Samurai|XGE|18"
			]
		},
		{
			"name": "Echo Knight",
			"shortName": "Echo Knight",
			"source": "EGW",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 183,
			"subclassFeatures": [
				"Echo Knight|Fighter||Echo Knight|EGW|3",
				"Echo Avatar|Fighter||Echo Knight|EGW|7",
				"Shadow Martyr|Fighter||Echo Knight|EGW|10",
				"Reclaim Potential|Fighter||Echo Knight|EGW|15",
				"Legion of One|Fighter||Echo Knight|EGW|18"
			]
		},
		{
			"name": "Psi Warrior",
			"shortName": "Psi Warrior",
			"source": "TCE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 42,
			"additionalSpells": [
				{
					"innate": {
						"18": {
							"daily": {
								"1": [
									"telekinesis"
								]
							}
						}
					}
				}
			],
			"subclassFeatures": [
				"Psi Warrior|Fighter||Psi Warrior|TCE|3",
				"Telekinetic Adept|Fighter||Psi Warrior|TCE|7",
				"Guarded Mind|Fighter||Psi Warrior|TCE|10",
				"Bulwark of Force|Fighter||Psi Warrior|TCE|15",
				"Telekinetic Master|Fighter||Psi Warrior|TCE|18"
			]
		},
		{
			"name": "Rune Knight",
			"shortName": "Rune Knight",
			"source": "TCE",
			"className": "Fighter",
			"classSource": "PHB",
			"page": 44,
			"optionalfeatureProgression": [
				{
					"name": "Runy",
					"featureType": [
						"RN"
					],
					"progression": {
						"3": 2,
						"7": 3,
						"10": 4,
						"15": 5
					}
				}
			],
			"subclassFeatures": [
				"Rune Knight|Fighter||Rune Knight|TCE|3",
				"Runic Shield|Fighter||Rune Knight|TCE|7",
				"Additional Rune Known|Fighter||Rune Knight|TCE|7",
				"Great Stature|Fighter||Rune Knight|TCE|10",
				"Additional Rune Known|Fighter||Rune Knight|TCE|10",
				"Master of Runes|Fighter||Rune Knight|TCE|15",
				"Additional Rune Known|Fighter||Rune Knight|TCE|15",
				"Runic Juggernaut|Fighter||Rune Knight|TCE|18"
			]
		}
	],
	"classFeature": [
		{
			"name": "Fighting Style",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Przyjmujesz określony styl walki jako swoją specjalność. Wybierz jedną z poniższych opcji. Nie możesz wybrać tej samej opcji Stylu Walki więcej niż raz, nawet jeśli będziesz mógł wybrać ponownie.",
				{
					"type": "options",
					"count": 1,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Archery"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Defense"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Dueling"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Great Weapon Fighting"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Protection"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Two-Weapon Fighting"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Blind Fighting|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Interception|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Superior Technique|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Thrown Weapon Fighting|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Unarmed Fighting|TCE"
						}
					]
				}
			]
		},
		{
			"name": "Second Wind",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 1,
			"entries": [
				"Masz ograniczone zasoby wytrzymałości, z których możesz korzystać, by chronić się przed obrażeniami. W swojej turze możesz użyć dodatkowej akcji, aby odzyskać punkty trafień równe {@dice 1d10} + twój poziom wojownika.",
				"Po użyciu tej funkcji należy zakończyć krótki lub długi odpoczynek, zanim będzie można ponownie z niej skorzystać."
			]
		},
		{
			"name": "Action Surge",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 2,
			"entries": [
				"Począwszy od 2. poziomu, możesz na chwilę przekroczyć swoje normalne granice. W swojej turze możesz wykonać jedną dodatkową akcję.",
				"Po użyciu tej cechy, musisz zakończyć krótki lub długi odpoczynek, zanim będziesz mógł użyć jej ponownie. Począwszy od 17 poziomu, możesz użyć jej dwukrotnie przed odpoczynkiem, ale tylko raz w tej samej turze."
			]
		},
		{
			"name": "Martial Archetype",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 3,
			"entries": [
				"Na 3. poziomie wybierasz z dostępnej listy archetyp, który starasz się naśladować w swoich stylach i technikach walki. Wybrany przez ciebie archetyp daje ci cechy na 3. poziomie oraz ponownie na 7., 10., 15. i 18. poziomie."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 4,
			"entries": [
				"Po osiągnięciu 4. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools wyczyn|feats.html}."
			]
		},
		{
			"name": "Martial Versatility",
			"source": "TCE",
			"page": 41,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 4,
			"isClassFeatureVariant": true,
			"entries": [
				"{@i Wojownik 4. poziomu {@variantrule optional class features|tce|optional feature}}",
				"Za każdym razem, gdy osiągniesz poziom w tej klasie, który daje cechę Poprawa wyniku umiejętności, możesz wykonać jedną z poniższych czynności, zmieniając kierunek swojej praktyki walki:",
				{
					"type": "list",
					"items": [
						"Zamień {@filter styl walki|optionalfeatures|feature type=FS:F}, które znasz, na inny styl walki dostępny dla wojowników.",
						"Jeśli znasz dowolny {@filter manewry|optionalfeatures|feature type=MV:B} z {@class fighter|phb|Battle Master|Battle Master|phb|2-0} archetypu, możesz zastąpić jeden manewr, który znasz, innym manewrem."
					]
				}
			]
		},
		{
			"name": "Extra Attack",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 5,
			"entries": [
				"Począwszy od 5. poziomu, możesz atakować dwa razy, zamiast raz, za każdym razem, gdy wykonujesz akcję {@action Attack} w swojej turze.",
				"Liczba ataków wzrasta do trzech po osiągnięciu 11. poziomu w tej klasie i do czterech po osiągnięciu 20. poziomu w tej klasie."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 6,
			"entries": [
				"Po osiągnięciu 6. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 przy użyciu tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools wyczyn|feats.html}."
			]
		},
		{
			"name": "Martial Archetype feature",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 7,
			"entries": [
				"Na 7. poziomie zyskujesz cechę, którą daje ci twój Archetyp Walki."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 8,
			"entries": [
				"Po osiągnięciu 8. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools wyczyn|feats.html}."
			]
		},
		{
			"name": "Indomitable",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 9,
			"entries": [
				"Począwszy od 9 poziomu, możesz powtórzyć rzut ratunkowy, który ci się nie udał. Jeśli to zrobisz, musisz użyć nowego rzutu i nie możesz użyć tej cechy ponownie, dopóki nie zakończysz długiego odpoczynku.",
				"Możesz użyć tej cechy dwukrotnie pomiędzy długimi odpoczynkami od 13. poziomu i trzykrotnie pomiędzy długimi odpoczynkami od 17. poziomu."
			]
		},
		{
			"name": "Martial Archetype feature",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 10,
			"entries": [
				"Na 10. poziomie zyskujesz cechę przypisaną do twojego Archetypu Walki."
			]
		},
		{
			"name": "Extra Attack (2)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 11,
			"entries": [
				"Na 11. poziomie możesz zaatakować trzy razy, za każdym razem gdy wykonujesz akcję {@action Attack} w swojej turze."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 12,
			"entries": [
				"Po osiągnięciu 12. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools wyczyn|feats.html}."
			]
		},
		{
			"name": "Indomitable (two uses)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 13,
			"entries": [
				"Na 13. poziomie możesz użyć Nieposkromionego dwa razy pomiędzy długimi odpoczynkami."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 14,
			"entries": [
				"Po osiągnięciu 14. poziomu możesz zwiększyć jeden wybrany wynik umiejętności o 2 lub dwa wybrane wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools wyczyn|feats.html}."
			]
		},
		{
			"name": "Martial Archetype feature",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 15,
			"entries": [
				"Na 15. poziomie zyskujesz cechę przyznawaną przez twój Archetyp Walki."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 16,
			"entries": [
				"Po osiągnięciu 16. poziomu możesz zwiększyć jeden wybrany wynik zdolności o 2 lub dwa wybrane wyniki zdolności o 1. Jak zwykle, nie możesz zwiększyć wyniku zdolności powyżej 20 za pomocą tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools wyczyn|feats.html}."
			]
		},
		{
			"name": "Action Surge (two uses)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"Na 17. poziomie możesz użyć Siły Akcji dwa razy przed odpoczynkiem, ale tylko raz w tej samej turze."
			]
		},
		{
			"name": "Indomitable (three uses)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 17,
			"entries": [
				"Na 17. poziomie możesz użyć Nieposkromionego trzy razy pomiędzy długimi odpoczynkami."
			]
		},
		{
			"name": "Martial Archetype feature",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 18,
			"entries": [
				"Na 18. poziomie zyskujesz cechę przypisaną do twojego Archetypu Walki."
			]
		},
		{
			"name": "Ability Score Improvement",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 19,
			"entries": [
				"Po osiągnięciu 19. poziomu możesz zwiększyć jeden wybrany przez siebie wynik umiejętności o 2 lub dwa wybrane przez siebie wyniki umiejętności o 1. Jak zwykle, nie możesz zwiększyć wyniku umiejętności powyżej 20 przy użyciu tej cechy.",
				"Jeśli twój DM pozwala na używanie wyczynów, możesz zamiast tego wziąć {@5etools wyczyn|feats.html}."
			]
		},
		{
			"name": "Extra Attack (3)",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"level": 20,
			"entries": [
				"Na 20. poziomie możesz zaatakować cztery razy za każdym razem, gdy wykonujesz akcję {@action Attack} w swojej turze."
			]
		}
	],
	"subclassFeature": [
		{
			"name": "Echo Knight",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 3,
			"entries": [
				"Tajemniczy i budzący postrach wojownik z dynastii Kryn, Rycerz Echa opanował sztukę używania dunamis do przywoływania zanikających cieni z nieistniejących linii czasowych, aby wspomogły go w walce. Otoczeni przez echa własnej potęgi, ruszają do walki jako kolarski rój cieni i uderzeń.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Manifest Echo|Fighter||Echo Knight|EGW|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Unleash Incarnation|Fighter||Echo Knight|EGW|3"
				}
			]
		},
		{
			"name": "Manifest Echo",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Cecha Echo Knight 3. poziomu}",
				"Możesz użyć akcji dodatkowej, aby magicznie zamanifestować echo siebie w niezajętej przestrzeni, którą widzisz w promieniu 4,5 metra od siebie. Echo to jest magicznym, półprzezroczystym, szarym obrazem twojej osoby, który trwa do momentu jego zniszczenia, odrzucenia go w ramach akcji dodatkowej, zamanifestowania innego echa lub osiągnięcia przez ciebie {@condition incapacitated}.",
				"Echo ma AC 14 + bonus do biegłości, 1 punkt wytrzymałości i odporność na wszystkie warunki. Jeśli musi wykonać rzut obronny, wykorzystuje do niego twój bonus do rzutu obronnego. Jest tego samego rozmiaru co ty i zajmuje swoją przestrzeń. W swojej turze możesz mentalnie nakazać echu, aby przesunęło się o maksymalnie 9 metrów w dowolnym kierunku (nie jest wymagana żadna akcja). Jeśli na koniec tury echo znajdzie się w odległości większej niż 9 metrów od ciebie, zostanie zniszczone.",
				"Z echa można korzystać w następujący sposób:",
				{
					"type": "list",
					"items": [
						"Jako dodatkową akcję możesz teleportować się, magicznie zamieniając się miejscami ze swoim echem kosztem 4,5 metra ruchu, niezależnie od odległości między wami.",
						"Kiedy wykonujesz akcję {@action Attack} w swojej turze, każdy atak, który wykonujesz w ramach tej akcji, może pochodzić z twojej przestrzeni lub przestrzeni echa. Dokonujesz tego wyboru dla każdego ataku.",
						"Kiedy istota, którą widzisz w promieniu 1,5 metra od swojego echa, oddali się od niego na co najmniej 1,5 metra, możesz użyć swojej reakcji, aby wykonać atak okazjonalny przeciwko tej istocie, tak jakbyś znajdował się w przestrzeni echa."
					]
				}
			]
		},
		{
			"name": "Unleash Incarnation",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Cecha Echo Knight 3. poziomu}",
				"Możesz zwiększyć wściekłość swojego echa. Za każdym razem, gdy wykonujesz akcję {@action Attack}, możesz wykonać jeden dodatkowy atak wręcz z pozycji echa.",
				"Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Konstytucji (minimum raz). Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte zasoby."
			]
		},
		{
			"name": "Echo Avatar",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i Cecha Echo Knight 7. poziomu}",
				"Możesz tymczasowo przenieść swoją świadomość do echa. W ramach akcji możesz widzieć oczami echa i słyszeć jego uszami. W tym czasie jesteś {@condition deafened} i {@condition blinded}. Możesz utrzymać ten efekt przez maksymalnie 10 minut i zakończyć go w dowolnym momencie (nie wymaga akcji). Gdy echo jest używane w ten sposób, może znajdować się w odległości do 1 metra od ciebie, nie ulegając zniszczeniu."
			]
		},
		{
			"name": "Shadow Martyr",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Cecha Echo Knight 10. poziomu}",
				"Możesz sprawić, że echo rzuci się przed atakiem wymierzonym w inną, widoczną dla ciebie istotę. Przed wykonaniem rzutu ataku możesz użyć swojej reakcji, aby teleportować echo do niezajętej przestrzeni w promieniu 1,5 metra od atakowanej istoty. Rzut ataku, który wywołał reakcję, jest wykonywany przeciwko echu.",
				"Po użyciu tej funkcji nie można z niej korzystać ponownie, dopóki nie zakończy się krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Reclaim Potential",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i Cecha Echo Knight 15. poziomu}",
				"Nauczyłeś się wchłaniać ulotną magię swojego echa. Kiedy twoje echo zostanie zniszczone w wyniku otrzymania obrażeń, możesz zyskać liczbę tymczasowych punktów trafienia równą {@dice 2d6} + twój modyfikator Konstytucji, pod warunkiem, że nie masz jeszcze tymczasowych punktów trafienia.",
				"Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Konstytucji (minimum raz). Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte zasoby."
			]
		},
		{
			"name": "Legion of One",
			"source": "EGW",
			"page": 183,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Echo Knight",
			"subclassSource": "EGW",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i Cecha Echo Knight 18. poziomu}",
				"Możesz użyć dodatkowej akcji, aby stworzyć dwa echa za pomocą cechy Manifest Echo, które mogą współistnieć. Jeśli spróbujesz stworzyć trzecie echo, poprzednie dwa echa zostaną zniszczone. Wszystko, co można zrobić z pozycji jednego echa, można też zrobić z pozycji drugiego.",
				"Dodatkowo, kiedy toczysz inicjatywę i nie masz już żadnego użycia cechy Uwolnić Wcielenie, odzyskujesz jedno użycie tej cechy."
			]
		},
		{
			"name": "Battle Master",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Ci, którzy naśladują archetypicznego Mistrza Bitwy, stosują techniki walki przekazywane przez pokolenia. Dla Mistrza Bitwy walka jest dziedziną akademicką, czasami obejmującą także tematy wykraczające poza walkę, takie jak kowalstwo czy kaligrafia. Nie każdy wojownik przyswaja sobie lekcje historii, teorii i sztuki, które odzwierciedlają archetyp Mistrza Bitwy, ale ci, którzy to robią, są wszechstronnymi wojownikami o wielkich umiejętnościach i wiedzy.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Student of War|Fighter||Battle Master||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Combat Superiority|Fighter||Battle Master||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Maneuvers|Fighter||Battle Master||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Maneuver Options|Fighter||Battle Master||3|TCE"
				}
			]
		},
		{
			"name": "Combat Superiority",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Po wybraniu tego archetypu na 3. poziomie uczysz się manewrów, które są napędzane specjalnymi kośćmi, zwanymi kośćmi wyższości.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Manewry",
							"entries": [
								"Uczysz się trzech manewrów do wyboru, które są wymienione poniżej w sekcji \"Manewry\". Wiele manewrów wzmacnia w jakiś sposób atak. Podczas jednego ataku możesz użyć tylko jednego manewru.",
								"Na 7, 10 i 15 poziomie uczysz się dwóch dodatkowych manewrów do wyboru. Za każdym razem, gdy uczysz się nowych manewrów, możesz też zastąpić jeden z nich innym."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Kości wyższości",
							"entries": [
								"Masz cztery kości wyższości, które są {@dice d8}s. Kostka wyższości zostaje zużyta, gdy jej używasz. Odzyskujesz wszystkie zużyte kości wyższości, gdy zakończysz krótki lub długi odpoczynek.",
								"Na 7. poziomie otrzymujesz kolejną kość wyższości, a na 15. poziomie jeszcze jedną."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Rzuty Oszczędzające",
							"entries": [
								"Niektóre z twoich manewrów wymagają od celu wykonania rzutu ratującego, aby oprzeć się efektom manewru. DC rzutu na ocalenie oblicza się następująco:",
								{
									"type": "abilityDc",
									"name": "Manewr",
									"attributes": [
										"str",
										"dex"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Maneuver Options",
			"source": "TCE",
			"page": 41,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"isClassFeatureVariant": true,
			"header": 1,
			"entries": [
				"{@i Wojownik 3. poziomu {@variantrule optional class features|tce|optional feature}}",
				"Jeśli masz dostęp do manewrów, poniższe manewry są dodawane do listy dostępnych opcji. Manewry są dostępne dla Mistrzów Bitwy, ale także dla postaci, które posiadają specjalną cechę, taką jak {@optfeature Superior Technique|TCE} styl walki lub {@feat Martial Adept} wyczyn.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "options",
							"entries": [
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Ambush|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Bait and Switch|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Brace|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Commanding Presence|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Grappling Strike|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Quick Toss|TCE"
								},
								{
									"type": "refOptionalfeature",
									"optionalfeature": "Tactical Assessment|TCE"
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Maneuvers",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Manewry są przedstawione w kolejności alfabetycznej.",
				{
					"type": "options",
					"count": 3,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Commander's Strike"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Disarming Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Distracting Strike"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Evasive Footwork"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Feinting Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Goading Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Lunging Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Maneuvering Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Menacing Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Parry"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Precision Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Pushing Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Rally"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Riposte"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Sweeping Attack"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Trip Attack"
						}
					]
				}
			]
		},
		{
			"name": "Student of War",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Na 3. poziomie zyskujesz biegłość w posługiwaniu się jednym rodzajem {@filter narzędzia rzemieślnicze|items|source=phb|miscellaneous=mundane|type=artisan's tools} wybranego przez siebie przedmiotu."
			]
		},
		{
			"name": "Additional Maneuvers",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Na 7. poziomie uczysz się dwóch dodatkowych manewrów do wyboru."
			]
		},
		{
			"name": "Additional Superiority Die",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Na 7. poziomie otrzymujesz kolejną kość wyższości."
			]
		},
		{
			"name": "Know Your Enemy",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Jeśli spędzisz co najmniej 1 minutę na obserwacji lub interakcji z innym stworzeniem poza walką, możesz dowiedzieć się pewnych informacji o jego zdolnościach w porównaniu z twoimi. DM mówi ci, czy stworzenie jest ci równe, lepsze czy gorsze pod względem dwóch z poniższych cech do wyboru:",
				{
					"type": "list",
					"items": [
						"Wynik wytrzymałości",
						"Wynik zręczności",
						"Wynik Konstytucji",
						"Klasa pancerza",
						"Aktualne punkty trafień",
						"Łączne poziomy klas (jeśli są)",
						"Poziomy klasy wojownika (jeśli są)"
					]
				}
			]
		},
		{
			"name": "Additional Maneuvers",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Na 10. poziomie uczysz się dwóch dodatkowych manewrów do wyboru."
			]
		},
		{
			"name": "Improved Combat Superiority (d10)",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Na 10. poziomie twoje kości przewagi zamieniają się w {@dice d10}s."
			]
		},
		{
			"name": "Additional Maneuvers",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Na 15. poziomie uczysz się dwóch dodatkowych manewrów do wyboru."
			]
		},
		{
			"name": "Additional Superiority Die",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Na 15. poziomie otrzymujesz kolejną kość przewagi."
			]
		},
		{
			"name": "Relentless",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Począwszy od 15. poziomu, kiedy rzucasz inicjatywą i nie masz już żadnych kości wyższości, odzyskujesz 1 kość wyższości."
			]
		},
		{
			"name": "Improved Combat Superiority (d12)",
			"source": "PHB",
			"page": 73,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Battle Master",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"entries": [
				"Na 18. poziomie twoje kości przewagi zamieniają się w {@dice d12}s."
			]
		},
		{
			"name": "Champion",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Archetypowy Mistrz skupia się na rozwoju surowej siły fizycznej, dopracowanej do śmiertelnej perfekcji. Ci, którzy wzorują się na tym archetypie, łączą rygorystyczny trening z doskonałością fizyczną, aby zadawać druzgocące ciosy.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Improved Critical|Fighter||Champion||3"
				}
			]
		},
		{
			"name": "Improved Critical",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Począwszy od wyboru tego archetypu na 3. poziomie, twoje ataki bronią kończą się trafieniem krytycznym przy wyniku 19 lub 20."
			]
		},
		{
			"name": "Remarkable Athlete",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Od 7. poziomu możesz dodać połowę swojej premii do biegłości (zaokrąglając w górę) do każdego testu na Siłę, Zręczność lub Konstytucję, który nie wykorzystuje premii do biegłości.",
				"Dodatkowo, kiedy wykonujesz biegowy długi skok, dystans, który możesz pokonać zwiększa się o liczbę stóp równą twojemu modyfikatorowi Wytrzymałości."
			]
		},
		{
			"name": "Additional Fighting Style",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Na 10. poziomie możesz wybrać drugą opcję z cechy klasowej Styl Walki."
			]
		},
		{
			"name": "Superior Critical",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Począwszy od 15. poziomu, twoje ataki bronią kończą się trafieniem krytycznym przy wyniku 18-20."
			]
		},
		{
			"name": "Survivor",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"basicRules": true,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Champion",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"entries": [
				"Na 18. poziomie osiągasz szczyt odporności w walce. Na początku każdej swojej tury odzyskujesz punkty trafień równe 5 + twój modyfikator Konstytucji, jeśli pozostała ci nie więcej niż połowa punktów trafień. Nie otrzymujesz tego przywileju, jeśli masz 0 punktów trafień."
			]
		},
		{
			"name": "Eldritch Knight",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 3,
			"entries": [
				"Archetypowy Eldritch Knight łączy w sobie mistrzostwo w walce, wspólne dla wszystkich wojowników, z uważnym studiowaniem magii. Rycerze Eldritch używają technik magicznych podobnych do tych, którymi posługują się czarodzieje. Skupiają się na dwóch z ośmiu szkół magii - abdykacji i przywołaniu. Zaklęcia ablucji zapewniają Rycerzowi Eldritch dodatkową ochronę w walce, a zaklęcia przywołania zadają obrażenia wielu przeciwnikom naraz, zwiększając zasięg wojownika w walce. Rycerze ci uczą się stosunkowo niewielkiej liczby zaklęć, zapisując je w pamięci, a nie w księdze zaklęć.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Spellcasting|Fighter||Eldritch Knight||3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Weapon Bond|Fighter||Eldritch Knight||3"
				}
			]
		},
		{
			"name": "Spellcasting",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Kiedy osiągniesz 3 poziom, zwiększasz swoją sprawność w walce o umiejętność rzucania zaklęć. Zobacz {@book chapter 10|PHB|10}, aby poznać ogólne zasady rzucania zaklęć i {@book chapter 11|PHB|11}, aby zapoznać się z {@filter lista zaklęć czarodzieja|spells|class=wizard}.",
				{
					"type": "entries",
					"name": "Cantrips",
					"entries": [
						"Uczysz się dwóch dowolnych czarów z {@filter lista zaklęć czarodzieja|spells|class=wizard}. Na 10. poziomie uczysz się dodatkowego, wybranego przez siebie czaru."
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Miejsca na zaklęcia",
							"entries": [
								"Tabela Rzucanie zaklęć Eldritch Knight pokazuje, ile slotów na zaklęcia masz, aby rzucić swoje zaklęcia {@filter zaklęcia czarodzieja|spells|class=wizard} 1. poziomu i wyższe. Aby rzucić jedno z tych zaklęć, musisz wydać slot na zaklęcie poziomu 1. lub wyższego. Po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte sloty na zaklęcia.",
								"Na przykład, jeśli znasz zaklęcie 1. poziomu {@spell shield} i masz do dyspozycji slot na zaklęcie 1. i 2. poziomu, możesz rzucić {@spell shield} używając dowolnego z tych slotów."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Znane zaklęcia 1. poziomu i wyższe",
							"entries": [
								"Znasz trzy dowolne zaklęcia czarodzieja 1. poziomu, z których dwa musisz wybrać spośród zaklęć abjuracji i przywołania z listy zaklęć czarodzieja.",
								"Kolumna Znane zaklęcia w tabeli Rzucanie zaklęć Eldritch Knight pokazuje, kiedy uczysz się kolejnych zaklęć czarodziejskich 1. poziomu lub wyższych. Każde z tych zaklęć musi być wybranym przez ciebie zaklęciem ablucji lub przywołania i musi być na poziomie, na który masz slot na zaklęcia. Na przykład, po osiągnięciu 7. poziomu w tej klasie, możesz nauczyć się jednego nowego zaklęcia 1. lub 2. poziomu.",
								"Zaklęcia, których nauczysz się na 8, 14 i 20 poziomie, mogą pochodzić z dowolnej szkoły magii.",
								"Za każdym razem, gdy zdobywasz poziom w tej klasie, możesz zastąpić jedno z zaklęć czarodzieja innym, wybranym przez siebie zaklęciem z listy zaklęć czarodzieja. Nowe zaklęcie musi być na poziomie, na który masz slot na zaklęcia i musi to być zaklęcie abdykacji lub przywołania, chyba że zastępujesz zaklęcie z dowolnej szkoły magii, które zdobyłeś na 3, 8, 14 lub 20 poziomie."
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Zdolność rzucania czarów",
							"entries": [
								"Inteligencja jest twoją umiejętnością rzucania zaklęć dla zaklęć czarodziejskich, ponieważ uczysz się zaklęć poprzez naukę i zapamiętywanie. Używasz swojej inteligencji zawsze, gdy zaklęcie odnosi się do twojej zdolności rzucania zaklęć. Ponadto, używasz modyfikatora Inteligencji, gdy ustalasz DC rzutu ratunkowego dla rzuconego przez siebie zaklęcia oraz gdy wykonujesz rolkę ataku.",
								{
									"type": "abilityDc",
									"name": "Zaklęcie",
									"attributes": [
										"int"
									]
								},
								{
									"type": "abilityAttackMod",
									"name": "Zaklęcie",
									"attributes": [
										"int"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Weapon Bond",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 3,
			"header": 1,
			"entries": [
				"Na 3. poziomie uczysz się rytuału, który tworzy magiczną więź między tobą a jedną bronią. Rytuał trwa 1 godzinę i można go przeprowadzić podczas krótkiego odpoczynku. Broń musi być w twoim zasięgu przez cały czas trwania rytuału, a po jego zakończeniu dotykasz jej i tworzysz więź.",
				"Po przyłączeniu broni do siebie, nie możesz zostać z niej rozbrojony, chyba że jesteś {@condition incapacitated}. Jeśli znajduje się ona na tej samej płaszczyźnie egzystencji, możesz przywołać tę broń jako dodatkową akcję w swojej turze, powodując jej natychmiastową teleportację do twojej ręki.",
				"Możesz mieć maksymalnie dwie związane bronie, ale możesz przywołać tylko jedną na raz, wykonując dodatkową akcję. Jeśli próbujesz związać się z trzecią bronią, musisz zerwać więź z jedną z dwóch pozostałych."
			]
		},
		{
			"name": "War Magic",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 7,
			"header": 2,
			"entries": [
				"Począwszy od 7. poziomu, kiedy używasz swojej akcji do rzucenia czarów, możesz wykonać jeden atak bronią jako akcję bonusową."
			]
		},
		{
			"name": "Eldritch Strike",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 10,
			"header": 2,
			"entries": [
				"Na 10. poziomie uczysz się, jak sprawić, by twoje uderzenia bronią podcinały odporność stworzenia na twoje zaklęcia. Kiedy trafisz istotę atakiem z użyciem broni, ma ona minus przy następnym rzucie ratunkowym przeciwko zaklęciu rzuconemu przez ciebie przed końcem twojej następnej tury."
			]
		},
		{
			"name": "Arcane Charge",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 15,
			"header": 2,
			"entries": [
				"Na 15. poziomie zyskujesz zdolność teleportowania się na odległość do 9 metrów do niezajętej przestrzeni, którą widzisz, gdy używasz przypływu akcji. Możesz teleportować się przed lub po wykonaniu dodatkowej akcji."
			]
		},
		{
			"name": "Improved War Magic",
			"source": "PHB",
			"page": 74,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Eldritch Knight",
			"subclassSource": "PHB",
			"level": 18,
			"header": 2,
			"entries": [
				"Od 18. poziomu, kiedy używasz swojej akcji do rzucenia zaklęcia, możesz wykonać jeden atak bronią jako akcję dodatkową."
			]
		},
		{
			"name": "Purple Dragon Knight (Banneret)",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 3,
			"entries": [
				"Rycerze Purpurowego Smoka to wojownicy pochodzący z królestwa Cormyr. Zobowiązani do ochrony korony, podejmują walkę ze złem poza granicami królestwa. Ich zadaniem jest przemierzanie krainy jako błędni rycerze, polegając na swoim osądzie, odwadze i wierności, które pomogą im pokonać złoczyńców.",
				"Rycerz Purpurowego Smoka wzbudza w innych wielkość, dokonując odważnych czynów w walce. Sama obecność rycerza w wiosce wystarczy, aby orkowie i bandyci zaczęli szukać łatwiejszej zdobyczy. Samotny rycerz jest wprawnym wojownikiem, ale rycerz prowadzący grupę sprzymierzeńców może przekształcić nawet najsłabiej wyposażoną milicję w okrutną armię wojenną.",
				"Rycerz woli przewodzić poprzez czyny, a nie słowa. Gdy rycerz staje na czele ataku, jego działania mogą obudzić w sojusznikach rezerwy odwagi i przekonania, o które nigdy nie podejrzewali, że je posiadają.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Restriction: Knighthood|Fighter||Purple Dragon Knight (Banneret)|SCAG|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rallying Cry|Fighter||Purple Dragon Knight (Banneret)|SCAG|3"
				}
			]
		},
		{
			"name": "Rallying Cry",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 3,
			"header": 1,
			"entries": [
				"Kiedy wybierzesz ten archetyp na 3. poziomie, nauczysz się inspirować swoich sojuszników do walki pomimo odniesionych obrażeń.",
				"Kiedy używasz cechy Drugi Wiatr, możesz wybrać maksymalnie trzy istoty w promieniu 18 metrów od ciebie, które są z tobą sprzymierzone. Każda z nich odzyskuje punkty wytrzymałości równe twojemu poziomowi wojownika, pod warunkiem, że dana istota cię widzi lub słyszy."
			]
		},
		{
			"name": "Restriction: Knighthood",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 3,
			"header": 1,
			"entries": [
				"Rycerze Purpurowego Smoka są związani z określonym zakonem kormyrejskiego rycerstwa.",
				"Banneret służy jako ogólna nazwa tego archetypu, jeśli używasz go w innych kampaniach lub do modelowania władców innych niż Rycerze Purpurowego Smoka."
			]
		},
		{
			"name": "Royal Envoy",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 7,
			"header": 2,
			"entries": [
				"Rycerz Purpurowego Smoka służy jako wysłannik korony kormyrejskiej. Od rycerzy o wysokiej pozycji oczekuje się, że będą zachowywać się z wdziękiem.",
				"Na 7. poziomie zyskujesz biegłość w umiejętności {@skill Persuasion}. Jeśli jesteś już w niej biegły, zyskujesz biegłość w jednej z następujących umiejętności do wyboru: {@skill Animal Handling}, {@skill Insight}, {@skill Intimidation} lub {@skill Performance}.",
				"Twoja premia do biegłości jest podwajana do każdego testu umiejętności, który wykorzystuje {@skill Persuasion}. Otrzymujesz tę korzyść niezależnie od biegłości, którą zyskujesz dzięki tej cesze."
			]
		},
		{
			"name": "Inspiring Surge",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 10,
			"header": 2,
			"entries": [
				"Począwszy od 10. poziomu, kiedy używasz swojej cechy Action Surge, możesz wybrać jedną istotę w promieniu 18 metrów od ciebie, która jest z tobą sprzymierzona. Ta istota może wykonać jeden atak w walce wręcz lub bronią dystansową w ramach swojej reakcji, pod warunkiem, że cię widzi lub słyszy.",
				"Od 18. poziomu możesz wybrać dwóch sojuszników w promieniu 18 metrów od siebie, zamiast jednego."
			]
		},
		{
			"name": "Bulwark",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 15,
			"header": 2,
			"entries": [
				"Począwszy od 15. poziomu, możesz rozszerzyć korzyści płynące z cechy Niezłomny na sojusznika. Kiedy zdecydujesz się użyć Niepokorności, aby przerzucić rzut obronny na Inteligencję, Mądrość lub Charyzmę, a nie jesteś {@condition incapacitated}, możesz wybrać jednego sojusznika w promieniu 18 metrów od ciebie, który również nie wykonał rzutu obronnego przeciwko temu samemu efektowi. Jeśli ta istota cię widzi lub słyszy, może przerzucić swój rzut obronny i musi użyć nowego rzutu."
			]
		},
		{
			"name": "Inspiring Surge",
			"source": "SCAG",
			"page": 128,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Purple Dragon Knight (Banneret)",
			"subclassSource": "SCAG",
			"level": 18,
			"header": 2,
			"entries": [
				"Od 18. poziomu możesz wybrać dwóch sojuszników w promieniu 18 metrów od siebie, zamiast jednego."
			]
		},
		{
			"name": "Psi Warrior",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Przebudzony do drzemiącej w nim mocy psionicznej, Wojownik Psi to wojownik, który wzmacnia swoją siłę fizyczną uderzeniami z broni psionicznej, telekinetycznymi biczami i barierami z siły mentalnej. Wiele githyanek trenuje, by stać się takimi wojownikami, podobnie jak niektóre z najbardziej zdyscyplinowanych wysokich elfów. W świecie Eberron wielu młodych kalashtarów marzy o zostaniu Wojownikami Psi.",
				"Jako Wojownik Psioniki mogłeś doskonalić swoje zdolności psioniczne poprzez samotną dyscyplinę, odblokować je pod okiem mistrza lub doskonalić je w akademii poświęconej władaniu mocą umysłu zarówno jako bronią, jak i tarczą.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Psionic Power|Fighter||Psi Warrior|TCE|3"
				}
			]
		},
		{
			"name": "Psionic Power",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Cecha Wojownik Psi 3. poziomu}",
				"Znajdujesz w sobie źródło energii psionicznej. Energia ta jest reprezentowana przez twoje kości Energii Psionicznej, z których każda ma wartość {@dice d6}. Posiadasz liczbę tych kości równą dwukrotności premii do biegłości i zasilają one różne moce psioniczne, które opisano poniżej.",
				"Niektóre z twoich mocy zużywają kość Energii Psionicznej, której używają, jak podano w opisie mocy, i nie możesz użyć mocy, jeśli wymaga ona użycia kości, gdy wszystkie twoje kości są zużyte. Odzyskujesz wszystkie zużyte kości Energii Psionicznej po zakończeniu długiego odpoczynku. Dodatkowo, jako dodatkową akcję, możesz odzyskać jedną kość Psionicznej Energii, ale nie możesz tego zrobić ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
				"Po osiągnięciu określonych poziomów w tej klasie zwiększa się wielkość kości energii psionicznej: na 5. poziomie ({@dice d8}), 11. poziomie ({@dice d10}) i 17. poziomie ({@dice d12}).",
				"Poniższe moce wykorzystują twoją kostkę energii psionicznej.",
				{
					"type": "options",
					"style": "list-hang-notitle",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Protective Field|Fighter|TCE|Psi Warrior|TCE|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Psionic Strike|Fighter|TCE|Psi Warrior|TCE|3"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Telekinetic Movement|Fighter|TCE|Psi Warrior|TCE|3"
						}
					]
				}
			]
		},
		{
			"name": "Telekinetic Adept",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i Cecha Wojownik Psi 7. poziomu}",
				"Opanowałeś nowe sposoby korzystania ze swoich zdolności telekinetycznych, opisane poniżej.",
				{
					"type": "options",
					"style": "list-hang-notitle",
					"entries": [
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Psi-Powered Leap|Fighter|TCE|Psi Warrior|TCE|7"
						},
						{
							"type": "refSubclassFeature",
							"subclassFeature": "Telekinetic Thrust|Fighter|TCE|Psi Warrior|TCE|7"
						}
					]
				}
			]
		},
		{
			"name": "Guarded Mind",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Cecha Wojownik Psi 10. poziomu}",
				"Przepływająca przez ciebie energia psioniczna wzmocniła twój umysł. Posiadasz odporność na obrażenia psychiczne. Ponadto, jeśli zaczynasz swoją turę {@condition charmed} lub {@condition frightened}, możesz wydać kość Energii Psionicznej i zakończyć każdy efekt na sobie, który poddaje cię tym warunkom."
			]
		},
		{
			"name": "Bulwark of Force",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i Cecha Wojownik Psi 15. poziomu}",
				"Możesz osłaniać siebie i innych siłą telekinetyczną. Jako dodatkową akcję możesz wybrać istoty, które mogą obejmować ciebie, które widzisz w promieniu 9 metrów od ciebie, do liczby istot równej twojemu modyfikatorowi Inteligencji (minimum jedna istota). Każde z wybranych stworzeń jest chronione połową osłony przez 1 minutę lub do momentu osiągnięcia przez ciebie {@condition incapacitated}.",
				"Jeśli raz wykonasz tę dodatkową akcję, nie możesz jej wykonać ponownie aż do zakończenia długiego odpoczynku, chyba że wydasz kość Psionicznej Energii, aby wykonać ją ponownie."
			]
		},
		{
			"name": "Telekinetic Master",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i Cecha Wojownik Psi 18. poziomu}",
				"Twoja zdolność do poruszania stworzeń i przedmiotów za pomocą umysłu jest porównywalna z nielicznymi. Możesz rzucić zaklęcie {@spell telekinesis}, nie wymagające żadnych składników, a twoją umiejętnością rzucania zaklęć jest Inteligencja. W każdej swojej turze, gdy koncentrujesz się na zaklęciu, wliczając w to turę, w której je rzucasz, możesz wykonać jeden atak bronią jako akcję dodatkową.",
				"Jeśli raz rzucisz zaklęcie z tą cechą, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku, chyba że wydasz kość energii psionicznej, aby rzucić je ponownie."
			]
		},
		{
			"name": "Rune Knight",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Runiczni Rycerze zwiększają swoją sprawność bojową, wykorzystując nadprzyrodzoną moc run - jest to starożytna praktyka wywodząca się od olbrzymów. Tnących runy można znaleźć w każdej rodzinie olbrzymów, a ty prawdopodobnie nauczyłeś się swoich metod z pierwszej lub drugiej ręki od takiego mistycznego rzemieślnika. Niezależnie od tego, czy znalazłeś dzieło giganta wyryte na wzgórzu lub w jaskini, dowiedziałeś się o runach od mędrca, czy spotkałeś go osobiście, studiowałeś jego rzemiosło i nauczyłeś się, jak stosować magiczne runy, aby wzmocnić swój ekwipunek.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiencies|Fighter||Rune Knight|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Rune Carver|Fighter||Rune Knight|TCE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Giant's Might|Fighter||Rune Knight|TCE|3"
				}
			]
		},
		{
			"name": "Bonus Proficiencies",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Cecha Rycerza Runicznego 3. poziomu}",
				"Zdobywasz biegłość w {@item smith's tools|PHB}, a także uczysz się mówić, czytać i pisać {@language Giant}."
			]
		},
		{
			"name": "Giant's Might",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Cecha Rycerza Runicznego 3. poziomu}",
				"Nauczyłeś się, jak nasycić się potęgą olbrzymów. Jako działanie dodatkowe, magicznie zyskujesz następujące korzyści, które trwają przez 1 minutę:",
				{
					"type": "list",
					"items": [
						"Jeśli jesteś mniejszy niż rozmiar Large, stajesz się Large, a wraz z Tobą wszystko, co masz na sobie. Jeśli brakuje Ci miejsca, aby stać się dużym, Twój rozmiar się nie zmienia.",
						"Masz przewagę w testach na siłę i rzutach ratunkowych na siłę.",
						"Raz w każdej swojej turze, jeden z twoich ataków bronią lub atak bez broni może zadać dodatkowe {@damage 1d6} obrażeń celowi przy trafieniu."
					]
				},
				"Możesz użyć tej cechy tyle razy, ile wynosi twoja premia do biegłości, a po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte jej efekty."
			]
		},
		{
			"name": "Rune Carver",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 3,
			"header": 1,
			"entries": [
				"{@i Cecha Rycerza Runicznego 3. poziomu}",
				"Możesz używać magicznych run do ulepszania swojego ekwipunku. Uczysz się dwóch run do wyboru, spośród tych opisanych poniżej, a za każdym razem, gdy zdobywasz poziom w tej klasie, możesz zastąpić jedną runę, którą znasz, inną z tej cechy. Kiedy osiągniesz określony poziom w tej klasie, uczysz się dodatkowych run, jak pokazano w tabeli Znane runy.",
				"Za każdym razem, gdy kończysz długi odpoczynek, możesz dotknąć pewnej liczby przedmiotów równej liczbie znanych ci run, a na każdym z nich wypisujesz inną runę. Przedmiot musi być bronią, zbroją, tarczą, biżuterią lub czymś innym, co można nosić lub trzymać w dłoni. Twoja runa pozostaje na przedmiocie, dopóki nie zakończysz długiego odpoczynku, a na przedmiocie może znajdować się tylko jedna z twoich run.",
				{
					"type": "table",
					"caption": "Runes Known",
					"colLabels": [
						"Fighter Level",
						"Number of Runes"
					],
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							"3rd",
							"2"
						],
						[
							"7th",
							"3"
						],
						[
							"10th",
							"4"
						],
						[
							"15th",
							"5"
						]
					]
				},
				"Poniższe runy są dostępne, gdy nauczysz się runy. Jeśli runa ma wymagany poziom, musisz mieć przynajmniej ten poziom w tej klasie, aby się jej nauczyć. Jeśli runa wymaga rzutu obronnego, twój DC obrony przed magią runiczną wynosi 8 + premia do biegłości + modyfikator Konstytucji.",
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Cloud Rune|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Fire Rune|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Frost Rune|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Stone Rune|TCE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Hill Rune|TCE",
							"name": "Runa Wzgórza (7. poziom lub wyższy)"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Storm Rune|TCE",
							"name": "Runa Burzy (7. poziom lub wyższy)"
						}
					]
				}
			]
		},
		{
			"name": "Additional Rune Known",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i Cecha Rycerza Runicznego 7. poziomu}",
				"Uczysz się dodatkowej runy."
			]
		},
		{
			"name": "Runic Shield",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 7,
			"header": 2,
			"entries": [
				"{@i Cecha Rycerza Runicznego 7. poziomu}",
				"Uczysz się przywoływać magię runiczną, aby chronić sojuszników. Kiedy inna widoczna istota w promieniu 18 metrów od ciebie zostanie trafiona rzutem ataku, możesz użyć swojej reakcji, aby zmusić atakującego do ponownego rzutu {@dice d20} i użycia nowego rzutu.",
				"Możesz użyć tej cechy tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku."
			]
		},
		{
			"name": "Additional Rune Known",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Cecha Rycerza Runicznego 10. poziomu}",
				"Uczysz się dodatkowej runy."
			]
		},
		{
			"name": "Great Stature",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 10,
			"header": 2,
			"entries": [
				"{@i Cecha Rycerza Runicznego 10. poziomu}",
				"Magia twoich run trwale cię zmienia. Kiedy zyskujesz tę cechę, wykonaj rzut {@dice 3d4}. Rośniesz o liczbę centymetrów wzrostu równą wartości rzutu.",
				"Ponadto dodatkowe obrażenia zadawane przez cechę Potęga olbrzyma zwiększają się do {@dice 1d8}."
			]
		},
		{
			"name": "Additional Rune Known",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i Cecha Rycerza Runicznego 15. poziomu}",
				"Uczysz się dodatkowej runy."
			]
		},
		{
			"name": "Master of Runes",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 15,
			"header": 2,
			"entries": [
				"{@i Cecha Rycerza Runicznego 15. poziomu}",
				"Każdą runę, którą znasz z cechy Runiczny Rzemieślnik, możesz przywołać dwa razy, a nie raz, a wszystkie zużyte runy odzyskujesz po zakończeniu krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Runic Juggernaut",
			"source": "TCE",
			"page": 44,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Rune Knight",
			"subclassSource": "TCE",
			"level": 18,
			"header": 2,
			"entries": [
				"{@i Cecha Rycerza Runicznego 18. poziomu}",
				"Nauczyłeś się wzmacniać swoją transformację zasilaną runami. W rezultacie dodatkowe obrażenia zadawane przez cechę Potęga Olbrzyma wzrastają do {@dice 1d10}. Co więcej, kiedy używasz tej cechy, twój rozmiar może wzrosnąć do Ogromnego, a kiedy jesteś w tym rozmiarze, twój zasięg wzrasta o 1,5 metra."
			]
		},
		{
			"name": "Arcane Archer",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Arcane Archer studiuje unikalną metodę łucznictwa elfów, która polega na wplataniu magii w ataki w celu uzyskania nadprzyrodzonych efektów. Arcane Archer to jedni z najbardziej elitarnych wojowników wśród elfów. Pilnują oni granic elfich włości, uważnie wypatrując intruzów i używając strzał nasyconych magią, by pokonać potwory i najeźdźców, zanim dotrą do elfich osad. Na przestrzeni wieków metody elfich łuczników zostały opanowane przez przedstawicieli innych ras, którzy potrafią łączyć zdolności magiczne z łucznictwem.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Archer Lore|Fighter||Arcane Archer|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Shot|Fighter||Arcane Archer|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Arcane Shot Options|Fighter||Arcane Archer|XGE|3"
				}
			]
		},
		{
			"name": "Arcane Archer Lore",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Na 3. poziomie poznajesz teorię magii lub niektóre sekrety natury - typowe dla praktyków tej elfiej tradycji walki. Możesz wybrać, czy chcesz zdobyć biegłość w umiejętności {@skill Arcana} czy {@skill Nature}, czy chcesz nauczyć się kantry {@spell prestidigitation} czy {@spell druidcraft}."
			]
		},
		{
			"name": "Arcane Shot",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Na 3 poziomie uczysz się wyzwalać specjalne magiczne efekty przy niektórych swoich strzałach. Kiedy zdobywasz tę cechę, uczysz się dwóch opcji Strzału Magicznego do wyboru (patrz \"Opcje Strzału Magicznego\" poniżej).",
				"Raz na turę, kiedy wystrzeliwujesz strzałę z krótkiego lub długiego łuku w ramach akcji {@action Attack}, możesz zastosować jedną z opcji Strzału z Łuku do tej strzały. Decydujesz się na użycie opcji, gdy strzała trafi w stworzenie, chyba że opcja nie wymaga wykonania rzutu ataku. Masz dwa użycia tej umiejętności i odzyskujesz wszystkie jej zużyte użycia po zakończeniu krótkiego lub długiego odpoczynku.",
				"Zyskujesz dodatkową opcję Strzału z Łuku do wyboru po osiągnięciu określonych poziomów w tej klasie: 7., 10., 15. i 18. poziom. Każda z opcji staje się jeszcze lepsza, gdy stajesz się 18-poziomowym wojownikiem."
			]
		},
		{
			"name": "Arcane Shot Options",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Cecha Strzał z łuku pozwala wybrać opcje dla niej na określonych poziomach. Opcje te zostały tu przedstawione w kolejności alfabetycznej. Wszystkie są efektami magicznymi, a każdy z nich jest związany z jedną ze szkół magii.",
				"Jeśli opcja wymaga rzutu obronnego, DC obrony przed Strzałem z Łuku oblicza się w następujący sposób:",
				{
					"type": "abilityDc",
					"name": "Arcane Shot",
					"attributes": [
						"int"
					]
				},
				{
					"type": "options",
					"count": 2,
					"entries": [
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Banishing Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Beguiling Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Bursting Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Enfeebling Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Grasping Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Piercing Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Seeking Arrow|XGE"
						},
						{
							"type": "refOptionalfeature",
							"optionalfeature": "Shadow Arrow|XGE"
						}
					]
				}
			]
		},
		{
			"name": "Additional Arcane Shot Option",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Po osiągnięciu 7. poziomu zyskujesz dodatkową opcję Strzału Magicznego."
			]
		},
		{
			"name": "Curving Shot",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Na 7. poziomie można nauczyć się kierować zabłąkaną strzałę w stronę nowego celu. Kiedy wykonasz rzut ataku magiczną strzałą i spudłujesz, możesz użyć dodatkowej akcji, aby przerzucić rzut ataku na inny cel w promieniu 18 metrów od pierwotnego celu."
			]
		},
		{
			"name": "Magic Arrow",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Na 7. poziomie zyskujesz umiejętność nasycania strzał magią. Za każdym razem, gdy wystrzelisz niemagiczną strzałę z krótkiego lub długiego łuku, możesz nadać jej magiczny charakter, aby pokonać odporność na niemagiczne ataki i obrażenia. Magia znika ze strzały natychmiast po trafieniu lub chybieniu celu."
			]
		},
		{
			"name": "Additional Arcane Shot Option",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Po osiągnięciu 10. poziomu zyskujesz dodatkową opcję Strzału Magicznego."
			]
		},
		{
			"name": "Additional Arcane Shot Option",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"Po osiągnięciu 15. poziomu zyskujesz dodatkową opcję Strzału Magicznego."
			]
		},
		{
			"name": "Ever-Ready Shot",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"Od 15 poziomu, twoje magiczne łucznictwo jest dostępne zawsze, gdy rozpoczyna się walka. Jeśli przetoczysz inicjatywę i nie masz już żadnego użycia Strzału Magii, odzyskujesz jedno użycie."
			]
		},
		{
			"name": "Additional Arcane Shot Option",
			"source": "XGE",
			"page": 28,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Arcane Archer",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"Po osiągnięciu 18. poziomu otrzymujesz dodatkową opcję Strzału Magicznego do wyboru. Każda z opcji staje się lepsza, gdy stajesz się wojownikiem na 18. poziomie."
			]
		},
		{
			"name": "Cavalier",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Archetypowy kawalerzysta doskonale radzi sobie w walce konnej. Zwykle urodzony wśród szlachty i wychowany na dworze, kawalerzysta równie dobrze czuje się, prowadząc szarżę kawalerii, jak i wymieniając riposty podczas uroczystej kolacji. Kawalerzyści uczą się także, jak chronić swoich podopiecznych przed krzywdą, często służąc jako obrońcy swoich przełożonych i słabszych. Wielu z tych wojowników, zmuszonych do naprawiania krzywd i zdobywania prestiżu, porzuca wygodne życie, by wyruszyć na spotkanie chwalebnej przygody.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiency|Fighter||Cavalier|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Born to the Saddle|Fighter||Cavalier|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Unwavering Mark|Fighter||Cavalier|XGE|3"
				}
			]
		},
		{
			"name": "Bonus Proficiency",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Gdy wybierzesz ten archetyp na 3. poziomie, zyskujesz biegłość w jednej z następujących umiejętności do wyboru: {@skill Animal Handling}, {@skill History}, {@skill Insight}, {@skill Performance} lub {@skill Persuasion}. Możesz też nauczyć się jednego wybranego języka."
			]
		},
		{
			"name": "Born to the Saddle",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Począwszy od 3. poziomu, twoje mistrzostwo jako jeźdźca staje się oczywiste. Masz przewagę przy rzutach obronnych wykonywanych w celu uniknięcia upadku z wierzchowca. Jeśli spadniesz z wierzchowca i zejdziesz z wysokości nie większej niż 3 metry, możesz wylądować na nogach {@condition incapacitated}.",
				"Wreszcie, dosiadanie lub zsiadanie ze stworzenia kosztuje tylko 1,5 metra ruchu, a nie połowę prędkości."
			]
		},
		{
			"name": "Unwavering Mark",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Od 3. poziomu możesz straszyć swoich wrogów, udaremniając ich ataki i karząc za krzywdzenie innych. Kiedy trafisz istotę atakiem z broni do walki wręcz, możesz ją naznaczyć do końca swojej następnej tury. Efekt ten kończy się wcześnie, jeśli zostaniesz {@condition incapacitated} lub zginiesz, albo jeśli ktoś inny oznaczy stworzenie.",
				"Gdy znajduje się w odległości 1,5 metra od ciebie, naznaczona przez ciebie istota ma niekorzystny wpływ na każdy rzut ataku, który nie jest wymierzony w ciebie.",
				"Dodatkowo, jeśli oznaczona przez ciebie istota zada obrażenia komuś innemu niż ty, możesz w swojej następnej turze wykonać specjalny atak bronią w walce wręcz przeciwko oznaczonej istocie jako akcję dodatkową. Masz przewagę w rzucie ataku, a jeśli trafisz, broń atakująca zadaje celowi dodatkowe obrażenia równe połowie twojego poziomu wojownika.",
				"Niezależnie od liczby zaznaczonych stworzeń, możesz wykonać ten atak specjalny tyle razy, ile wynosi twój modyfikator Siły (minimum raz), a po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte ataki."
			]
		},
		{
			"name": "Warding Maneuver",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Na 7. poziomie uczysz się odpierać ataki wymierzone w ciebie, twojego wierzchowca lub inne istoty w pobliżu. Jeśli ty lub istota, którą widzisz w promieniu 1,5 metra od ciebie, zostanie trafiona atakiem, możesz wykonać rzut {@dice 1d8} jako reakcję, jeśli dzierżysz broń białą lub tarczę. Rzuć kością i dodaj wyrzuconą liczbę do AC celu przeciwko temu atakowi. Jeśli atak nadal trafi, cel posiada odporność na obrażenia zadane przez atak.",
				"Możesz użyć tej cechy tyle razy, ile wynosi twój modyfikator Konstytucji (co najmniej raz), a po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte zasoby tej cechy."
			]
		},
		{
			"name": "Hold the Line",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Na 10. poziomie stajesz się mistrzem w blokowaniu wrogów. Stworzenia prowokują cię do ataku okazjonalnego, gdy poruszą się o 1,5 metra lub więcej, będąc w twoim zasięgu, a jeśli trafisz stworzenie atakiem okazjonalnym, prędkość celu zostaje zmniejszona do 0 do końca bieżącej tury."
			]
		},
		{
			"name": "Ferocious Charger",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"Począwszy od 15. poziomu, możesz spychać wrogów, niezależnie od tego, czy jesteś dosiadany, czy nie. Jeśli przemieścisz się o co najmniej 3 metry w linii prostej tuż przed zaatakowaniem istoty i trafisz ją atakiem, cel musi wykonać rzut obronny na Siłę (DC 8 + premia do biegłości + modyfikator Siły) lub zostanie powalony {@condition prone}. Możesz użyć tej umiejętności tylko raz na turę."
			]
		},
		{
			"name": "Vigilant Defender",
			"source": "XGE",
			"page": 30,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Cavalier",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"Od 18 poziomu reagujesz na niebezpieczeństwo z niezwykłą czujnością. W walce otrzymujesz specjalną reakcję, którą możesz wykonać raz na turę każdej istoty, z wyjątkiem swojej. Możesz użyć tej specjalnej reakcji tylko do wykonania ataku okazjonalnego i nie możesz jej użyć w tej samej turze, w której wykonujesz swoją normalną reakcję."
			]
		},
		{
			"name": "Samurai",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 3,
			"entries": [
				"Samuraj to wojownik, który w walce z wrogiem opiera się na niezłomnym duchu walki. Postawa samuraja jest niemal niezłomna, a wrogowie na drodze samuraja mają dwa wyjścia: poddać się lub zginąć w walce.",
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Bonus Proficiency|Fighter||Samurai|XGE|3"
				},
				{
					"type": "refSubclassFeature",
					"subclassFeature": "Fighting Spirit|Fighter||Samurai|XGE|3"
				}
			]
		},
		{
			"name": "Bonus Proficiency",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Gdy wybierzesz ten archetyp na 3. poziomie, zyskujesz biegłość w jednej z następujących umiejętności do wyboru: {@skill History}, {@skill Insight}, {@skill Performance} lub {@skill Persuasion}. Dodatkowo uczysz się jednego, wybranego przez siebie języka."
			]
		},
		{
			"name": "Fighting Spirit",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 3,
			"header": 1,
			"entries": [
				"Począwszy od 3. poziomu, twoja intensywność w walce może cię osłaniać i pomagać w zadawaniu celnych ciosów. Jako dodatkową akcję w swojej turze, możesz do końca bieżącej tury dawać sobie przewagę przy atakach bronią. Kiedy to zrobisz, zyskasz 5 tymczasowych punktów trafień. Liczba tymczasowych punktów trafienia zwiększa się po osiągnięciu określonych poziomów w tej klasie, wzrastając do 10 na 10. poziomie i do 15 na 15. poziomie.",
				"Możesz użyć tej cechy trzy razy, a po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte zasoby."
			]
		},
		{
			"name": "Elegant Courtier",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 7,
			"header": 2,
			"entries": [
				"Począwszy od 7 poziomu, twoja dyscyplina i dbałość o szczegóły pozwalają ci doskonale radzić sobie w sytuacjach społecznych. Za każdym razem, gdy wykonujesz test na Charyzmę ({@skill Persuasion}), otrzymujesz premię do tego testu równą modyfikatorowi Mądrości.",
				"Twoja samokontrola sprawia, że zyskujesz biegłość w rzutach ratujących z Mądrości. Jeśli masz już tę biegłość, to zamiast tego zyskujesz biegłość w rzutach na inteligencję lub charyzmę (do wyboru)."
			]
		},
		{
			"name": "Tireless Spirit",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 10,
			"header": 2,
			"entries": [
				"Począwszy od 10. poziomu, kiedy rzucasz inicjatywę i nie masz już żadnych użyć Ducha Walki, odzyskujesz jedno użycie."
			]
		},
		{
			"name": "Rapid Strike",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 15,
			"header": 2,
			"entries": [
				"Począwszy od 15 poziomu, uczysz się wymieniać celność na szybkie uderzenia. Jeśli wykonujesz akcję {@action Attack} w swojej turze i masz przewagę w rzucie ataku na jeden z celów, możesz zrezygnować z przewagi w tym rzucie, aby wykonać dodatkowy atak bronią na ten cel w ramach tej samej akcji. Możesz to zrobić nie częściej niż raz na turę."
			]
		},
		{
			"name": "Strength before Death",
			"source": "XGE",
			"page": 31,
			"className": "Fighter",
			"classSource": "PHB",
			"subclassShortName": "Samurai",
			"subclassSource": "XGE",
			"level": 18,
			"header": 2,
			"entries": [
				"Począwszy od 18 poziomu, twój duch walki może opóźnić chwyt śmierci. Jeśli otrzymasz obrażenia, które zredukują cię do 0 punktów życia i nie zabiją cię od razu, możesz użyć swojej reakcji, aby opóźnić upadek {@condition unconscious} i możesz natychmiast wykonać dodatkową turę, przerywając bieżącą turę. Podczas tej dodatkowej tury masz 0 punktów trafień, a otrzymanie obrażeń powoduje niepowodzenie rzutu ratującego przed śmiercią, tak jak zwykle, a trzy niepowodzenia rzutu ratującego przed śmiercią mogą cię zabić. Kiedy kończy się dodatkowa tura, spadasz {@condition unconscious}, jeśli nadal masz 0 punktów trafień.",
				"Po użyciu tej cechy nie można z niej skorzystać ponownie, dopóki nie zakończy się długiego odpoczynku."
			]
		},
		{
			"name": "Protective Field",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"consumes": {
				"name": "Kość energii psionicznej"
			},
			"entries": [
				"Kiedy ty lub inna istota, którą widzisz w promieniu 9 metrów od ciebie, otrzymuje obrażenia, możesz użyć swojej reakcji, aby wydać jedną kość Energii Psionicznej, rzucić kością i zmniejszyć otrzymane obrażenia o wyrzuconą liczbę plus modyfikator Inteligencji (minimalna redukcja o 1), tworząc chwilową tarczę siły telekinetycznej."
			]
		},
		{
			"name": "Psionic Strike",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"consumes": {
				"name": "Kość energii psionicznej"
			},
			"entries": [
				"Możesz napędzać swoją broń siłą psioniczną. Raz na turę, natychmiast po trafieniu ataku w cel znajdujący się w odległości 9 metrów od ciebie i zadaniu mu obrażeń bronią, możesz wydać jedną kość energii psionicznej, rzucając nią i zadając celowi obrażenia od siły równe wyrzuconej liczbie plus twój modyfikator inteligencji."
			]
		},
		{
			"name": "Telekinetic Movement",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 3,
			"entries": [
				"Możesz poruszyć przedmiot lub istotę za pomocą umysłu. Jako akcję wybierasz jeden luźny obiekt, który jest duży lub mniejszy, lub jedną chętną istotę inną niż ty. Jeśli widzisz cel i znajduje się on w odległości do 9 metrów od ciebie, możesz przenieść go na odległość do 9 metrów w niezajęte miejsce, które widzisz. Alternatywnie, jeśli jest to Malutki obiekt, możesz przenieść go do lub z ręki. W obu przypadkach możesz przesunąć cel w poziomie, w pionie lub w obu kierunkach. Po wykonaniu tej akcji nie możesz wykonać jej ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku, chyba że wydasz kość Energii Psionicznej, aby wykonać ją ponownie."
			]
		},
		{
			"name": "Psi-Powered Leap",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 7,
			"entries": [
				"Jako akcję dodatkową możesz napędzać swoje ciało za pomocą umysłu. Zyskujesz prędkość lotu równą dwukrotnej prędkości chodzenia do końca bieżącej tury. Po wykonaniu tej dodatkowej akcji, nie możesz jej powtórzyć aż do zakończenia krótkiego lub długiego odpoczynku, chyba że wydasz kość Psionicznej Energii, aby wykonać ją ponownie."
			]
		},
		{
			"name": "Telekinetic Thrust",
			"source": "TCE",
			"page": 42,
			"className": "Fighter",
			"classSource": "TCE",
			"subclassShortName": "Psi Warrior",
			"subclassSource": "TCE",
			"level": 7,
			"entries": [
				"Kiedy zadajesz obrażenia celowi za pomocą Psionicznego Uderzenia, możesz zmusić cel do wykonania rzutu obronnego na Siłę o STC równym 8 + premia do biegłości + modyfikator Inteligencji. Jeśli rzut się nie powiedzie, możesz powalić cel {@condition prone} lub przesunąć go o maksymalnie 3 metry w dowolnym kierunku w poziomie."
			]
		}
	]
}