{
	"The double-bladed scimitar is the signature weapon of Valenar elves. A haft of fine wood supports a long, curving blade on either end. Forged with techniques honed over centuries, these blades are strong, sharp, and remarkably light. Each scimitar is a masterpiece, and as a result the double-bladed scimitar is an expensive weapon (100 gp)—few though ever have the opportunity to purchase one. A Valenar blade in the hands of a non-elf is generally assumed to have been stolen or looted from a fallen foe, and a Valenar elf might feel entitled to demand its return or challenge the bearer to prove they're worthy to wield it.": "La scimitarra a doppia lama è l'arma caratteristica degli elfi di Valenar. Un albero di legno pregiato sostiene una lunga lama ricurva su entrambe le estremità. Forgiate con tecniche affinate nei secoli, queste lame sono forti, affilate e straordinariamente leggere. Ogni scimitarra è un capolavoro e, di conseguenza, la scimitarra a doppia lama è un'arma costosa (100 gp) - pochi però hanno l'opportunità di acquistarne una. Una lama valenariana nelle mani di un non elfo viene generalmente considerata come rubata o depredata da un nemico caduto, e un elfo valenariano potrebbe sentirsi in diritto di chiederne la restituzione o sfidare il portatore a dimostrare di essere degno di brandirla.",
	"He was given to me by your father, little one. He kept us warm while your father and I trekked through the Dreemoth Ravine and the ruins of Draconia twenty years ago. Such vicious blizzards, the likes of which are only topped by the Neverfields—or Eiselcross, so I've heard. You should have seen us, marching through the snow, dozens of Ashari cloaked in flame, melting trenches in the rime as they advanced, and me, my furs pulled around my nose, blinking through the snow, holding tight to this little one.": "Mi è stato dato da tuo padre, piccola mia. Ci ha tenuti al caldo mentre io e tuo padre attraversavamo la gola di Dreemoth e le rovine di Draconia vent'anni fa. Una bufera di neve così feroce, come quella superata solo dai Campi Infiniti o dall'Eiselcross, così ho sentito dire. Avreste dovuto vederci, mentre marciavamo nella neve, decine di Ashari ammantati di fiamme, che scioglievano trincee nella neve mentre avanzavano, e io, con le pellicce tirate intorno al naso, che sbattevo le palpebre attraverso la neve, tenendo stretto questo piccolo.",
	"When your father returned to Pyrah, I feared I'd never see our little flamefriend again, but.... Here, hold him, hear his little elemental heart fluttering. Think of your father when you feel that warmth, protecting you, watching over you. No matter where in the world you are, whether you're near Pyrah or far, he'll be a bit of family, and a bit of home.": "Quando tuo padre è tornato a Pyrah, ho temuto di non rivedere più il nostro piccolo amico delle fiamme, ma.... Ecco, tienilo in braccio, senti il suo piccolo cuore elementale che batte. Pensa a tuo padre quando senti quel calore, che ti protegge e veglia su di te. Non importa in quale parte del mondo vi troviate, se vicino a Pyrah o lontano, lui sarà un po' di famiglia e un po' di casa.",
	"Certain character options, such as the Path of the Juggernaut barbarian in (%0%), grant the ability to push other creatures around the battlefield with your attacks. But this is just one way to push a creature. If you want to move a creature without hurting it, there's a (%1%) available to all characters. The (%2%) Honor's Last Stand encourages you to shove your foes away while you valiantly stand your ground.": "Alcune opzioni dei personaggi, come il Sentiero del Barbaro Juggernaut in (%0%), garantiscono la capacità di spingere altre creature sul campo di battaglia con i propri attacchi. Ma questo è solo un modo per spingere una creatura. Se volete spostare una creatura senza danneggiarla, c'è una (%1%) disponibile per tutti i personaggi. L'(%2%) Honor's Last Stand vi incoraggia a spingere via i vostri nemici mentre vi fate valere.",
	"Though the name of the champion who wielded Mythcarver has been lost, legend says that the songs she sung in her beautiful contralto made her friends rejoice and her enemies weep with fear. Mythcarver was forged in the flying city of Zemniaz by a master arcanist and blacksmith along with the wielder herself, who wove song and spell into the blade with each fold of the metal.": "Sebbene il nome della campionessa che brandiva Mythcarver sia andato perduto, la leggenda narra che le canzoni che intonava nel suo splendido contralto facevano gioire i suoi amici e piangere di paura i suoi nemici. Il Mythcarver è stato forgiato nella città volante di Zemniaz da un maestro arcanista e da un fabbro, insieme alla sua stessa armatrice, che ha intrecciato canti e incantesimi nella lama a ogni piega del metallo.",
	"Oh! Oh gods, are you seriously asking me to explain it? Geez, sure, I'll try, but you really gotta feel it, you know? The sensation of the wind whipping past you as you shoot up into the sky, then—whoa!—your stomach just drops out from you, and it's like you left your heart behind as you start to fall. It's like nothing's holding onto you, then—whoosh!—the wind catches you, and swings you back into the sky.": "Oh! Oh Dei, mi stai davvero chiedendo di spiegartelo? Certo, ci proverò, ma devi sentirlo davvero, sai? La sensazione del vento che ti passa accanto mentre ti alzi in cielo, e poi... lo stomaco ti crolla addosso, ed è come se ti fossi lasciato il cuore alle spalle mentre inizi a cadere. È come se non ci fosse niente a trattenerti, poi... whoosh! Il vento ti prende e ti riporta in cielo.",
	"Records kept by the Birthheart temple in Vasselheim say that the Spire of Conflux was created when the Wildmother breathed on a young beech tree. The sapling transformed into a curving staff and the Wildmother's breath crystallized into the glowing jewel that hovers in its center. The bearer of this mythic staff can command the elements as if they were one with the enduring, yet ever-changing, landscape of Exandria itself...": "I registri conservati dal tempio del Cuore di Nascita a Vasselheim dicono che la Guglia del Conflitto è stata creata quando la Madre ha soffiato su un giovane faggio. L'alberello si trasformò in un bastone ricurvo e il respiro della Madre si cristallizzò nel gioiello incandescente che aleggia al suo centro. Il portatore di questo mitico bastone può comandare gli elementi come se fosse un tutt'uno con il paesaggio duraturo, ma in continua evoluzione, dell'Exandria stessa...",
	"Many weapons created by mortals during the Age of Arcanum were designed with hopes to surpass or even destroy the gods, but not so with Dwueth'var. That shining sword, bright with the light of the bold full moon and the enigmatic starlit night, was forged by acolytes of the Wildmother and the Moonweaver, united in their love of this fragile world and their determination to protect it.": "Molte armi create dai mortali durante l'Era dell'Arcano sono state progettate con la speranza di superare o addirittura distruggere gli dei, ma non è così per la Dwueth'var. Quella spada splendente, illuminata dalla luce dell'audace luna piena e dall'enigmatica notte stellata, è stata forgiata dagli accoliti della Madre Selvaggia e della Tessitrice di Luna, uniti dall'amore per questo fragile mondo e dalla determinazione a proteggerlo.",
	"Rules Tip: Pushing and Shoving": "Suggerimento sulle regole: Spingere e spingere",
	"Shoving a Creature": "Spingere una creatura"
}