{
	"You have a (%0%) bonus to attack and damage rolls made with this piece of magic ammunition. Once it hits a target, the ammunition is no longer magical.": "Si ha un bonus del (%0%) ai tiri di attacco e di danno effettuati con questa munizione magica. Una volta colpito un bersaglio, la munizione non è più magica.",
	"You have a (%0%) bonus to AC while wearing this armor.": "Si ha un bonus del (%0%) alla CA quando si indossa questa armatura.",
	"While holding this shield, you have a +1 bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Mentre impugni questo scudo, hai un bonus di +1 alla CA. Questo bonus si aggiunge al normale bonus alla CA dello scudo.",
	"While holding this shield, you have a (%0%) bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Mentre si tiene questo scudo, si ha un bonus del (%0%) alla CA. Questo bonus si aggiunge al normale bonus alla CA dello scudo.",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon.": "Si ha un bonus del (%0%) ai tiri di attacco e di danno effettuati con quest'arma magica.",
	"You have a (%0%) bonus to attack rolls made with this weapon.": "Si ha un bonus del (%0%) ai tiri di attacco effettuati con quest'arma.",
	"While holding this shield, you have a +2 bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Mentre impugni questo scudo, hai un bonus di +2 alla CA. Questo bonus si aggiunge al normale bonus alla CA dello scudo.",
	"While holding this shield, you have a +3 bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Mentre impugni questo scudo, hai un bonus di +3 alla CA. Questo bonus si aggiunge al normale bonus alla CA dello scudo.",
	"The black blade of this sword is crafted from a mysterious arcane alloy. You gain a (%0%) bonus to attack and damage rolls made with this magic weapon. While the sword is on your person, you are immune to effects that turn undead.": "La lama nera di questa spada è realizzata con una misteriosa lega arcana. Si ottiene un bonus del (%0%) ai tiri di attacco e di danno effettuati con quest'arma magica. Quando la spada è sulla vostra persona, siete immuni agli effetti che trasformano i non morti.",
	"While holding the sword, you can use an action to give yourself (%0%) temporary hit points. This property can't be used again until the next dusk.": "Mentre si impugna la spada, si può usare un'azione per ottenere (%0%) punti ferita temporanei. Questa proprietà non può essere utilizzata di nuovo fino al crepuscolo successivo.",
	"When you hit a creature with an attack using this weapon, you can fill the target with unsettling dread: the target has disadvantage on the next saving throw it makes before the end of your next turn. The creature ignores this effect if it's immune to the (%0%) condition. Once you use this property, you can't do so again until the next dusk.": "Quando si colpisce una creatura con un attacco con quest'arma, si può riempire il bersaglio di inquietante terrore: il bersaglio ha svantaggio al prossimo tiro salvezza che effettua prima della fine del proprio turno successivo. La creatura ignora questo effetto se è immune alla condizione (%0%). Una volta utilizzata questa proprietà, non è possibile utilizzarla nuovamente fino al crepuscolo successivo.",
	"Ammunition made of or coated with adamantine is unusually effective when used to break objects. Whenever a piece of adamantine ammunition hits an object, the hit is a critical hit.": "Le munizioni fatte o rivestite di adamantio sono insolitamente efficaci quando vengono usate per rompere gli oggetti. Ogni volta che un pezzo di munizione di adamantio colpisce un oggetto, il colpo è un colpo critico.",
	"The adamantine version of ten pieces of ammunition costs 500 gp more than the normal version, whether the ammunition is made of the metal or coated with it.": "La versione adamantina di dieci pezzi di munizioni costa 500 gp in più della versione normale, sia che le munizioni siano fatte del metallo o rivestite con esso.",
	"Whenever you hit an object using this ammunition, the hit is a critical hit.": "Ogni volta che colpisci un oggetto usando queste munizioni, il colpo è un colpo critico.",
	"This suit of armor is reinforced with adamantine, one of the hardest substances in existence. While you're wearing it, any critical hit against you becomes a normal hit.": "Questa armatura è rinforzata con l'adamantio, una delle sostanze più dure esistenti. Mentre la indossi, ogni colpo critico contro di te diventa un colpo normale.",
	"Melee weapons made of or coated with adamantine are unusually effective when used to break objects. Whenever an adamantine weapon hits an object, the hit is a critical hit.": "Le armi da mischia fatte o rivestite di adamantio sono insolitamente efficaci quando vengono usate per rompere gli oggetti. Ogni volta che un'arma di adamantio colpisce un oggetto, il colpo è un colpo critico.",
	"The adamantine version of a melee weapon costs 500 gp more than the normal version, whether the weapon is made of the metal or coated with it.": "La versione in adamantio di un'arma da mischia costa 500 gp in più rispetto alla versione normale, sia che l'arma sia fatta del metallo o rivestita con esso.",
	"Whenever you hit an object with this weapon, the hit is a critical hit.": "Ogni volta che colpisci un oggetto con quest'arma, il colpo è un colpo critico.",
	"An armblade is a magic weapon that attaches to your arm, becoming inseparable from you as long as you're attuned to it. To attune to this item, you must hold it against your forearm for the entire attunement period.": "Un bracciale è un'arma magica che si attacca al tuo braccio, diventando inseparabile da te finché sei in sintonia con esso. Per sintonizzarti con questo oggetto, devi tenerlo contro il tuo avambraccio per l'intero periodo di sintonizzazione.",
	"As a bonus action, you can retract the armblade into your forearm or extend it from there. While it is extended, you can use the weapon as if you were holding it, and you can't use that hand for other purposes.": "Come azione bonus, puoi ritirare il bracciale nell'avambraccio o estenderlo da lì. Mentre è estesa, puoi usare l'arma come se la stessi tenendo, e non puoi usare quella mano per altri scopi.",
	"This armor never gets dirty.": "Questa armatura non si sporca mai.",
	"An (%0%) is a magic weapon meant to slay a particular kind of creature. Some are more focused than others; for example, there are both (%1%) and (%2%). If a creature belonging to the type, race, or group associated with an (%3%) takes damage from the arrow, the creature must make a DC 17 Constitution saving throw, taking an extra (%4%) piercing damage on a failed save, or half as much extra damage on a successful one.": "Una (%0%) è un'arma magica destinata a uccidere un particolare tipo di creatura. Alcune sono più mirate di altre; ad esempio, esistono sia (%1%) che (%2%). Se una creatura appartenente al tipo, alla razza o al gruppo associato a una (%3%) subisce danni dalla freccia, deve effettuare un tiro salvezza di Costituzione a CC 17, subendo un danno perforante extra del (%4%) in caso di fallimento del tiro salvezza, o la metà dei danni extra in caso di successo.",
	"Once an (%0%) deals its extra damage to a creature, it becomes a nonmagical arrow.": "Una volta che una (%0%) infligge i suoi danni extra a una creatura, diventa una freccia non magica.",
	"Other types of magic ammunition of this kind exist, such as bolts of slaying meant for a crossbow, though arrows are most common.": "Esistono altri tipi di munizioni magiche di questo tipo, come i dardi di uccisione destinati a una balestra, anche se le frecce sono più comuni.",
	"(%0%) (%1%) of slaying is a magic weapon meant to slay a particular kind of creature. Some are more focused than others; for example, there are both (%3%) and (%5%). If a creature belonging to the type, race, or group associated with (%6%) (%7%) of slaying takes damage from the (%8%), the creature must make a DC 17 Constitution saving throw, taking an extra (%9%) piercing damage on a failed save, or half as much extra damage on a successful one.": "(%0%) (%1%) di uccisione è un'arma magica destinata a uccidere un particolare tipo di creatura. Alcune sono più mirate di altre; ad esempio, esistono sia (%3%) che (%5%). Se una creatura appartenente al tipo, alla razza o al gruppo associato al (%6%) (%7%) dell'uccisione subisce danni dal (%8%), la creatura deve effettuare un tiro salvezza di Costituzione a DC 17, subendo un danno perforante extra del (%9%) in caso di fallimento del tiro salvezza, o la metà del danno extra in caso di successo.",
	"Once (%0%) (%1%) of slaying deals its extra damage to a creature, it becomes a nonmagical (%2%).": "Una volta che (%0%) (%1%) di uccidere infligge i suoi danni extra a una creatura, diventa un (%2%) non magico.",
	"This weapon is decorated with dragon heads, claws, wings, scales, or Draconic letters. When it steeps in a dragon's hoard, it absorbs the energy of the dragon's breath weapon and deals damage of that type with its special properties.": "Quest'arma è decorata con teste di drago, artigli, ali, scaglie o lettere draconiche. Quando si immerge nell'alveo di un drago, assorbe l'energia dell'arma del respiro del drago e infligge danni di quel tipo con le sue proprietà speciali.",
	"Whenever you roll a 20 on your attack roll with this weapon, each creature of your choice within 5 feet of the target takes 5 damage of the type dealt by the dragon's breath weapon.": "Ogni volta che ottieni un 20 al tuo tiro di attacco con quest'arma, ogni creatura a tua scelta entro 5 piedi dal bersaglio subisce 5 danni del tipo inflitto dall'arma del respiro del drago.",
	"You gain a (%0%) bonus to attack and damage rolls made using the weapon. On a hit, the weapon deals an extra (%1%) damage of the type dealt by the dragon's breath weapon.": "Si ottiene un bonus del (%0%) ai tiri di attacco e di danno effettuati con l'arma. Se viene colpita, l'arma infligge un danno extra (%1%) del tipo inflitto dall'arma a soffio del drago.",
	"As an action, you can unleash a 60-foot cone of destructive energy from the weapon. Each creature in that area must make a DC 18 Dexterity saving throw, taking (%0%) damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "Come azione, puoi scatenare un cono di energia distruttiva di 60 piedi dall'arma. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza DC 18, subendo (%0%) danni del tipo di quelli inflitti dall'arma del respiro del drago se il tiro salvezza viene fallito, o la metà dei danni se viene superato. Una volta che questa azione è stata utilizzata, non può essere usata di nuovo fino all'alba successiva.",
	"Barding is armor designed to protect an animal's head, neck, chest, and body. Any type of armor shown on the Armor table in this chapter can be purchased as barding. The cost is four times the equivalent armor made for humanoids, and it weighs twice as much.": "La bardatura è un'armatura progettata per proteggere la testa, il collo, il petto e il corpo di un animale. Qualsiasi tipo di armatura mostrata nella tabella delle armature in questo capitolo può essere acquistata come bardatura. Il costo è quattro volte superiore all'armatura equivalente fatta per gli umanoidi e pesa il doppio.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. In addition, while you are attuned to this weapon, your hit point maximum increases by 1 for each level you have attained.": "Otterrai un bonus di +1 ai tiri per l'attacco e ai tiri per i danni effettuati con quest'arma magica. Inoltre, mentre sei in sintonia con quest'arma, i tuoi punti ferita massimi aumentano di 1 per ogni livello raggiunto.",
	"This axe is cursed, and becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the axe, keeping it within reach at all times. You also have disadvantage on attack rolls with weapons other than this one, unless no foe is within 60 feet of you that you can see or hear.": "Quest'ascia è maledetta e diventando in sintonia con essa la maledizione si estende a te. Finché rimarrai maledetto, non sarai disposto a separarti dall'ascia e la terrai sempre a portata di mano. Hai anche uno svantaggio nei tiri di attacco con armi diverse da questa, a meno che nessun nemico si trovi entro 60 piedi da te che tu possa vedere o sentire.",
	"Whenever a hostile creature damages you while the axe is in your possession, you must succeed on a DC 15 Wisdom saving throw or go berserk. While berserk, you must use your action each round to attack the creature nearest to you with the axe. If you can make extra attacks as part of the (%0%) action, you use those extra attacks, moving to attack the next nearest creature after you fell your current target. If you have multiple possible targets, you attack one at random. You are berserk until you start your turn with no creatures within 60 feet of you that you can see or hear.": "Ogni volta che una creatura ostile ti danneggia mentre l'ascia è in tuo possesso, devi riuscire a effettuare un tiro salvezza di Saggezza a Dc 15 o diventare berserk. Mentre sei berserk, devi usare la tua azione ogni round per attaccare la creatura più vicina a te con l'ascia. Se puoi effettuare attacchi extra come parte dell'azione (%0%), userai questi attacchi extra, muovendoti per attaccare la prossima creatura più vicina dopo aver colpito il tuo bersaglio attuale. Se hai più bersagli possibili, ne attacchi uno a caso. Sei berserk finché non inizi il tuo turno senza creature entro 60 piedi da te che puoi vedere o sentire.",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, the creature must make a DC 15 Constitution saving throw in addition to suffering the attack's normal effects. On a failed save, the creature is restrained and must make another Constitution saving throw at the end of each of its turns. If it successfully saves against this effect three times, the effect ends. If it fails its saves three times, it is turned to stone and subjected to the (%0%) condition for 1 hour.": "Quando si attacca una creatura con quest'arma magica e si tira un 20 al tiro di attacco, la creatura deve effettuare un tiro salvezza di Costituzione a DC 15, oltre a subire i normali effetti dell'attacco. Se il tiro salvezza fallisce, la creatura viene trattenuta e deve effettuare un altro tiro salvezza di Costituzione alla fine di ogni suo turno. Se riesce a salvare contro questo effetto per tre volte, l'effetto termina. Se fallisce i tiri salvezza per tre volte, viene trasformata in pietra e subisce la condizione (%0%) per 1 ora.",
	"A creature is immune to this effect if it is immune to damage of the weapon's type, does not have a body made of flesh, or has legendary actions.": "Una creatura è immune a questo effetto se è immune ai danni del tipo di arma, non ha un corpo fatto di carne o ha azioni leggendarie.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a (%0%) spell or similar magic, you are unwilling to part with the weapon. Whenever you attack a creature with this weapon and roll a 1 on the attack roll, you must succeed on a DC 15 Constitution saving throw or be (%1%) and forced to make additional saves against being (%2%), as above.": "Quest'arma è maledetta, e sintonizzarsi con essa estende la maledizione a voi. Finché la maledizione non viene spezzata con un incantesimo (%0%) o una magia simile, non si è disposti a separarsi dall'arma. Ogni volta che si attacca una creatura con quest'arma e si tira un 1 al tiro di attacco, si deve riuscire a superare un tiro salvezza di Costituzione a DC 15 o essere (%1%) e costretti a effettuare ulteriori tiri salvezza contro l'essere (%2%), come sopra.",
	"You can doff this armor as an action.": "Puoi togliere questa armatura come azione.",
	"You gain a (%0%) bonus to attack and damage rolls made with this magic weapon.": "Si ottiene un bonus del (%0%) ai tiri di attacco e di danno effettuati con quest'arma magica.",
	"When you hit an undead creature with an attack using this weapon, the attack deals an extra (%0%) damage of the weapon's type, and the creature has disadvantage on saving throws against effects that turn undead until the start of your next turn.": "Quando si colpisce una creatura non morta con un attacco con quest'arma, l'attacco infligge un danno extra (%0%) del tipo dell'arma e la creatura ha svantaggio ai tiri salvezza contro gli effetti che trasformano i non morti fino all'inizio del proprio turno successivo.",
	"This magic sword's blade is fashioned from a horn or spine from a crystal dragon. When you hit with an attack roll using this sword, the target takes an extra (%0%) radiant damage.": "La lama di questa spada magica è ricavata dal corno o dalla spina dorsale di un drago di cristallo. Quando si colpisce con un tiro di attacco con questa spada, il bersaglio subisce un danno radiante extra (%0%).",
	"The sword has 3 charges and regains (%0%) expended charges daily at dawn. When you hit a creature with an attack roll using the sword, you can expend 1 charge to regain a number of hit points equal to the extra radiant damage the sword dealt.": "La spada ha 3 cariche e recupera (%0%) le cariche spese ogni giorno all'alba. Quando si colpisce una creatura con un tiro di attacco usando la spada, si può spendere 1 carica per recuperare un numero di punti ferita pari al danno radiante extra inflitto dalla spada.",
	"While you're holding the sword, you can use a bonus action to cause it to shed bright light in a 30-foot radius and dim light for an additional 30 feet, to cause it to shed dim light in a 10-foot radius, or to douse the light.": "Mentre impugni la spada, puoi usare un'azione bonus per far sì che essa diffonda luce brillante in un raggio di 30 piedi e luce fioca per altri 30 piedi, per far sì che diffonda luce fioca in un raggio di 10 piedi o per spegnere la luce.",
	"You can use a bonus action to toss this magic sword into the air and speak the command word. When you do so, the sword begins to hover, flies up to 30 feet, and attacks one creature of your choice within 5 feet of it. The sword uses your attack roll and ability score modifier to damage rolls.": "Puoi usare un'azione bonus per lanciare questa spada magica in aria e pronunciare la parola di comando. Quando lo fai, la spada inizia a librarsi, vola fino a 30 piedi e attacca una creatura a tua scelta entro un raggio di 5 piedi. La spada utilizza il tuo tiro di attacco e il tuo modificatore di punteggio di abilità per i tiri per i danni.",
	"While the sword hovers, you can use a bonus action to cause it to fly up to 30 feet to another spot within 30 feet of you. As part of the same bonus action, you can cause the sword to attack one creature within 5 feet of it.": "Mentre la spada si libra, puoi usare un'azione bonus per farla volare fino a 30 piedi verso un altro punto entro 30 piedi da te. Come parte della stessa azione bonus, puoi far sì che la spada attacchi una creatura entro 5 piedi da essa.",
	"After the hovering sword attacks for the fourth time, it flies up to 30 feet and tries to return to your hand. If you have no hand free, it falls to the ground at your feet. If the sword has no unobstructed path to you, it moves as close to you as it can and then falls to the ground. It also ceases to hover if you grasp it or move more than 30 feet away from it.": "Dopo che la spada volante attacca per la quarta volta, vola fino a 30 piedi e cerca di tornare alla tua mano. Se non hai una mano libera, cade a terra ai tuoi piedi. Se la spada non ha un percorso libero verso di te, si avvicina il più possibile a te e poi cade a terra. Cessa anche di librarsi se la afferri o ti allontani più di 30 piedi da essa.",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon.": "Guadagni un bonus di +3 ai tiri per attaccare e infliggere danni effettuati con quest'arma magica.",
	"The first time you attack with the sword on each of your turns, you can transfer some or all of the sword's bonus to your Armor Class, instead of using the bonus on any attacks that turn. For example, you could reduce the bonus to your attack and damage rolls to +1 and gain a +2 bonus to AC. The adjusted bonuses remain in effect until the start of your next turn, although you must hold the sword to gain a bonus to AC from it.": "La prima volta che attacchi con la spada in ogni tuo turno, puoi trasferire parte o tutto il bonus della spada alla tua Classe Armatura, invece di usare il bonus su ogni attacco di quel turno. Ad esempio, potresti ridurre il bonus ai tuoi attacchi e ai tiri per danni a +1 e ottenere un bonus di +2 alla CA. I bonus modificati rimangono in vigore fino all'inizio del tuo prossimo turno, anche se dovrai impugnare la spada per ottenere un bonus alla CA da essa.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon.": "Guadagni un bonus di +1 ai tiri per attaccare e infliggere danni effettuati con quest'arma magica.",
	"When you hit a dragon with this weapon, the dragon takes an extra (%0%) damage of the weapon's type. For the purpose of this weapon, \"dragon\" refers to any creature with the dragon type, including dragon turtles and wyverns.": "Quando si colpisce un drago con quest'arma, il drago subisce un danno extra (%0%) del tipo di arma. Ai fini di quest'arma, per \"drago\" si intende qualsiasi creatura di tipo drago, comprese le tartarughe drago e i wyvern.",
	"The limb tips of this magic bow are shaped like a dragon's wings, and the weapon is infused with the essence of a chromatic, gem, or metallic dragon's breath. When you hit with an attack roll using this magic bow, the target takes an extra (%0%) damage of the same type as the breath infused in the bow—acid, cold, fire, force, lightning, necrotic, poison, psychic, radiant, or thunder.": "Le punte degli arti di questo arco magico hanno la forma delle ali di un drago e l'arma è infusa con l'essenza del soffio di un drago cromatico, gemmato o metallico. Quando si colpisce con un tiro di attacco usando questo arco magico, il bersaglio subisce un danno extra (%0%) dello stesso tipo del soffio infuso nell'arco: acido, freddo, fuoco, forza, fulmine, necrotico, veleno, psichico, radiante o tuono.",
	"If you load no ammunition in the weapon, it produces its own, automatically creating one piece of magic ammunition when you pull back the string. The ammunition created by the bow vanishes the instant after it hits or misses a target.": "Se non si caricano munizioni nell'arma, essa ne produce di proprie, creando automaticamente un pezzo di munizione magica quando si tira indietro la corda. Le munizioni create dall'arco svaniscono nell'istante in cui colpiscono o mancano un bersaglio.",
	"A dragonlance is a renowned weapon forged from rare metal with the aid of powerful artifacts associated with Bahamut. Different lances are forged for use by foot soldiers (as pikes) and by riders (as lances), but the magical properties of the weapons are the same.": "Una dragonlance è un'arma rinomata forgiata in metallo raro con l'aiuto di potenti artefatti associati a Bahamut. Lance diverse sono forgiate per essere usate dai soldati a piedi (come picche) e dai cavalieri (come lance), ma le proprietà magiche delle armi sono le stesse.",
	"When you hit a Dragon with this weapon, the Dragon takes an extra (%0%) force damage, and any Dragon of your choice that you can see within 30 feet of you can immediately use its reaction to make a melee attack.": "Quando colpisci un drago con quest'arma, il drago subisce un danno da forza extra (%0%) e qualsiasi drago di tua scelta che puoi vedere entro 30 piedi da te può immediatamente usare la sua reazione per effettuare un attacco in mischia.",
	"You have a (%0%) bonus to AC while wearing this armor. This armor loses its enchantment bonus permanently if it is exposed to sunlight for 1 hour or longer.": "Si ha un bonus del (%0%) alla CA quando si indossa questa armatura. Questa armatura perde il suo bonus di incantamento in modo permanente se viene esposta alla luce del sole per 1 ora o più.",
	"You have a (%0%) bonus to attack and damage rolls made with this weapon. This weapon loses its enchantment bonus permanently if it is exposed to sunlight for 1 hour or longer.": "Si ha un bonus del (%0%) ai tiri di attacco e di danno effettuati con quest'arma. Quest'arma perde il suo bonus di incantamento in modo permanente se viene esposta alla luce del sole per 1 ora o più.",
	"You can use a bonus action to speak this magic sword's command word, causing flames to erupt from the blade. These flames shed bright light in a 40-foot radius and dim light for an additional 40 feet. While the sword is ablaze, it deals an extra (%0%) fire damage to any target it hits. The flames last until you use a bonus action to speak the command word again or until you drop or sheathe the sword.": "Puoi usare un'azione bonus per pronunciare la parola di comando di questa spada magica, causando l'eruzione di fiamme dalla lama. Queste fiamme diffondono una luce brillante in un raggio di 40 piedi e una luce fioca per altri 40 piedi. Mentre la spada è infuocata, infligge un danno da fuoco extra (%0%) a qualsiasi bersaglio colpito. Le fiamme durano finché non usi un'azione bonus per pronunciare nuovamente la parola di comando o finché non lasci cadere o inguainare la spada.",
	"When you hit with an attack using this magic sword, the target takes an extra (%0%) cold damage. In addition, while you hold the sword, you have resistance to fire damage.": "Quando si colpisce con un attacco con questa spada magica, il bersaglio subisce un extra (%0%) di danni da freddo. Inoltre, mentre si impugna la spada, si ha resistenza ai danni da fuoco.",
	"In freezing temperatures, the blade sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "A temperature gelide, la lama emette una luce brillante in un raggio di 3 metri e una luce fioca per altri 3 metri.",
	"When you draw this weapon, you can extinguish all nonmagical flames within 30 feet of you. This property can be used no more than once per hour.": "Quando estrai quest'arma, puoi estinguere tutte le fiamme non magiche entro 30 piedi da te. Questa proprietà può essere utilizzata non più di una volta all'ora.",
	"Choose a magical bonus of +1 to +3. This sword gains that bonus to its attack and damage rolls. For each point of bonus you choose for the sword, you take a corresponding penalty (−1 to −3) to your death saving throws. You can change this magical bonus each day at dawn.": "Scegli un bonus magico da +1 a +3. Questa spada ottiene questo bonus ai tiri per l'attacco e ai tiri per i danni. Per ogni punto di bonus scelto per la spada, prenderai una penalità corrispondente (da -1 a -3) ai tuoi tiri salvezza. Puoi cambiare questo bonus magico ogni giorno all'alba.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a (%0%) spell or similar magic, you are unwilling to part with the weapon.": "Quest'arma è maledetta, e sintonizzarsi con essa estende la maledizione a voi. Finché la maledizione non viene spezzata con un incantesimo (%0%) o una magia simile, non si è disposti a separarsi dall'arma.",
	"When you hit a giant with it, the giant takes an extra (%0%) damage of the weapon's type and must succeed on a DC 15 Strength saving throw or fall (%1%). For the purpose of this weapon, \"giant\" refers to any creature with the giant type, including ettins and trolls.": "Quando si colpisce un gigante con questa arma, il gigante subisce un danno extra (%0%) del tipo di arma e deve superare un tiro salvezza di Forza a DC 15 o cadere (%1%). Ai fini di quest'arma, per \"gigante\" si intende qualsiasi creatura di tipo gigante, compresi gli ettin e i troll.",
	"This weapon is fashioned from infernal iron and traced with veins of hellfire that shed dim light in a 5-foot-radius.": "Quest'arma è fatta di ferro infernale e tracciata con vene di fuoco infernale che diffondono una luce fioca in un raggio di 5 piedi.",
	"Any humanoid killed by an attack made with this weapon has its soul funneled into the River Styx, where it's reborn instantly as a (%0%) devil.": "Ogni umanoide ucciso da un attacco sferrato con quest'arma ha l'anima incanalata nel fiume Stige, dove rinasce istantaneamente come diavolo (%0%).",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon. When you hit a fiend or an undead with it, that creature takes an extra (%0%) radiant damage.": "Si ottiene un bonus di +3 ai tiri di attacco e di danno effettuati con quest'arma magica. Quando si colpisce un demone o un non morto con quest'arma, la creatura subisce un danno radiante extra (%0%).",
	"While you hold the drawn sword, it creates an aura in a 10-foot radius around you. You and all creatures friendly to you in the aura have advantage on saving throws against spells and other magical effects. If you have 17 or more levels in the paladin class, the radius of the aura increases to 30 feet.": "Mentre impugni la spada sguainata, essa crea un'aura in un raggio di 3 metri intorno a te. Tu e tutte le creature amichevoli che si trovano nell'aura avete un vantaggio nei tiri salvezza contro gli incantesimi e altri effetti magici. Se hai 17 o più livelli nella classe del paladino, il raggio dell'aura aumenta a 30 piedi.",
	"An imbued wood focus is a rod, staff, or wand cut from a tree infused with extraplanar energy. If you're a spellcaster, you can use this item as a spellcasting focus.": "Un fuoco di legno intriso è un'asta, un bastone o una bacchetta tagliata da un albero infusa di energia extraplanare. Se sei un incantatore, puoi usare questo oggetto come fuoco per incantesimi.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one fire damage roll of the spell.": "Quando lanci un incantesimo di danno usando questo oggetto come focus dell'incantesimo, ottieni un bonus di +1 a un tiro di danno da fuoco dell'incantesimo.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one radiant damage roll of the spell.": "Quando lanci un incantesimo di danno usando questo oggetto come fulcro dell'incantesimo, ottieni un bonus di +1 a un tiro di danno radiante dell'incantesimo.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one acid or poison damage roll of the spell.": "Quando lanci un incantesimo di danno usando questo oggetto come punto focale dell'incantesimo, ottieni un bonus di +1 a un tiro di danno da acido o veleno dell'incantesimo.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one lightning or thunder damage roll of the spell.": "Quando lanci un incantesimo di danno usando questo oggetto come fulcro dell'incantesimo, ottieni un bonus di +1 a un tiro di danno da fulmine o tuono dell'incantesimo.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one necrotic damage roll of the spell.": "Quando lanci un incantesimo di danno usando questo oggetto come focus dell'incantesimo, ottieni un bonus di +1 a un tiro di danno necrotico dell'incantesimo.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one cold damage roll of the spell.": "Quando lanci un incantesimo di danno usando questo oggetto come punto focale dell'incantesimo, ottieni un bonus di +1 a un tiro di danno da freddo dell'incantesimo.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one force damage roll of the spell.": "Quando lanci un incantesimo di danno usando questo oggetto come focus dell'incantesimo, ottieni un bonus di +1 a un tiro per il danno da forza dell'incantesimo.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one psychic damage roll of the spell.": "Quando lanci un incantesimo di danno usando questo oggetto come focus dell'incantesimo, ottieni un bonus di +1 a un tiro di danno psichico dell'incantesimo.",
	"You have a (%0%) bonus to AC while wearing this armor, which shimmers softly.": "Si ha un bonus di (%0%) alla CA quando si indossa questa armatura, che brilla dolcemente.",
	"If you die while wearing the armor, it is destroyed, and each celestial, fey, and fiend with 30 feet of you must succeed on a DC 15 Charisma saving throw or be banished to its home plane of existence, unless it is already there.": "Se muori mentre indossi l'armatura, essa viene distrutta e ogni celestiale, fey e demone a 30 piedi da te deve riuscire in un tiro salvezza di Carisma DC 15 o essere esiliato nel suo piano di esistenza, a meno che non sia già lì.",
	"This hideous armor is formed from black chitin, beneath which veins pulse and red sinews glisten. To attune to this item, you must wear it for the entire attunement period, during which tendrils on the inside burrow into you.": "Questa orribile armatura è formata da chitina nera, sotto la quale pulsano le vene e brillano i tendini rossi. Per sintonizzarti con questo oggetto, devi indossarlo per l'intero periodo di sintonizzazione, durante il quale i viticci all'interno si insinuano in te.",
	"While wearing this armor, you have a (%0%) bonus to Armor Class, and you have resistance to the following damage types: necrotic, poison, and psychic.": "Quando si indossa questa armatura, si ha un bonus del (%0%) alla Classe Armatura e si ha resistenza ai seguenti tipi di danno: necrotico, veleno e psichico.",
	"The armor can't be removed from you while you're attuned to it, and you can't voluntarily end your attunement to it. If you're targeted by a spell that ends a curse, your attunement to the armor ends, and it detaches from you.": "L'armatura non può essere rimossa da te mentre sei in sintonia con essa, e non puoi terminare volontariamente la tua sintonia con essa. Se sei bersaglio di un incantesimo che pone fine a una maledizione, la tua sintonia con l'armatura termina ed essa si stacca da te.",
	"The armor requires fresh blood be fed to it. Immediately after you finish any long rest, you must either feed half of your remaining Hit Dice to the armor (round up) or take 1 level of (%0%).": "L'armatura ha bisogno di essere alimentata con sangue fresco. Subito dopo aver terminato un riposo lungo, è necessario alimentare l'armatura con metà dei propri Dadi Ferita rimanenti (arrotondando per eccesso) o prendere 1 livello di (%0%).",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. While the sword is on your person, you also gain a +1 bonus to saving throws.": "Otterrai un bonus di +1 ai tiri per attaccare e ai danni effettuati con quest'arma magica. Mentre la spada è sulla tua persona, otterrai anche un bonus di +1 ai tiri salvezza.",
	"If the sword is on your person, you can call on its luck (no action required) to reroll one attack roll, ability check, or saving throw you dislike. You must use the second roll. This property can't be used again until the next dawn.": "Se la spada è sulla tua persona, puoi invocare la sua fortuna (nessuna azione richiesta) per ripetere un tiro di attacco, una prova di abilità o un tiro salvezza che non ti piace. Devi utilizzare il secondo tiro. Questa proprietà non può essere utilizzata di nuovo fino all'alba successiva.",
	"The sword has (%0%) charges. While holding it, you can use an action to expend 1 charge and cast the (%1%) spell from it. This property can't be used again until the next dawn. The sword loses this property if it has no charges.": "La spada ha (%0%) cariche. Mentre la si impugna, si può usare un'azione per spendere 1 carica e lanciare l'incantesimo (%1%) da essa. Questa proprietà non può essere usata di nuovo fino all'alba successiva. La spada perde questa proprietà se non ha cariche.",
	"While wearing this armor, you have a swimming speed equal to your walking speed. In addition, whenever you start your turn underwater with 0 hit points, the armor causes you to rise 60 feet toward the surface. The armor is decorated with fish and shell motifs.": "Mentre indossi questa armatura, hai una velocità di nuoto pari alla tua velocità di camminata. Inoltre, ogni volta che inizi il tuo turno sott'acqua con 0 punti ferita, l'armatura ti fa salire di 60 piedi verso la superficie. L'armatura è decorata con motivi di pesci e conchiglie.",
	"Mind flayers can turn any nonmagical sword into a mind blade. Only one creature can attune to it: either a specific mind flayer or one of its thralls. In the hands of any other creature, the mind blade functions as a normal sword of its kind. In the hands of its intended wielder, the mind blade is a magic weapon that deals an extra (%0%) psychic damage to any target it hits.": "I mind flayer possono trasformare qualsiasi spada non magica in una lama mentale. Solo una creatura può sintonizzarsi con essa: uno specifico scacciapensieri o uno dei suoi seguaci. Nelle mani di qualsiasi altra creatura, la lama mentale funziona come una normale spada del suo genere. Nelle mani di chi la impugna, la lama mentale è un'arma magica che infligge un danno psichico extra (%0%) a qualsiasi bersaglio che colpisce.",
	"Any nonmagical suit of heavy armor can be turned by mind flayers into mind carapace armor. Only one creature can attune to it: either a specific mind flayer or one of its thralls. While worn by any other creature, the mind carapace armor functions as normal armor of its kind. To its intended wearer, the armor grants advantage on Intelligence, Wisdom, and Charisma saving throws and makes its wearer immune to the (%0%) condition.": "Qualsiasi armatura pesante non magica può essere trasformata dai mind flayer in un'armatura con carapace mentale. Solo una creatura può sintonizzarsi con essa: un mind flayer specifico o uno dei suoi thriller. Quando è indossata da qualsiasi altra creatura, l'armatura del carapace mentale funziona come una normale armatura del suo genere. A chi la indossa, l'armatura concede vantaggio ai tiri salvezza di Intelligenza, Saggezza e Carisma e rende immune alla condizione (%0%).",
	"Mithral is a light, flexible metal. A mithral chain shirt or breastplate can be worn under normal clothes. If the armor normally imposes disadvantage on Dexterity ((%0%)) checks or has a Strength requirement, the mithral version of the armor doesn't.": "Il mitrale è un metallo leggero e flessibile. Una maglia o una corazza di mithral possono essere indossate sotto i normali vestiti. Se l'armatura normalmente impone uno svantaggio alle prove di Destrezza ((%0%)) o ha un requisito di Forza, la versione in mithral dell'armatura non lo fa.",
	"This suit of armor is reinforced with a magically enhanced metal alloy called mizzium, which is made in Izzet foundries. While you're wearing the armor, any critical hit against you becomes a normal hit. In addition, when you are subjected to a magical effect that allows you to make a Strength or Constitution saving throw to take only half damage, you instead take no damage if you succeed on the saving throw.": "Questa armatura è rinforzata con una lega metallica magicamente potenziata chiamata mizzium, che viene prodotta nelle fonderie Izzet. Mentre indossi l'armatura, ogni colpo critico contro di te diventa un colpo normale. Inoltre, quando sei soggetto a un effetto magico che ti consente di effettuare un tiro salvezza di Forza o Costituzione per subire solo metà dei danni, non subisci alcun danno se il tiro salvezza ha successo.",
	"This magical armor appears as a jug of molten bronze. When you attune to it, the bronze adheres and contours to your skin. The armor can be worn under normal clothes, but it doesn't impede bodily functions. Once you put it on, it can't be removed unless you choose to do so.": "Questa armatura magica appare come una brocca di bronzo fuso. Quando ti sintonizzi con essa, il bronzo aderisce e si modella sulla tua pelle. L'armatura può essere indossata sotto i normali vestiti, ma non impedisce le funzioni corporee. Una volta indossata, non può essere rimossa a meno che tu non decida di farlo.",
	"While wearing the armor, you have resistance to fire damage. The armor also doesn't impose disadvantage on Dexterity ((%0%)) checks.": "Quando si indossa l'armatura, si ha resistenza ai danni da fuoco. Inoltre, l'armatura non impone svantaggio sulle prove di Destrezza ((%0%)).",
	"In darkness, the unsheathed blade of this sword sheds moonlight, creating bright light in a 15-foot radius and dim light for an additional 15 feet.": "Nell'oscurità, la lama sguainata di questa spada emette luce lunare, creando luce brillante in un raggio di 15 piedi e luce fioca per altri 15 piedi.",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon.": "Guadagni un bonus di +2 ai tiri per attaccare e infliggere danni effettuati con quest'arma magica.",
	"The sword has (%0%) charges. If you score a critical hit against a creature that has fewer than 100 hit points, it must succeed on a DC 15 Constitution saving throw or be slain instantly as the sword tears its life force from its body (a construct or an undead is immune). The sword loses 1 charge if the creature is slain. When the sword has no charges remaining, it loses this property.": "La spada ha (%0%) cariche. Se si mette a segno un colpo critico contro una creatura con meno di 100 punti ferita, questa deve riuscire a superare un tiro salvezza di Costituzione a DC 15 o essere uccisa all'istante, poiché la spada le strappa la forza vitale dal corpo (un costrutto o un non morto sono immuni). La spada perde 1 carica se la creatura viene uccisa. Quando la spada non ha più cariche, perde questa proprietà.",
	"An orb of shielding is a polished, spherical chunk of crystal or stone aligned to one of the planes of existence. If you're a spellcaster, you can use this orb as a spellcasting focus.": "Una sfera di schermatura è un pezzo sferico e levigato di cristallo o di pietra allineato a uno dei piani di esistenza. Se sei un incantatore, puoi usare questa sfera come fulcro dell'incantesimo.",
	"If you're holding the orb when you take fire damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Se si tiene in mano la sfera quando si subiscono danni da fuoco, si può usare la reazione per ridurre i danni del (%0%) (fino a un minimo di 0).",
	"If you're holding the orb when you take radiant damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Se si tiene in mano la sfera quando si subiscono danni radianti, si può usare la reazione per ridurre i danni del (%0%) (fino a un minimo di 0).",
	"If you're holding the orb when you take acid or poison damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Se si tiene in mano la sfera quando si subiscono danni da acido o da veleno, si può usare la reazione per ridurre i danni del (%0%) (fino a un minimo di 0).",
	"If you're holding the orb when you take lightning or thunder damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Se si tiene in mano la sfera quando si subiscono danni da fulmine o tuono, si può usare la reazione per ridurre i danni del (%0%) (fino a un minimo di 0).",
	"If you're holding the orb when you take necrotic damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Se si tiene la sfera quando si subiscono danni necrotici, si può usare la reazione per ridurre i danni del (%0%) (fino a un minimo di 0).",
	"If you're holding the orb when you take cold damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Se si tiene la sfera quando si subiscono danni da freddo, si può usare la reazione per ridurre i danni del (%0%) (fino a un minimo di 0).",
	"If you're holding the orb when you take force damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Se si tiene in mano la sfera quando si subiscono danni da forza, si può usare la reazione per ridurre i danni del (%0%) (fino a un minimo di 0).",
	"If you're holding the orb when you take psychic damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Se si tiene la sfera quando si subiscono danni psichici, si può usare la propria reazione per ridurre i danni del (%0%) (fino a un minimo di 0).",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, the creature must make a DC 15 Wisdom saving throw in addition to suffering the attack's normal effects. On a failed save, the creature also suffers the effects of a (%0%) spell. Roll a d20 and consult the following table to determine the form the target creature is transformed into.": "Quando si attacca una creatura con quest'arma magica e si tira un 20 al tiro di attacco, la creatura deve effettuare un tiro salvezza di Saggezza a DC 15 oltre a subire i normali effetti dell'attacco. Se il tiro salvezza fallisce, la creatura subisce anche gli effetti di un incantesimo (%0%). Tirare un d20 e consultare la seguente tabella per determinare la forma in cui si trasforma la creatura bersaglio.",
	"Rabbit": "Coniglio",
	"A creature is immune to this effect if it is immune to damage of the weapon's type, is a shapechanger, or has legendary actions.": "Una creatura è immune a questo effetto se è immune ai danni del tipo di arma, è un mutaforma o ha azioni leggendarie.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a (%0%) spell or similar magic, you are unwilling to part with the weapon. Whenever you attack a creature with this weapon and roll a 1 on the attack roll, you suffer the effect of a (%1%) spell for 1 hour, rolling on the table to determine your new form.": "Quest'arma è maledetta, e sintonizzarsi con essa estende la maledizione a voi. Finché la maledizione non viene spezzata con un incantesimo (%0%) o una magia simile, non si è disposti a separarsi dall'arma. Ogni volta che si attacca una creatura con quest'arma e si tira un 1 al tiro di attacco, si subisce l'effetto di un incantesimo (%1%) per 1 ora, tirando sulla tabella per determinare la propria nuova forma.",
	"This magic armor has a dull, rusty color or has veins of ruidium running through it. While you wear this armor, you gain the following benefits:": "Questa armatura magica ha un colore spento e arrugginito o ha venature di ruidium che la attraversano. Mentre indossi questa armatura, ottieni i seguenti benefici:",
	"You have resistance to psychic damage.": "Hai resistenza ai danni psichici.",
	"You can breathe water.": "Si può respirare l'acqua.",
	"You gain a swimming speed equal to your walking speed.": "Guadagni una velocità di nuoto pari alla tua velocità di camminata.",
	"When you roll a 1 on a saving throw while wearing this armor, you must make a DC 15 Charisma saving throw. On a failed save, you gain 1 level of (%0%). If you are not already suffering from ruidium corruption, you become corrupted when you fail this save.": "Quando si tira un 1 su un tiro salvezza mentre si indossa quest'armatura, si deve effettuare un tiro salvezza di Carisma a DC 15. Se il tiro salvezza fallisce, si guadagna 1 livello di (%0%). Se non si è già affetti da corruzione da ruidio, si diventa corrotti quando si fallisce questo tiro salvezza.",
	"If the Apotheon is killed or redeemed, all the ruidium in Exandria is destroyed instantly, and ruidium armor becomes (%0%).": "Se l'Apoteonte viene ucciso o riscattato, tutto il ruidium di Exandria viene distrutto all'istante e l'armatura di ruidium diventa (%0%).",
	"This magic weapon has a dull, rusty color or has veins of ruidium running through it. While this weapon is on your person, you gain the following benefits:": "Quest'arma magica ha un colore spento e arrugginito o ha venature di ruidium che la attraversano. Mentre quest'arma è sulla tua persona, ottieni i seguenti benefici:",
	"A creature you hit with this weapon takes an extra (%0%) psychic damage.": "Una creatura colpita con quest'arma subisce un danno psichico extra (%0%).",
	"When you roll a 1 on an attack roll made with this weapon, you must make a DC 20 Charisma saving throw. On a failed save, you gain 1 level of (%0%). If you are not already suffering from ruidium corruption, you become corrupted when you fail this save.": "Quando si tira un 1 su un tiro di attacco effettuato con quest'arma, si deve effettuare un tiro salvezza con DC 20 per il Carisma. Se il tiro salvezza fallisce, si guadagna 1 livello di (%0%). Se non si è già affetti da corruzione da ruidio, si diventa corrotti quando si fallisce questo tiro salvezza.",
	"If the Apotheon is killed or redeemed, all the ruidium in Exandria is destroyed instantly, and a ruidium weapon becomes a (%0%).": "Se l'Apoteonte viene ucciso o riscattato, tutto il ruidium di Exandria viene distrutto all'istante e un'arma di ruidium diventa un (%0%).",
	"Some monsters that have immunity or resistance to nonmagical weapons are susceptible to silver ammunition, so cautious adventurers invest extra coin to plate their ammunition in silver. You can silver ten pieces of ammunition for 100 gp. This cost represents not only the price of the silver, but the time and expertise needed to add silver to the ammunition without making it less effective.": "Alcuni mostri che hanno immunità o resistenza alle armi non magiche sono suscettibili alle munizioni d'argento, quindi gli avventurieri prudenti investono denaro extra per placcare le loro munizioni in argento. Puoi argentare dieci pezzi di munizioni per 100 gp. Questo costo rappresenta non solo il prezzo dell'argento, ma anche il tempo e l'esperienza necessari per aggiungere argento alle munizioni senza renderle meno efficaci.",
	"Some monsters that have immunity or resistance to nonmagical weapons are susceptible to silver weapons, so cautious adventurers invest extra coin to plate their weapons with silver. You can silver a single weapon for 100 gp. This cost represents not only the price of the silver, but the time and expertise needed to add silver to the weapon without making it less effective.": "Alcuni mostri che hanno immunità o resistenza alle armi non magiche sono suscettibili alle armi d'argento, quindi gli avventurieri prudenti investono denaro extra per placcare le loro armi con l'argento. Puoi argentare una singola arma per 100 gp. Questo costo rappresenta non solo il prezzo dell'argento, ma anche il tempo e l'esperienza necessari per aggiungere argento all'arma senza renderla meno efficace.",
	"Wisps of harmless, odorless smoke rise from this armor while it is worn.": "Da questa armatura, mentre è indossata, si innalzano veli di fumo innocuo e inodore.",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, that target takes an extra 10 necrotic damage if it isn't a construct or an undead. You also gain 10 temporary hit points.": "Quando attacchi una creatura con quest'arma magica e ottieni un 20 al tiro per l'attacco, quel bersaglio subisce 10 danni necrotici extra se non è un costrutto o un non morto. Guadagni anche 10 punti ferita temporanei.",
	"(%2%)": "(%2%)",
	"When you attack an object with this magic sword and hit, maximize your weapon damage dice against the target.": "Quando attacchi un oggetto con questa spada magica e colpisci, massimizzi i tuoi dadi danno dell'arma contro il bersaglio.",
	"When you attack a creature with this weapon and roll a 20 on the attack roll, that target takes an extra 14 slashing damage. Then roll another (%0%). If you roll a 20, you lop off one of the target's limbs, with the effect of such loss determined by the DM. If the creature has no limb to sever, you lop off a portion of its body instead.": "Quando si attacca una creatura con quest'arma e si tira un 20 al tiro per colpire, il bersaglio subisce 14 danni da taglio aggiuntivi. Poi tira un altro (%0%). Se si ottiene un 20, si taglia uno degli arti del bersaglio; l'effetto di tale perdita è determinato dal DM. Se la creatura non ha arti da recidere, si taglia una parte del corpo.",
	"(%2%).": "(%2%).",
	"In addition, you can speak the sword's command to cause the blade to shed bright light in a 10-foot radius and dim light for an additional 10 feet. Speaking the command word again or sheathing the sword puts out the light.": "Inoltre, puoi pronunciare il comando della spada per far sì che la lama emetta una luce brillante in un raggio di 3 metri e una luce fioca per altri 3 metri. Pronunciare nuovamente la parola di comando o rivestire la spada spegne la luce.",
	"This sword is cursed and possessed by a vengeful spirit. Becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the sword, keeping it on your person at all times. While attuned to this weapon, you have disadvantage on attack rolls made with weapons other than this one.": "Questa spada è maledetta e posseduta da uno spirito vendicativo. Diventare in sintonia con essa estende la maledizione a te. Finché rimarrai maledetto, non sarai disposto a separarti dalla spada e la terrai sempre con te. Mentre sei in sintonia con quest'arma, hai uno svantaggio nei tiri di attacco effettuati con armi diverse da questa.",
	"In addition, while the sword is on your person, you must succeed on a DC 15 Wisdom saving throw whenever you take damage in combat. On a failed save you must attack the creature that damaged you until you drop to 0 hit points or it does, or until you can't reach the creature to make a melee attack against it.": "Inoltre, mentre la spada è sulla tua persona, dovrai riuscire a effettuare un tiro salvezza di Saggezza DC 15 ogni volta che subisci danni in combattimento. Se il tiro salvezza viene fallito, dovrai attaccare la creatura che ti ha danneggiato finché non scenderai a 0 punti ferita o finché essa non lo farà, oppure finché non riuscirai a raggiungere la creatura per effettuare un attacco in mischia contro di essa.",
	"You can break the curse in the usual ways. Alternatively, casting (%0%) on the sword forces the vengeful spirit to leave it. The sword then becomes a +1 weapon with no other properties.": "Si può spezzare la maledizione nei modi consueti. In alternativa, lanciare (%0%) sulla spada costringe lo spirito vendicativo ad abbandonarla. La spada diventa un'arma +1 senza altre proprietà.",
	"Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means.": "I punti ferita persi per i danni di quest'arma possono essere recuperati solo attraverso un riposo breve o lungo, piuttosto che tramite rigenerazione, magia o qualsiasi altro mezzo.",
	"Once per turn, when you hit a creature with an attack using this magic weapon, you can wound the target. At the start of each of the wounded creature's turns, it takes (%0%) necrotic damage for each time you've wounded it, and it can then make a DC 15 Constitution saving throw, ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 5 feet of it, can use an action to make a DC 15 Wisdom ((%1%)) check, ending the effect of such wounds on it on a success.": "Una volta per turno, quando colpisci una creatura con un attacco utilizzando quest'arma magica, puoi ferire il bersaglio. All'inizio di ogni turno della creatura ferita, essa subisce (%0%) danni necrotici per ogni volta che l'hai ferita, e può quindi effettuare un tiro salvezza di Costituzione a DC 15, ponendo fine all'effetto di tutte queste ferite su se stessa in caso di successo. In alternativa, la creatura ferita, o una creatura entro 5 piedi da essa, può usare un'azione per effettuare una prova di Saggezza ((%1%)) a DC 15, ponendo fine all'effetto di tali ferite su di essa in caso di successo.",
	"When you roll a 20 with this magic weapon, the target takes an extra 7 damage of the weapon's type.": "Quando tiri un 20 con quest'arma magica, il bersaglio subisce 7 danni extra del tipo dell'arma.",
	"You have a (%0%) bonus to attack and damage rolls made with this weapon.": "Si ha un bonus del (%0%) ai tiri di attacco e di danno effettuati con quest'arma.",
	"When you roll a 20 with this magic weapon, the target takes an extra 7 (%0%) damage.": "Quando si tira un 20 con quest'arma magica, il bersaglio subisce 7 danni extra (%0%).",
	"(%3%)": "(%3%)",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon. In addition, the weapon ignores resistance to slashing damage.": "Guadagni un bonus di +3 ai tiri per attaccare e infliggere danni effettuati con quest'arma magica. Inoltre, l'arma ignora la resistenza ai danni da taglio.",
	"When you attack a creature that has at least one head with this weapon and roll a 20 on the attack roll, you cut off one of the creature's heads. The creature dies if it can't survive without the lost head. A creature is immune to this effect if it is immune to slashing damage, doesn't have or need a head, has legendary actions, or the DM decides that the creature is too big for its head to be cut off with this weapon. Such a creature instead takes an extra (%0%) slashing damage from the hit.": "Quando si attacca una creatura che ha almeno una testa con quest'arma e si tira un 20 al tiro di attacco, si taglia una delle teste della creatura. La creatura muore se non può sopravvivere senza la testa persa. Una creatura è immune a questo effetto se è immune ai danni da taglio, se non ha o ha bisogno di una testa, se ha azioni leggendarie o se il DM decide che la creatura è troppo grande per poterle tagliare la testa con quest'arma. Una creatura di questo tipo subisce invece un extra (%0%) di danni da taglio dal colpo.",
	"As an action, you can unleash a 30-foot cone of destructive energy from the weapon. Each creature in that area must make a DC 16 Dexterity saving throw, taking (%0%) damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "Come azione, puoi scatenare un cono di energia distruttiva di 30 piedi dall'arma. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza DC 16, subendo (%0%) danni del tipo di quelli inflitti dall'arma del respiro del drago se il tiro salvezza è fallito, o la metà dei danni se è riuscito. Una volta che questa azione è stata utilizzata, non può essere usata di nuovo fino all'alba successiva.",
	" This ammunition packs a wallop. A creature hit by the ammunition must succeed on a DC 10 Strength saving throw or be knocked (%0%).": " Queste munizioni sono molto potenti. Una creatura colpita dalla munizione deve riuscire a superare un tiro salvezza di Forza a DC 10 o essere colpita (%0%).",
	"When you damage a creature with an attack using this magic weapon, the target can't regain hit points until the start of your next turn.": "Quando danneggi una creatura con un attacco usando quest'arma magica, il bersaglio non può recuperare punti ferita fino all'inizio del tuo prossimo turno.",
	"This magic weapon warns you of danger. While the weapon is on your person, you have advantage on initiative rolls. In addition, you and any of your companions within 30 feet of you can't be surprised, except when (%0%) by something other than nonmagical sleep. The weapon magically awakens you and your companions within range if any of you are sleeping naturally when combat begins.": "Quest'arma magica ti avverte del pericolo. Mentre l'arma è sulla tua persona, hai un vantaggio nei tiri di iniziativa. Inoltre, tu e tutti i tuoi compagni entro un raggio di 30 piedi da te non potete essere sorpresi, tranne quando (%0%) da qualcosa di diverso dal sonno non magico. L'arma risveglia magicamente te e i tuoi compagni nel raggio d'azione se qualcuno di voi sta dormendo naturalmente quando inizia il combattimento.",
	"This magic weapon warns you of danger. While the weapon is on your person, you have advantage on initiative rolls. In addition, you and any of your companions within 30 feet of you can't be (%0%), except when (%1%) by something other than nonmagical sleep. The weapon magically awakens you and your companions within range if any of you are sleeping naturally when combat begins.": "Quest'arma magica vi avverte del pericolo. Quando l'arma è sulla tua persona, hai un vantaggio nei tiri di iniziativa. Inoltre, voi e i vostri compagni nel raggio di 9 metri non potete essere (%0%), tranne quando (%1%) per qualcosa di diverso dal sonno non magico. L'arma risveglia magicamente te e i tuoi compagni nel raggio d'azione se qualcuno di voi sta dormendo naturalmente quando inizia il combattimento.",
	"If you die while wearing the armor, it is destroyed, and each celestial, fey, and fiend within 30 feet of you must succeed on a DC 15 Charisma saving throw or be banished to its home plane of existence, unless it is already there.": "Se si muore mentre si indossa l'armatura, questa viene distrutta e ogni celestiale, fey e demone entro 9 metri deve superare un tiro salvezza di Carisma a DC 15 o essere bandito nel suo piano di esistenza, a meno che non sia già lì.",
	"{#itemEntry Armor of Resistance}": "{Armatura di resistenza.}",
	"Set in the center of this armor's chest is a citrine engraved with the shield rune.": "Al centro del petto di questa armatura è incastonato un citrino con la runa dello scudo.",
	"While wearing this armor, your hit point maximum increases by an amount equal to 10 + your level.": "Quando si indossa questa armatura, i punti ferita massimi aumentano di un ammontare pari a 10 + il proprio livello.",
	"As an action, you can invoke the armor's rune to cast the (%0%) spell with it; the spell has a duration of 1 minute and doesn't require (%1%). Once the rune has been invoked, it can't be invoked again until the next dawn.": "Come azione, si può invocare la runa dell'armatura per lanciare l'incantesimo (%0%) con essa; l'incantesimo ha una durata di 1 minuto e non richiede (%1%). Una volta invocata, la runa non può essere invocata di nuovo fino all'alba successiva.",
	"Whenever you roll a 20 on your attack roll with this weapon, each creature of your choice within 1.5 metre of the target takes 5 damage of the type dealt by the dragon's breath weapon.": "Ogni volta che si tira un 20 al tiro di attacco con quest'arma, ogni creatura a scelta entro 1,5 metri dal bersaglio subisce 5 danni del tipo inflitto dall'arma a soffio del drago.",
	"As an action, you can unleash a 18-metre cone of destructive energy from the weapon. Each creature in that area must make a DC 18 Dexterity saving throw, taking (%0%) damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "Come azione, si può scatenare un cono di energia distruttiva di 18 metri dall'arma. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza a DC 18, subendo (%0%) danni del tipo inflitto dall'arma a soffio del drago se il tiro fallisce, o la metà dei danni se riesce. Una volta usata, questa azione non può essere riutilizzata fino all'alba successiva.",
	"This axe is cursed, and becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the axe, keeping it within reach at all times. You also have disadvantage on attack rolls with weapons other than this one, unless no foe is within 18 metre of you that you can see or hear.": "Quest'ascia è maledetta, e sintonizzarsi con essa estende la maledizione a voi. Finché si rimane maledetti, non si vuole separarsi dall'ascia e la si tiene sempre a portata di mano. Si ha inoltre svantaggio nei tiri di attacco con armi diverse da questa, a meno che non ci sia un nemico entro 18 metri da noi che si possa vedere o sentire.",
	"Whenever a hostile creature damages you while the axe is in your possession, you must succeed on a DC 15 Wisdom saving throw or go berserk. While berserk, you must use your action each round to attack the creature nearest to you with the axe. If you can make extra attacks as part of the (%0%) action, you use those extra attacks, moving to attack the next nearest creature after you fell your current target. If you have multiple possible targets, you attack one at random. You are berserk until you start your turn with no creatures within 18 metre of you that you can see or hear.": "Ogni volta che una creatura ostile vi danneggia mentre l'ascia è in vostro possesso, dovete riuscire a superare un tiro salvezza della Saggezza con DC 15 o andare fuori di testa. Quando si è in preda al berserk, ogni round si deve usare la propria azione per attaccare con l'ascia la creatura più vicina. Se si possono effettuare attacchi extra come parte dell'azione (%0%), si utilizzano questi attacchi extra, spostandosi per attaccare la creatura più vicina dopo aver abbattuto il bersaglio attuale. Se si hanno più bersagli possibili, se ne attacca uno a caso. Si è in stato di berserk finché non si inizia il proprio turno senza creature entro 18 metri che si possano vedere o sentire.",
	"The hilt of this sword bears a carnelian engraved with the blood rune.": "L'elsa di questa spada reca una corniola con incisa la runa del sangue.",
	"You can add your Constitution modifier (minimum of (%0%)) to the damage rolls of attacks made with this weapon.": "Si può aggiungere il proprio modificatore di Costituzione (minimo (%0%)) ai tiri per i danni degli attacchi effettuati con quest'arma.",
	"When you target a creature with an attack using this weapon, you can invoke the sword's rune, causing it to flare with crimson light and infusing your attack with bloodthirsty precision. You then spend and roll one of your unspent Hit Dice and add the number rolled to the attack roll. You can choose to invoke the rune after rolling the (%0%).": "Quando si colpisce una creatura con un attacco con quest'arma, si può invocare la runa della spada, facendola brillare di luce cremisi e infondendo al proprio attacco una precisione sanguinaria. Si spende e si tira uno dei propri Dadi Ferita non spesi e si aggiunge il numero tirato al tiro di attacco. Si può scegliere di invocare la runa dopo aver tirato il (%0%).",
	"If this attack hits, you can also spend and roll any number of your unspent Hit Dice and add the total rolled to the weapon's damage.": "Se questo attacco va a segno, si può anche spendere e tirare un numero qualsiasi di Dadi Ferita non spesi e aggiungere il totale tirato ai danni dell'arma.",
	"Once the rune has been invoked, it can't be invoked again until the next dawn.": "Una volta invocata, la runa non può essere invocata di nuovo fino all'alba successiva.",
	"While you're holding the sword, you can use a bonus action to cause it to shed bright light in a 9-metre radius and dim light for an additional 9 metre, to cause it to shed dim light in a 3-metre radius, or to douse the light.": "Mentre si impugna la spada, si può usare un'azione bonus per far sì che essa diffonda luce brillante in un raggio di 9 metri e luce fioca per altri 9 metri, per far sì che essa diffonda luce fioca in un raggio di 3 metri o per spegnere la luce.",
	"You can use a bonus action to toss this magic sword into the air and speak the command word. When you do so, the sword begins to hover, flies up to 9 metre, and attacks one creature of your choice within 1.5 metre of it. The sword uses your attack roll and ability score modifier to damage rolls.": "Si può usare un'azione bonus per lanciare questa spada magica in aria e pronunciare la parola di comando. Quando lo si fa, la spada inizia a librarsi, vola fino a 9 metri e attacca una creatura a scelta entro 1,5 metri da essa. La spada utilizza il proprio tiro per colpire e il modificatore del punteggio di abilità per i tiri per i danni.",
	"While the sword hovers, you can use a bonus action to cause it to fly up to 9 metre to another spot within 9 metre of you. As part of the same bonus action, you can cause the sword to attack one creature within 1.5 metre of it.": "Mentre la spada si libra, si può usare un'azione bonus per farla volare fino a 9 metri in un altro punto entro 9 metri da noi. Nell'ambito della stessa azione bonus, si può far sì che la spada attacchi una creatura entro 1,5 metri da essa.",
	"After the hovering sword attacks for the fourth time, it flies up to 9 metre and tries to return to your hand. If you have no hand free, it falls to the ground at your feet. If the sword has no unobstructed path to you, it moves as close to you as it can and then falls to the ground. It also ceases to hover if you grasp it or move more than 9 metre away from it.": "Dopo il quarto attacco, la spada volante vola fino a 9 metri e cerca di tornare in mano. Se non si ha una mano libera, cade a terra ai propri piedi. Se la spada non ha un percorso libero verso di voi, si avvicina il più possibile e cade a terra. Inoltre, cessa di librarsi se la si afferra o ci si allontana da essa per più di 9 metri.",
	"When you hit a Dragon with this weapon, the Dragon takes an extra (%0%) force damage, and any Dragon of your choice that you can see within 9 metre of you can immediately use its reaction to make a melee attack.": "Quando si colpisce un drago con quest'arma, il drago subisce un danno da forza extra (%0%) e qualsiasi drago a scelta che si può vedere entro 9 metri da voi può usare immediatamente la sua reazione per effettuare un attacco in mischia.",
	"You can use a bonus action to speak this magic sword's command word, causing flames to erupt from the blade. These flames shed bright light in a 12-metre radius and dim light for an additional 12 metre. While the sword is ablaze, it deals an extra (%0%) fire damage to any target it hits. The flames last until you use a bonus action to speak the command word again or until you drop or sheathe the sword.": "Si può usare un'azione bonus per pronunciare la parola di comando di questa spada magica, facendo erompere le fiamme dalla lama. Queste fiamme diffondono una luce brillante in un raggio di 12 metri e una luce fioca per altri 12 metri. Mentre la spada è in fiamme, infligge un danno da fuoco extra (%0%) a qualsiasi bersaglio che colpisce. Le fiamme durano finché non si usa un'azione bonus per pronunciare nuovamente la parola di comando o finché non si lascia cadere o si inguaina la spada.",
	"In freezing temperatures, the blade sheds bright light in a 3-metre radius and dim light for an additional 3 metre.": "In caso di temperature rigide, la lama emette una luce intensa in un raggio di 3 metri e una luce fioca per altri 3 metri.",
	"When you draw this weapon, you can extinguish all nonmagical flames within 9 metre of you. This property can be used no more than once per hour.": "Quando si estrae quest'arma, si possono spegnere tutte le fiamme non magiche entro 9 metri da noi. Questa proprietà può essere utilizzata al massimo una volta all'ora.",
	"This weapon is fashioned from infernal iron and traced with veins of hellfire that shed dim light in a 1.5-metre-radius.": "Quest'arma è realizzata in ferro infernale e tracciata con venature di fuoco infernale che diffondono una luce fioca in un raggio di 1,5 metri.",
	"While you hold the drawn sword, it creates an aura in a 3-metre radius around you. You and all creatures friendly to you in the aura have advantage on saving throws against spells and other magical effects. If you have 17 or more levels in the paladin class, the radius of the aura increases to 9 metre.": "Mentre si tiene la spada sguainata, questa crea un'aura in un raggio di 3 metri intorno a sé. Voi e tutte le creature amiche che si trovano nell'aura avete un vantaggio nei tiri salvezza contro incantesimi e altri effetti magici. Se si hanno 17 o più livelli nella classe del paladino, il raggio dell'aura aumenta a 9 metri.",
	"If you die while wearing the armor, it is destroyed, and each celestial, fey, and fiend within 9 metre of you must succeed on a DC 15 Charisma saving throw or be banished to its home plane of existence, unless it is already there.": "Se si muore mentre si indossa l'armatura, questa viene distrutta e ogni celestiale, fey e demone entro 9 metri da voi deve riuscire a superare un tiro salvezza di Carisma a DC 15 o essere bandito nel suo piano di esistenza, a meno che non sia già lì.",
	"While wearing this armor, you have a swimming speed equal to your walking speed. In addition, whenever you start your turn underwater with 0 hit points, the armor causes you to rise 18 metre toward the surface. The armor is decorated with fish and shell motifs.": "Quando si indossa questa armatura, si ha una velocità di nuoto pari alla velocità di camminata. Inoltre, ogni volta che si inizia un turno sott'acqua con 0 punti ferita, l'armatura fa salire di 18 metri verso la superficie. L'armatura è decorata con motivi di pesci e conchiglie.",
	"In darkness, the unsheathed blade of this sword sheds moonlight, creating bright light in a 4.5-metre radius and dim light for an additional 4.5 metre.": "Nell'oscurità, la lama sguainata di questa spada emette luce lunare, creando una luce brillante in un raggio di 4,5 metri e una luce fioca per altri 4,5 metri.",
	"This elegant weapon is adorned with engravings depicting leaping dolphins and drifting jellyfish. You gain a (%0%) bonus to attack and damage rolls made with this magic weapon, and you ignore (%1%). While holding the weapon in front of you with both hands, you have a swimming speed of 9 metre.": "Questa elegante arma è ornata da incisioni che raffigurano delfini che saltano e meduse alla deriva. Si ottiene un bonus del (%0%) ai tiri di attacco e di danno effettuati con quest'arma magica e si ignora il (%1%). Mentre si tiene l'arma davanti a sé con entrambe le mani, si ha una velocità di nuoto di 9 metri.",
	"Additionally, while you hold the weapon, you can use an action to cast the (%0%) spell. Once this property is used, it can't be used again until the next dawn.": "Inoltre, mentre si impugna l'arma, si può usare un'azione per lanciare l'incantesimo (%0%). Una volta utilizzata, questa proprietà non può essere usata di nuovo fino all'alba successiva.",
	"In addition, you can speak the sword's command to cause the blade to shed bright light in a 3-metre radius and dim light for an additional 3 metre. Speaking the command word again or sheathing the sword puts out the light.": "Inoltre, è possibile pronunciare il comando della spada per far sì che la lama emetta luce brillante in un raggio di 3 metri e luce fioca per altri 3 metri. Pronunciando nuovamente la parola di comando o riponendo la spada, la luce si spegne.",
	"Once per turn, when you hit a creature with an attack using this magic weapon, you can wound the target. At the start of each of the wounded creature's turns, it takes (%0%) necrotic damage for each time you've wounded it, and it can then make a DC 15 Constitution saving throw, ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 1.5 metre of it, can use an action to make a DC 15 Wisdom ((%1%)) check, ending the effect of such wounds on it on a success.": "Una volta per turno, quando si colpisce una creatura con un attacco usando quest'arma magica, si può ferire il bersaglio. All'inizio di ogni turno della creatura ferita, essa subisce (%0%) danni necrotici per ogni volta che l'avete ferita; può quindi effettuare un tiro salvezza di Costituzione a DC 15, terminando l'effetto di tutte le ferite su di sé in caso di successo. In alternativa, la creatura ferita, o una creatura entro 1,5 metri da essa, può usare un'azione per effettuare un tiro salvezza di Saggezza ((%1%)) a DC 15, che pone fine all'effetto di tali ferite su di essa in caso di successo.",
	"As an action, you can unleash a 9-metre cone of destructive energy from the weapon. Each creature in that area must make a DC 16 Dexterity saving throw, taking (%0%) damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "Come azione, si può scatenare un cono di energia distruttiva di 9 metri dall'arma. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza a DC 16, subendo (%0%) danni del tipo inflitto dall'arma a soffio del drago se il tiro fallisce, o la metà dei danni se riesce. Una volta usata, questa azione non può essere riutilizzata fino all'alba successiva.",
	"This magic weapon warns you of danger. While the weapon is on your person, you have advantage on initiative rolls. In addition, you and any of your companions within 9 metre of you can't be (%0%), except when (%1%) by something other than nonmagical sleep. The weapon magically awakens you and your companions within range if any of you are sleeping naturally when combat begins.": "Quest'arma magica vi avverte del pericolo. Quando l'arma è sulla vostra persona, avete un vantaggio nei tiri di iniziativa. Inoltre, voi e tutti i vostri compagni entro 9 metri da voi non potete essere (%0%), tranne quando (%1%) da qualcosa di diverso dal sonno non magico. L'arma risveglia magicamente te e i tuoi compagni nel raggio d'azione se qualcuno di voi sta dormendo naturalmente quando inizia il combattimento.",
	"This fine set of white-and-silver armor bears the wind rune upon its chest.": "Questa bella armatura bianca e argento reca sul petto la runa del vento.",
	"While wearing this armor, you have advantage on Dexterity ((%0%)) checks and Dexterity saving throws as your movements are bolstered by gentle currents of wind.": "Quando si indossa questa armatura, si ha un vantaggio sulle prove di Destrezza ((%0%)) e sui tiri salvezza di Destrezza, poiché i movimenti sono sostenuti da dolci correnti di vento.",
	"As an action, you can invoke the armor's rune to cast the (%0%) spell (save DC 15) with it. Once the rune has been invoked, it can't be invoked again until the next dawn.": "Come azione, si può invocare la runa dell'armatura per lanciare l'incantesimo (%0%) (tiro salvezza DC 15) con essa. Una volta invocata, la runa non può essere invocata di nuovo fino all'alba successiva.",
	"* This generic variant has the same name and source as the item (%0%)": "* Questa variante generica ha lo stesso nome e la stessa fonte dell'articolo (%0%)",
	"arrow of slaying": "freccia dell'uccisione",
	"arrows of dragon slaying": "frecce dell'uccisione del drago",
	"arrows of blue dragon slaying": "frecce dell'uccisione del drago blu",
	"(%2%)s of dragon slaying": "(%2%)di uccisione del drago",
	"(%4%)s of blue dragon slaying": "(%4%)dell'uccisione del drago blu",
	"the normal penalties on ranged weapon attacks while using this weapon underwater": "le normali penalità agli attacchi con armi a distanza quando si usa quest'arma sott'acqua.",
	"this is incorrect": "questo non è corretto",
	"Note: According to the SRD, it is an extra (%0%) necrotic damage, although (%1%).": "Nota: Secondo la SRD, si tratta di un danno necrotico extra (%0%), anche se (%1%).",
	"Note: According to the SRD, it is an extra (%0%) slashing damage, although (%1%)": "Nota: secondo la SRD, si tratta di un danno da taglio extra (%0%), anche se (%1%)",
	"Note: According to the SRD, it is an extra (%0%) damage, although (%1%).": "Nota: Secondo la SRD, si tratta di un danno extra (%0%), anche se (%1%).",
	"Note: According to the SRD, it is an extra (%0%) (%1%) damage, although (%2%).": "Nota: Secondo la SRD, si tratta di un danno extra (%0%) (%1%), anche se (%2%).",
	"surprised": "sorpreso",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon. In addition, when you're damaged by a creature in reach, you may use your reaction to make one melee attack against it with this weapon.": "Si ha un bonus del (%0%) ai tiri di attacco e di danno effettuati con quest'arma magica. Inoltre, quando si subisce un danno da una creatura a portata di mano, si può usare la propria reazione per effettuare un attacco in mischia contro di essa con quest'arma.",
	"You're unwilling to part with this weapon while attuned to it. While attuned, you have disadvantage on attack rolls with weapons other than this one.": "Non sei disposto a separarti da quest'arma finché sei in sintonia con essa. Quando si è in sintonia, si ha svantaggio nei tiri di attacco con armi diverse da questa.",
	"Whenever a hostile creature damages you, you must succeed on a DC 15 Wisdom saving throw or go berserk. While berserk, you must use your action on each of your turns to attack the creature nearest to you with the weapon. If you can make extra attacks as part of the (%0%) action, you use those extra attacks, moving to attack the next nearest creature after you fell your current target. If you have multiple possible targets, you attack one at random.": "Ogni volta che una creatura ostile vi danneggia, dovete superare un tiro salvezza di Saggezza con DC 15 o andare in berserk. Durante il berserk, in ogni turno si deve usare la propria azione per attaccare con l'arma la creatura più vicina. Se si possono effettuare attacchi extra come parte dell'azione (%0%), si utilizzano questi attacchi extra, muovendosi per attaccare la creatura più vicina dopo aver abbattuto il bersaglio attuale. Se si hanno più bersagli possibili, se ne attacca uno a caso.",
	"You're berserk until you start your turn with no creatures within 18 metre of you that you can see or hear. Alternatively, an ally can use an action to make a DC 15 Charisma ((%0%)) check and if successful, you're no longer berserk. Only the (%1%) spell allows you to end attunement to this item.": "Si è in preda al berserk finché non si inizia il proprio turno senza creature entro 18 metri di distanza che si possano vedere o sentire. In alternativa, un alleato può usare un'azione per effettuare una prova di Carisma ((%0%)) a DC 15 e, se ha successo, non si è più in preda al berserk. Solo l'incantesimo (%1%) permette di terminare la sintonia con questo oggetto.",
	"This item corrupts. See the \"(%0%)\" section.": "Questo oggetto si corrompe. Vedere la sezione \"(%0%)\".",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon. When you throw it, it deals one extra die of damage on a hit. After you throw it and it hits or misses, it flies back to your hand immediately.": "Si ha un bonus del (%0%) ai tiri di attacco e di danno effettuati con quest'arma magica. Quando la si lancia, infligge un dado di danno in più se colpita. Dopo averla lanciata e averla colpita o mancata, torna immediatamente in mano.",
	"You're unwilling to part with this weapon while attuned to it. In addition, you have disadvantage on attack rolls made with weapons other than this one.": "Non sei disposto a separarti da quest'arma finché sei in sintonia con essa. Inoltre, si ha svantaggio nei tiri di attacco effettuati con armi diverse da questa.",
	"Whenever you roll a 1 on an attack roll using this weapon, your target changes to your closest ally.": "Ogni volta che si tira un 1 su un tiro di attacco con quest'arma, il bersaglio passa all'alleato più vicino.",
	"If there are multiple allies, randomly determine which is the target. Make a new attack roll with advantage against your ally. If the attack hits, in addition to the standard damage you deal an extra (%0%) poison damage. Only the (%1%) spell allows you to end attunement to this item.": "Se ci sono più alleati, determinare a caso quale sia il bersaglio. Effettuare un nuovo tiro di attacco con vantaggio contro l'alleato. Se l'attacco va a segno, oltre al danno standard si infligge un ulteriore (%0%) danno da veleno. Solo l'incantesimo (%1%) permette di terminare la sintonia con questo oggetto.",
	"You gain a (%0%) bonus to attack and damage rolls made with this sword. Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means.": "Si ottiene un bonus del (%0%) ai tiri di attacco e di danno effettuati con questa spada. I punti ferita persi per i danni di quest'arma possono essere riguadagnati solo attraverso un riposo breve o lungo, piuttosto che attraverso la rigenerazione, la magia o qualsiasi altro mezzo.",
	"You're unwilling to part with this weapon while attuned to it. While attuned to this weapon, you also have disadvantage on attack rolls made with weapons other than this one.": "Non si è disposti a separarsi da quest'arma finché si è in sintonia con essa. Quando si è in sintonia con quest'arma, si ha svantaggio sui tiri di attacco effettuati con armi diverse da questa.",
	"The vengeful spirit possessing the sword shares its history and lust for vengeance with the wielder. After each successful long rest, you experience nightmares of the spirit's past, culminating in its death. When you wake, you must make a DC 11 Constitution saving throw. On a failed save, you only gain the benefits of a short rest. Only the (%0%) spell allows you to end attunement to this item.": "Lo spirito vendicativo che possiede la spada condivide con chi la impugna la sua storia e la sua brama di vendetta. Dopo ogni riposo lungo riuscito, si sperimentano incubi sul passato dello spirito, che culminano con la sua morte. Quando ci si sveglia, si deve effettuare un tiro salvezza di Costituzione con DC 11. Se si fallisce il tiro, si guadagna solo la possibilità di ottenere un'indennità per la morte. Se il tiro salvezza fallisce, si ottengono solo i benefici di un riposo breve. Solo l'incantesimo (%0%) permette di terminare la sintonia con questo oggetto.",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon. When this weapon reduces a creature to 0 hit points, the creature doesn't die. Instead, infernal runes appear as if carved into their flesh and they're healed to 1 hit point. They now have the (%1%) condition until the condition is removed by a (%2%) spell or similar magic. When the condition is removed, the runes disappear. At the start of each of their turns while they're (%3%), the creature suffers immense pain and gains a level of (%4%).": "Si ha un bonus del (%0%) ai tiri di attacco e di danno effettuati con quest'arma magica. Quando quest'arma riduce a 0 punti ferita una creatura, questa non muore. Al contrario, le rune infernali appaiono come scolpite nella carne e la creatura viene guarita di 1 punto ferita. Ora hanno la condizione (%1%) finché la condizione non viene rimossa da un incantesimo (%2%) o da una magia simile. Quando la condizione viene rimossa, le rune scompaiono. All'inizio di ogni turno mentre è in (%3%), la creatura soffre di un dolore immenso e guadagna un livello di (%4%).",
	"While wearing this armor, you can use your reaction to give yourself advantage on a saving throw you make against a spell. Once this property is used, it can't be used again until the next dawn.": "Mentre si indossa questa armatura, si può usare la propria reazione per ottenere un vantaggio in un tiro salvezza contro un incantesimo. Una volta utilizzata, questa proprietà non può essere usata di nuovo fino all'alba successiva.",
	"In addition, while you wear this armor, you can use it to cast (%0%), requiring no spell components. Once this property is used, it can't be used again until the next dawn.": "Inoltre, mentre si indossa questa armatura, è possibile utilizzarla per lanciare (%0%), senza bisogno di componenti per gli incantesimi. Una volta utilizzata, questa proprietà non può essere usata di nuovo fino all'alba successiva.",
	"While wearing this armor, you can take a bonus action to make the armor emit poisonous spores, which fill a 3-metre-radius sphere centered on yourself. Each creature in that area must succeed on a DC 15 Constitution saving throw or have the poisoned condition until the end of your next turn. Once this property is used, it can't be used again until the next dawn.": "Mentre si indossa questa armatura, si può effettuare un'azione bonus per far sì che l'armatura emetta spore velenose, che riempiono una sfera di 3 metri di raggio centrata su di sé. Ogni creatura in quell'area deve superare un tiro salvezza di Costituzione a DC 15 o subire la condizione di avvelenato fino alla fine del proprio turno successivo. Una volta utilizzata, questa proprietà non può essere usata di nuovo fino all'alba successiva.",
	"While wearing this armor, you can use it to cast either (%0%) or (%1%). Once the armor has cast a spell in this way, it can't cast either spell until the next dawn.": "Mentre si indossa questa armatura, è possibile utilizzarla per lanciare (%0%) o (%1%). Una volta che l'armatura ha lanciato un incantesimo in questo modo, non può lanciare nessuno dei due incantesimi fino all'alba successiva.",
	"Your soul keeps this armor together. If you die while you are attuned to the armor, the armor is destroyed.": "La vostra anima tiene insieme questa armatura. Se si muore mentre si è in sintonia con l'armatura, questa viene distrutta.",
	"This armor has 5 charges. While you wear it, you can use a bonus action to expend 1 or more charges to cast one of the following spells from the armor, targeting yourself: (%0%) (1 charge) or (%1%) (2 charges).": "Questa armatura ha 5 cariche. Mentre la si indossa, si può usare un'azione bonus per spendere 1 o più cariche per lanciare uno dei seguenti incantesimi dall'armatura, mirando a se stessi: (%0%) (1 carica) o (%1%) (2 cariche).",
	"This armor regains (%0%) expended charges daily at dawn.": "Questa armatura recupera (%0%) le cariche spese ogni giorno all'alba.",
	"Ranged attack rolls made with this ammunition have advantage against any creature doesn't have all its hit points.": "I tiri di attacco a distanza effettuati con questa munizione hanno vantaggio contro qualsiasi creatura che non abbia tutti i suoi punti ferita.",
	"Ammunition fired from this bow blazes brightly. When you hit with an attack roll using this bow, the target takes an extra (%0%) fire damage. If the target is a flammable, nonmagical object, it catches fire, taking (%1%) fire damage at the start of each of your turns until a creature uses an action to extinguish the flames.": "Le munizioni sparate da quest'arco sono luminose. Quando si colpisce con un tiro di attacco con questo arco, il bersaglio subisce un danno da fuoco extra (%0%). Se il bersaglio è un oggetto infiammabile non magico, prende fuoco e subisce (%1%) danni da fuoco all'inizio di ogni turno finché una creatura non usa un'azione per spegnere le fiamme.",
	"This bow has multiple strings and resembles a lyre or small harp. By strumming the strings while setting an arrow to the bow, you imbue the arrow with magic.": "Questo arco ha corde multiple e assomiglia a una lira o a una piccola arpa. Strimpellando le corde mentre si appoggia una freccia all'arco, si impregna la freccia di magia.",
	"You can play one of the following melodies when you use the bow to make a ranged weapon attack. You must choose to do so before you make the attack roll, and you can play only one melody per attack.": "Si può suonare una delle seguenti melodie quando si usa l'arco per effettuare un attacco con armi a distanza. Si deve scegliere prima di effettuare il tiro di attacco e si può suonare una sola melodia per attacco.",
	"If you're proficient in (%0%), you gain a +1 bonus to the attack roll. If you have expertise in (%1%), you gain a +2 bonus instead.": "Se si è esperti in (%0%), si ottiene un bonus di +1 al tiro per colpire. Se si è esperti in (%1%), si ottiene invece un bonus di +2 al tiro per colpire.",
	"The melody you strum echoes loudly. On a hit, the target takes extra thunder damage equal to your Charisma modifier.": "La melodia che strimpellate riecheggia forte. Se viene colpita, il bersaglio subisce danni da tuono aggiuntivi pari al vostro modificatore di Carisma.",
	"The outside surface and internal joints of this armor whir with interlocking gears, drawing on the orderly magic of the plane of Mechanus.": "La superficie esterna e le giunture interne di quest'armatura sono percorse da ingranaggi interconnessi, che attingono alla magia ordinata del piano di Mechanus.",
	"The armor has 4 charges. If you make a (%0%) roll while wearing this armor, you can expend 1 charge to change the number rolled to a 10. The armor regains (%1%) expended charges daily at dawn.": "L'armatura ha 4 cariche. Se si effettua un tiro di (%0%) mentre si indossa l'armatura, si può spendere 1 carica per cambiare il numero tirato in un 10. L'armatura recupera (%1%) le cariche spese ogni giorno all'alba.",
	"This leech has been dried and imbued with a mote of animating magic. If you hit a creature with a ranged attack roll using this ammunition, the leech springs to life and sinks its teeth into the target, dealing (%0%) piercing damage at the start of each of the target's turns. If the leech deals at least 10 damage or the target dies, the leech falls off. A creature, including the target, can use its action to detach the leech. Once a leech is no longer attached to its target, the leech dies and is no longer magical.": "Questa sanguisuga è stata essiccata e impregnata di una goccia di magia animata. Se si colpisce una creatura con un tiro di attacco a distanza usando questa munizione, la sanguisuga prende vita e affonda i denti nel bersaglio, infliggendo (%0%) danni perforanti all'inizio di ogni turno del bersaglio. Se la sanguisuga infligge almeno 10 danni o il bersaglio muore, la sanguisuga si stacca. Una creatura, compreso il bersaglio, può usare la sua azione per staccare la sanguisuga. Una volta che la sanguisuga non è più attaccata al bersaglio, muore e non è più magica.",
	"This colorful, flowery armor was forged in the Feywild and is infused with that plane's captivating magic.": "Questa armatura colorata e fiorita è stata forgiata nel Feywild ed è infusa con la magia accattivante di quel piano.",
	"While wearing this armor, you have advantage on saving throws you make to avoid or end the charmed condition on yourself.": "Quando si indossa questa armatura, si ha un vantaggio nei tiri salvezza per evitare o terminare la condizione di incantesimo su se stessi.",
	"This armor has 3 charges. You can use an action to expend a charge to cast the (%0%) spell (save DC 15) from this armor. The armor regains (%1%) expended charges daily at dawn.": "Questa armatura ha 3 cariche. Si può usare un'azione per spendere una carica per lanciare l'incantesimo (%0%) (tiro salvezza DC 15) da questa armatura. L'armatura recupera (%1%) le cariche spese ogni giorno all'alba.",
	"This weapon appears ordinary, but it bears strong illusion magic that allows its wielder to skillfully deceive opponents.": "Quest'arma sembra ordinaria, ma è dotata di una forte magia di illusione che permette a chi la impugna di ingannare abilmente gli avversari.",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon. While wielding it, you also gain the following benefits:": "Si ha un bonus del (%0%) ai tiri di attacco e di danno effettuati con quest'arma magica. Mentre la si brandisce, si ottengono anche i seguenti benefici:",
	"As a bonus action, you can feint, choosing a creature within 1.5 metre of you as your target. Until the start of your next turn, you have advantage on attack rolls against the target. Once this bonus action is used, it can't be used again until the next dawn.": "Come azione bonus, si può fingere, scegliendo come bersaglio una creatura entro 1,5 metri. Fino all'inizio del turno successivo, si ha vantaggio nei tiri di attacco contro il bersaglio. Una volta utilizzata, questa azione bonus non può essere riutilizzata fino all'alba successiva.",
	"When a creature within 18 metre of you targets you with an attack roll, you can use your reaction to require that creature to make a DC 15 Intelligence saving throw. On a failed save, the attack instead targets another creature of your choice that is within the attacker's reach. Once this reaction has been used, it can't be used again until the next dawn.": "Quando una creatura nel raggio di 18 metri vi prende di mira con un tiro d'attacco, potete usare la vostra reazione per richiedere a quella creatura di effettuare un tiro salvezza di Intelligenza a DC 15. Se il tiro salvezza fallisce, l'attacco prende di mira un'altra creatura a scelta che si trova nel raggio d'azione dell'attaccante. Una volta usata, questa reazione non può essere riutilizzata fino all'alba successiva.",
	"This weapon was crafted to destroy structures made of force, such as those created by (%0%) or (%1%). Striking a Large or smaller structure of magical force with this weapon automatically shatters that structure. If the target is a Huge or larger structure of force, this weapon shatters a 6-metre-cube portion of it.": "Quest'arma è stata creata per distruggere strutture fatte di forza, come quelle create da (%0%) o (%1%). Colpire una struttura di forza magica Grande o più piccola con quest'arma la manda automaticamente in frantumi. Se il bersaglio è una struttura di forza Enorme o più grande, quest'arma ne frantuma una porzione di 6 metri cubi.",
	"This silver-and-black bow is engraved with the phases of the moon. You gain a (%0%) bonus to attack and damage rolls made with this magic weapon.": "Questo arco d'argento e nero è inciso con le fasi lunari. Si ottiene un bonus del (%0%) ai tiri di attacco e di danno effettuati con quest'arma magica.",
	"When you hit with a ranged attack roll using this magic bow, the target takes an extra (%0%) radiant damage. If you load no ammunition in the weapon, it produces its own, automatically creating one piece of magic ammunition when you make a ranged attack with it. The ammunition created by the bow vanishes the instant after it hits or misses a target.": "Quando si colpisce con un tiro di attacco a distanza usando questo arco magico, il bersaglio subisce un danno radiante extra (%0%). Se non si caricano munizioni nell'arma, questa ne produce di proprie, creando automaticamente una munizione magica quando si effettua un attacco a distanza con essa. Le munizioni create dall'arco svaniscono nell'istante in cui colpisce o manca un bersaglio.",
	"While wielding this magic bow, you can use a bonus action to enter a semi-incorporeal state until the start of your next turn. While semi-incorporeal, you have resistance to bludgeoning, piercing, and slashing damage. Once this bonus action is used, it can't be used again until the next dawn.": "Quando si brandisce questo arco magico, si può usare un'azione bonus per entrare in uno stato semi-incorporeo fino all'inizio del turno successivo. Quando si è semi-incorporei, si ha resistenza ai danni da percosse, perforazione e taglio. Una volta utilizzata, questa azione bonus non può essere riutilizzata fino all'alba successiva.",
	"This intricate grayscale armor was forged in the Shadowfell and is infused with that plane's gloom.": "Questa intricata armatura in scala di grigi è stata forgiata nello Shadowfell ed è infusa con la cupezza di quel piano.",
	"While you're wearing this armor, you have advantage on saving throws you make to avoid or end the frightened condition on yourself.": "Mentre si indossa questa armatura, si ha vantaggio nei tiri salvezza per evitare o terminare la condizione di paura su se stessi.",
	"This armor has 3 charges. You can expend a charge to cast the (%0%) spell (save DC 15) from the armor. This armor regains (%1%) expended charges daily at dawn.": "Questa armatura ha 3 cariche. Si può spendere una carica per lanciare l'incantesimo (%0%) (tiro salvezza DC 15) dall'armatura. Questa armatura recupera (%1%) le cariche spese ogni giorno all'alba.",
	"This crossbow is crafted from blackened wood, and its limbs bear pearl inlays depicting constellations. You ignore the loading property with this crossbow. If you load no ammunition in the weapon, it produces its own, automatically creating one piece of magic ammunition when you make a ranged attack with it. The ammunition created by the weapon vanishes the instant after it hits or misses a target. The crossbow has 3 charges and regains (%0%) expended charges daily at dawn.": "Questa balestra è realizzata in legno annerito e i suoi arti recano intarsi di perle raffiguranti costellazioni. Con questa balestra si ignora la proprietà di caricamento. Se non si caricano munizioni, l'arma ne produce di proprie, creando automaticamente una munizione magica quando si effettua un attacco a distanza con essa. Le munizioni create dall'arma svaniscono nell'istante in cui colpisce o manca un bersaglio. La balestra ha 3 cariche e recupera (%0%) le cariche consumate ogni giorno all'alba.",
	"The crossbow is decorated with three constellations. As a bonus action, you can tap one of the constellations to invoke it, expending 1 charge and producing one of the following effects:": "La balestra è decorata con tre costellazioni. Come azione bonus, si può toccare una delle costellazioni per invocarla, spendendo 1 carica e producendo uno dei seguenti effetti:",
	"The next time you hit a creature with a ranged attack roll using this crossbow before the end of your next turn, you or another creature of your choice within 9 metre of you can regain hit points equal to (%0%) plus your proficiency bonus.": "La prossima volta che si colpisce una creatura con un tiro di attacco a distanza usando questa balestra prima della fine del proprio turno successivo, voi o un'altra creatura a vostra scelta entro 9 metri da voi potete recuperare punti ferita pari a (%0%) più il vostro bonus di competenza.",
	"Until the end of your next turn, when you hit a creature with a ranged attack roll using this crossbow, the attack deals an additional (%0%) fire damage.": "Fino alla fine del tuo prossimo turno, quando colpisci una creatura con un tiro di attacco a distanza usando questa balestra, l'attacco infligge un danno da fuoco aggiuntivo (%0%).",
	"Until the end of your next turn, you have the invisible condition, and anything you are wearing or carrying is also invisible.": "Fino alla fine del vostro prossimo turno, avete la condizione di invisibilità e tutto ciò che indossate o trasportate è anch'esso invisibile.",
	"You gain a (%0%) bonus to attack and damage rolls made with this magic sword.": "Si ottiene un bonus del (%0%) ai tiri di attacco e di danno effettuati con questa spada magica.",
	"This sword can tear the fabric of reality, creating a temporary rift between planes. You can use your action to choose a different plane of existence from the one you're on and slice through an unoccupied space within 1.5 metre of yourself, creating a rift to that other plane. The rift can be up to 3 metre high and 3 metre wide, and it lasts for 1 minute. Once this property is used, it can't be used again until the next dawn.": "Questa spada può lacerare il tessuto della realtà, creando una spaccatura temporanea tra i piani. Si può usare la propria azione per scegliere un piano di esistenza diverso da quello in cui ci si trova e tagliare uno spazio non occupato entro 1,5 metri da sé, creando una spaccatura verso quell'altro piano. La spaccatura può essere alta fino a 3 metri e larga 3 metri e dura 1 minuto. Una volta utilizzata, questa proprietà non può essere riutilizzata fino all'alba successiva.",
	"You can specify a target destination, such as the City of Brass on the Elemental Plane of Fire or the palace of Dispater on the second layer of the Nine Hells, and the rift opens in or near that destination (DM's discretion). If you are trying to reach the City of Brass, for example, the rift might appear on the Street of Steel, before the Gate of Ashes, or facing the city from across the Sea of Fire, at the DM's discretion.": "Si può specificare una destinazione, come la Città di Ottone sul Piano Elementale del Fuoco o il palazzo di Dispater sul secondo strato dei Nove Inferi, e la spaccatura si apre in quella destinazione o nelle sue vicinanze (a discrezione del DM). Se si sta cercando di raggiungere la Città di Ottone, ad esempio, la spaccatura potrebbe apparire sulla Via dell'Acciaio, prima del Cancello delle Ceneri o di fronte alla città dall'altra parte del Mare del Fuoco, a discrezione del DM.",
	"Anything that enters the rift is instantly transported to the other plane, appearing in the unoccupied space nearest to the rift.": "Tutto ciò che entra nella spaccatura viene istantaneamente trasportato nell'altro piano, apparendo nello spazio non occupato più vicino alla spaccatura.",
	"This weapon is bedecked in ornate gold filigree and deep-blue and maroon jewels. You gain a (%0%) bonus to attack and damage rolls made with this weapon. Additionally, you gain proficiency in the (%1%) and (%2%) skills if you don't already have it.": "Quest'arma è ornata di filigrana d'oro e di gioielli blu e marroni. Si ottiene un bonus del (%0%) ai tiri di attacco e di danno effettuati con quest'arma. Inoltre, si ottiene una competenza nelle abilità (%1%) e (%2%) se non la si possiede già.",
	"The weapon has 5 charges. You can use a bonus action and expend 1 or more of its charges to cast one of the following spells (save DC 16): (%0%) (1 charge), (%1%) (2 charges), (%2%) (4 charges), (%3%) (4 charges), or (%4%) (5 charges).": "L'arma ha 5 cariche. È possibile utilizzare un'azione bonus e spendere 1 o più cariche per lanciare uno dei seguenti incantesimi (tiro salvezza DC 16): (%0%) (1 carica), (%1%) (2 cariche), (%2%) (4 cariche), (%3%) (4 cariche) o (%4%) (5 cariche).",
	"The weapon regains (%0%) expended charges daily at dawn.": "L'arma recupera (%0%) le cariche consumate ogni giorno all'alba.",
	"Ranged weapon attack rolls made with this ammunition ignore half and three-quarters cover. In addition, attacking at long range doesn't impose disadvantage on ranged weapon attack rolls made with this ammunition.": "I tiri di attacco con armi a distanza effettuati con queste munizioni ignorano le coperture a metà e a tre quarti. Inoltre, attaccare a distanza non comporta svantaggio sui tiri per colpire con armi a distanza effettuati con queste munizioni.",
	"+1 Ammunition": "+1 Munizioni",
	"+1 Armor": "+1 Armatura",
	"+1 Shield (*)": "+1 Scudo (*)",
	"+1 Weapon": "+1 Arma",
	"+1 Weapon (no damage)": "+1 Arma (nessun danno)",
	"+2 Ammunition": "+2 Munizioni",
	"+2 Armor": "+2 Armatura",
	"+2 Shield (*)": "+2 Scudo (*)",
	"+2 Weapon": "+2 Arma",
	"+2 Weapon (no damage)": "+2 Arma (nessun danno)",
	"+3 Ammunition": "+3 Munizioni",
	"+3 Armor": "+3 Armatura",
	"+3 Shield (*)": "+3 Scudo (*)",
	"+3 Weapon": "+3 Arma",
	"+3 Weapon (no damage)": "+3 Arma (nessun danno)",
	"Acheron Blade": "Lama di Acheronte",
	"Dark Blessing": "Benedizione oscura",
	"Disheartening Strike": "Sciopero scoraggiante",
	"Adamantine Ammunition": "Munizioni adamantine",
	"Energy Cell": "Cella energetica",
	"Adamantine Armor": "Armatura adamantina",
	"Hide Armor": "Armatura di pelle",
	"Adamantine Weapon": "Arma adamantina",
	"Antimagic Armor": "Armatura antimagica",
	"Armblade": "Armblade",
	"Armor of Acid Resistance": "Armatura di resistenza all'acido",
	"Armor of Cold Resistance": "Armatura di resistenza al freddo",
	"Armor of Fire Resistance": "Armatura di resistenza al fuoco",
	"Armor of Force Resistance": "Armatura di resistenza alla forza",
	"Armor of Fungal Spores": "Armatura di spore fungine",
	"Armor of Gleaming": "Armatura di splendore",
	"Armor of Lightning Resistance": "Armatura di resistenza ai fulmini",
	"Armor of Necrotic Resistance": "Armatura di resistenza necrotica",
	"Armor of Poison Resistance": "Armatura di resistenza al veleno",
	"Armor of Psychic Resistance": "Armatura di resistenza psichica",
	"Armor of Radiant Resistance": "Armatura di resistenza radiante",
	"Armor of Safeguarding": "Armatura di protezione",
	"Invoking the Rune": "Invocazione della runa",
	"Armor of the Fallen": "Armatura dei Caduti",
	"Armor of Thunder Resistance": "Armatura di resistenza al tuono",
	"Armor of Weightlessness": "Armatura dell'assenza di peso",
	"Arrow of Slaying (*)": "Freccia dell'Uccisione (*)",
	"Ascendant Dragon's Wrath Weapon": "Arma dell'Ira del Drago Ascendente",
	"Barding": "Bardatura",
	"Berserker Axe": "Ascia del Berserker",
	"Curse": "Maledizione",
	"Blade of the Medusa": "La lama della Medusa",
	"Bloodseeker Ammunition": "Munizioni Bloodseeker",
	"Bloodshed Blade": "Lama da sangue",
	"Bow of Conflagration": "Arco della Conflagrazione",
	"Bow of Melodies": "Arco delle melodie",
	"Melody of Precision": "Melodia di precisione",
	"Melody of Reverberation": "Melodia del riverbero",
	"Cast-Off Armor": "Armatura da buttare",
	"Clockwork Armor": "Armatura a orologeria",
	"Corpse Slayer": "Uccisore di cadaveri",
	"Crystal Blade": "Lama di cristallo",
	"Dancing Sword": "Spada danzante",
	"Defender": "Difensore",
	"Demonbone Polearm": "Arma Demonbone",
	"Corrupting": "Corruzione",
	"Dragon Slayer": "Uccisore di draghi",
	"Dragon Wing Bow": "Arco ad ala di drago",
	"Dragonlance": "Dragonlance",
	"Pike": "Luccio",
	"Lance": "Lancia",
	"Dried Leech": "Salice essiccato",
	"Drow +1 Armor": "Armatura Drow +1",
	"Drow +1 Weapon": "Arma Drow +1",
	"Drow +2 Armor": "Armatura Drow +2",
	"Drow +2 Weapon": "Arma Drow +2",
	"Drow +3 Armor": "Armatura Drow +3",
	"Drow +3 Weapon": "Arma Drow +3",
	"Feywrought Armor": "Armatura Feywrought",
	"Flame Tongue": "Lingua di fuoco",
	"Fool's Blade": "Lama del Matto",
	"Fool's Feint": "La stanchezza di un folle",
	"Misdirect": "Depistaggio",
	"Forcebreaker Weapon": "Arma Forcebreaker",
	"Frost Brand": "Marchio Frost",
	"Gambler's Blade": "Lama del giocatore d'azzardo",
	"Giant Slayer": "Ammazzagiganti",
	"Glimmering Moonbow": "Arco di luna scintillante",
	"Gloomwrought Armor": "Armatura Gloomwrought",
	"Hellfire Weapon": "Arma infernale",
	"Holy Avenger": "Santo Vendicatore",
	"Imbued Wood (Fernian Ash)": "Legno impregnato (frassino ferniano)",
	"Imbued Wood (Irian Rosewood)": "Legno impregnato (palissandro di Irian)",
	"Imbued Wood (Kythrian Manchineel)": "Legno impregnato (Kythrian Manchineel)",
	"Imbued Wood (Lamannian Oak)": "Legno impregnato (quercia di Lamanni)",
	"Imbued Wood (Mabaran Ebony)": "Legno impregnato (Ebano Mabaran)",
	"Imbued Wood (Risian Pine)": "Legno impregnato (Pino di Riso)",
	"Imbued Wood (Shavarran Birch)": "Legno impregnato (betulla di Shavarran)",
	"Imbued Wood (Xorian Wenge)": "Legno impregnato (Xorian Wenge)",
	"Last Stand Armor": "Armatura Last Stand",
	"Living Armor": "Armatura vivente",
	"Symbiotic Nature": "Natura simbiotica",
	"Luck Blade": "Lama della fortuna",
	"Luck": "Fortuna",
	"Wish": "Desiderio",
	"Mariner's Armor": "Armatura da marinaio",
	"Mind Blade": "Lama mentale",
	"Mind Carapace Armor": "Armatura mentale a carapace",
	"Mithral +1 Armor": "Armatura Mithral +1",
	"Mithral Armor": "Armatura di mitrale",
	"Mizzium Armor": "Armatura Mizzium",
	"Molten Bronze Skin": "Pelle di bronzo fuso",
	"Moon-Touched Sword": "Spada toccata dalla luna",
	"Nine Lives Stealer": "Nove vite rubate",
	"Oceanic Weapon": "Arma oceanica",
	"Orb of Shielding (Fernian Basalt)": "Orbita dello Scudo (Basalto Ferniano)",
	"Orb of Shielding (Irian Quartz)": "Orbita dello Scudo (Quarzo Iriano)",
	"Orb of Shielding (Kythrian Skarn)": "Orbita dello Scudo (Kythrian Skarn)",
	"Orb of Shielding (Lamannian Flint)": "Orbita di schermatura (Lamannian Flint)",
	"Orb of Shielding (Mabaran Obsidian)": "Orbita dello Scudo (Ossidiana Mabaran)",
	"Orb of Shielding (Risian Shale)": "Orbita dello Scudo (Scisto di Risian)",
	"Orb of Shielding (Shavarran Chert)": "Orbita dello Scudo (Chert di Shavarran)",
	"Orb of Shielding (Xorian Marble)": "Orbita dello Scudo (Marmo di Xorian)",
	"Polymorph Blade": "Lama polimorfa",
	"Ruidium Armor": "Armatura Ruidium",
	"Ruidium Corruption": "Corruzione di Ruidium",
	"If Ruidium Is Destroyed": "Se il Ruidium viene distrutto",
	"Ruidium Weapon": "Arma Ruidium",
	"Ruidium Strike": "Colpo di Ruidio",
	"Silvered Ammunition": "Munizioni argentate",
	"Silvered Weapon": "Arma argentata",
	"Slumbering Dragon's Wrath Weapon": "Arma dell'Ira del Drago Assopito",
	"Smoldering Armor": "Armatura fumante",
	"Starshot Crossbow": "Balestra Starshot",
	"Constellations": "Costellazioni",
	"Balance": "Equilibrio",
	"Flames": "Fiamme",
	"Rogue": "Canaglia",
	"Stirring Dragon's Wrath Weapon": "Arma dell'ira del drago agitante",
	"Stygian Spear": "Lancia Stigia",
	"Sword of Life Stealing": "La spada della vita che ruba",
	"Sword of Retribution": "La spada della vendetta",
	"Sword of Sharpness": "La spada della nitidezza",
	"Sword of the Planes": "La Spada dei Piani",
	"Sword of Vengeance": "La spada della vendetta",
	"Sword of Wounding": "Spada della ferita",
	"Vicious +1 Weapon": "Arma viziosa +1",
	"Vicious Weapon": "Arma feroce",
	"Vorpal Sword": "Spada Vorpale",
	"Wakened Dragon's Wrath Weapon": "Arma dell'Ira del Drago Risvegliato",
	"Walloping Ammunition": "Munizioni per il lancio di pallottole",
	"Weapon of Agonizing Paralysis": "Arma della Paralisi Agonizzante",
	"Weapon of Certain Death": "Arma di morte certa",
	"Weapon of Throne's Command": "Arma del Comando del Trono",
	"Spellcasting": "Incantesimi",
	"Weapon of Warning": "Arma di avvertimento",
	"Winged Ammunition": "Munizioni alate",
	"Zephyr Armor": "Armatura Zephyr"
}