{
	"data": [
		{
			"type": "section",
			"name": "Введение",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/001.webp"
					},
					"width": 1278,
					"height": 1654,
					"title": "Deeproot Champion",
					"credit": "Raymond Swanland"
				},
				{
					"type": "quote",
					"skipItalics": true,
					"skipMarks": true,
					"entries": [
						"Для меня это особенная часть серии Plane Shift, поскольку я был креативным руководителем создания мира Иксалана. Иксалан - это мир исследований и сокровищ, отмеченный древними местами, которые только и ждут, чтобы их исследовали бесстрашные герои, что, возможно, является предательством моего четырнадцатилетнего опыта работы над {@style Dungeons & Dragons|small-caps;dnd-font}. Одно из таких мест, изображенное на карте из набора {@i Ixalan}, явно вдохновлено классическим приключением D&D, {@adventure The Hidden Shrine of Tamoachan|TftYP-THSoT}. Для того чтобы стать полноценной средой D&D, этой плоскости не хватает только драконов - здесь даже есть карта мира!",
						"В конечном итоге это означает, что писать {@i Сдвиг плоскости: Иксалан} было и весело, и относительно легко. Люди, населяющие Иксалан, уже имеют много общего с персонажами D&D, и соотнести их с существующими классами и биографиями было довольно простой задачей. Аналогичным образом, существа планеты - особенно динозавры - уже имели множество аналогов в игре. И все же это самая длинная часть \"Смены плоскостей\"!",
						"Отчасти это объясняется тем, что у меня появилась свобода в выборе идей и вдохновения, которые помогут вам создать персонажа в этом захватывающем мире. Здесь вы найдете больше таблиц, чем когда-либо прежде, - таблицы черт характера и идеалов, чтобы придать персонажу индивидуальность, сокровищ, чтобы украсить ваши клады, и вдохновения, чтобы объединить вашу партию. Писать такие вещи одновременно и очень приятно, и очень сложно - это очень похоже на вкусовой текст на картах Magic, потому что каждая из них - это самодостаточный самородок, законченная идея в одном предложении. Я надеюсь, что все эти материалы обогатят вашу игру.",
						"Приложение к этому документу представляет собой развернутое размышление о цветах Magic и их связи с персонажами и заклинаниями D&D. Именно об этом часто говорят за обедом с членами творческой команды Magic, которые также являются заядлыми фанатами D&D, и именно об этом мне часто задают вопросы в Twitter. Как и в большей части остального документа, основное внимание уделяется ролевой игре и созданию персонажей, а не правилам. Тем не менее, это первый шаг к более полному пониманию взаимоотношений между мирами обеих игр.",
						"Как всегда, {@i Искусство Магии: Собирание-Иксалан} - это окончательный ресурс информации о плоскости. С помощью этого документа вы можете использовать эту информацию для построения кампании с минимальными изменениями в правилах пятой редакции D&D, которые вы можете {@link найти здесь|https://dnd.wizards.com/what-is-dnd/basic-rules}. И даже без книги вы можете найти предания об Иксалане на {@link веб-сайт Magic|https://magic.wizards.com/}.",
						"На этой карте много открытого пространства. Надеюсь, вам будет интересно исследовать мир Иксалана!"
					],
					"by": "James Wyatt"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/002.webp"
					},
					"width": 635,
					"height": 1653,
					"title": "Sunrise Seeker",
					"credit": "Filip Burburan"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Мир Иксалана",
			"page": 4,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/003.webp"
					},
					"width": 1276,
					"height": 1650,
					"title": "Thunderherd Migration",
					"credit": "Lars Grant-West"
				},
				{
					"type": "section",
					"name": "Солнечная империя",
					"page": 5,
					"entries": [
						"Империя Солнца - могущественная цивилизация, господствующая на восточном побережье Иксалана. Яростных воинов империи поддерживают жрецы, владеющие силой солнца и управляющие могучими динозаврами, населяющими континент. Новый правитель ввел империю в эпоху экспансии, стремясь вернуть себе земли в глубине континента, которыми она когда-то владела. В то же время иностранное вторжение на эти земли приводит к поиску артефакта, известного как Бессмертное солнце, который жители империи считают мощным символом своей идентичности.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Гонки:",
									"entries": [
										"{@race Human (Ixalan)|PSX|Human}"
									]
								},
								{
									"type": "item",
									"name": "Предлагаемые фоны:",
									"entries": [
										"{@background Acolyte}, {@background entertainer}, {@background folk hero}, {@background guild artisan}, {@background hermit}, {@background noble}, {@background sage}, {@background soldier}, {@background urchin}"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Предлагаемые классы",
									"page": 5,
									"entries": [
										"Рассмотрите следующие варианты классов для вашего персонажа Империи Солнца.",
										{
											"type": "entries",
											"name": "{@class Barbarian}",
											"page": 5,
											"entries": [
												"Некоторые воины, посвященные Тилоналли (разрушительный аспект Трехликого Солнца - божества, которому поклоняются жители империи), в бою впадают в неистовую ярость. Для этих персонажей подходит {@class Barbarian||Path of the Berserker|Berserker} или {@class Barbarian||Path of the Totem Warrior|Totem Warrior} (замена тотемных духов медведя, орла и волка на {@creature ceratops|PSX}, {@creature aerosaur (large)|PSX|aerosaur} и {@creature velociraptor|VGM|raptor} соответственно)."
											],
											"id": "004"
										},
										{
											"type": "entries",
											"name": "{@class Bard}",
											"page": 5,
											"entries": [
												"Поэзия - уважаемое искусство среди воинов Империи Солнца, поэтому в их рядах можно встретить бардов {@class Bard||College of Valor|Valor}."
											],
											"id": "005"
										},
										{
											"type": "entries",
											"name": "{@class Cleric}",
											"page": 5,
											"entries": [
												"Клирики Империи Солнца, как правило, посвящены одному из аспектов Трехкратного Солнца. Кинджалли, Пробуждающееся Солнце, представляет творческие аспекты божества и дает доступ к доменам {@class Cleric||Life|Life} и {@class Cleric||Light|Light}. Иксалли, Зеленое Солнце, представляет его поддерживающий и питающий аспекты, открывая доступ к доменам {@class Cleric||Life|Life} и {@class Cleric||Nature|Nature}. Тилоналли, Горящее Солнце, представляет его разрушительные аспекты и открывает доступ к доменам {@class Cleric||Tempest|Tempest} и {@class Cleric||War|War}."
											],
											"id": "006"
										},
										{
											"type": "entries",
											"name": "{@class Druid}",
											"page": 5,
											"entries": [
												"Некоторые шаманы Империи Солнца тесно связаны с силами природы и используют дикую форму, чтобы принимать облик динозавров. Эти друиды обычно следуют {@class Druid||Circle of the Moon|Moon}."
											],
											"id": "007"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 5,
											"entries": [
												"Высококвалифицированные солдаты и воины являются основой Империи Солнца. Обычно они составляют {@class Fighter||Battle Masters|Battle Master} или {@class Fighter||Champions|Champion}."
											],
											"id": "008"
										},
										{
											"type": "entries",
											"name": "{@class Paladin}",
											"page": 5,
											"entries": [
												"Рыцарей Империи Солнца привлекают {@class Paladin||Oath of the Ancients|Ancients} и (все чаще, поскольку вампиры и пираты совершают вторжения в их земли) {@class Paladin||Oath of Vengeance|Vengeance}. Эти паладины часто используют заклинание {@spell find steed} для приобретения маунтов-динозавров (обычно это {@creature hadrosaurus|VGM}, описанные в {@book Volo's Guide to Monsters|VGM})."
											],
											"id": "009"
										},
										{
											"type": "entries",
											"name": "{@class Ranger}",
											"page": 5,
											"entries": [
												"Разведчики Империи Солнца часто являются рейнджерами, включая как {@class Ranger||Beast Masters|Beast Master}, так и {@class Ranger||Hunters|Hunter}. {@creature pteranodon}, {@creature dimetrodon|VGM} и {@creature velociraptor|VGM} являются соответствующими спутниками рейнджера."
											],
											"id": "00a"
										}
									],
									"id": "003"
								}
							],
							"id": "002"
						},
						{
							"type": "inset",
							"name": "Четыре народа - одна партия",
							"page": 5,
							"entries": [
								"Самое сложное в игре в D&D в условиях высокой фракционности, как в Иксалане, - это свести вместе персонажей, которые принадлежат к разным группам и не имеют очевидных причин для сотрудничества, не говоря уже о том, чтобы доверять друг другу свои жизни. Конечно, один из вариантов - это когда все персонажи принадлежат к одной фракции. Партия вампиров, стремящаяся к завоеваниям, или партия пиратов, отправившаяся исследовать Штормовое море, могут найти в Иксалане множество приключений. Но если один игрок намерен играть мерфолка, а другой - орка, придется приложить дополнительные усилия, чтобы собрать их вместе.",
								"Самый простой подход - поставить персонажей в ситуацию, когда им нужно работать вместе, чтобы выжить или достичь какой-то общей цели. Как говорится, необходимость делает странные постели, и у персонажей, оказавшихся в плохой ситуации, есть сильный стимул отбросить свои разногласия и работать вместе, по крайней мере, до тех пор, пока они не выберутся из этой ситуации. Они могут оказаться в одной и той же ловушке, или у каждого персонажа может быть что-то, что нужно всей группе.",
								"Вы можете сделать бросок по следующей таблице, чтобы придумать идеи для объединения персонажей в начале кампании. В идеале, к тому времени, когда они преодолеют обстоятельства, которые их свели вместе, они научатся доверять друг другу и, возможно, даже станут друзьями.",
								{
									"type": "table",
									"colLabels": [
										"1d10",
										"Reason for Cooperating"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Персонажи начинают кампанию в плену, будь то пленники Легиона Сумрака, пленники на гауптвахте пиратского корабля или попавшие в силки джунглей."
										],
										[
											"2",
											"Персонажи сражаются друг с другом, когда на них нападает динозавр."
										],
										[
											"3",
											"Персонажи оказываются в одной ловушке в результате обрушения пещеры, открытия карстовой воронки или другой подобной катастрофы."
										],
										[
											"4",
											"У каждого персонажа есть один фрагмент карты сокровищ или один ключ из нескольких, необходимых для открытия хранилища сокровищ."
										],
										[
											"5",
											"Странный сон приводит каждого из героев в одно и то же место."
										],
										[
											"6",
											"Все герои безнадежно заблудились в джунглях."
										],
										[
											"7",
											"Лидеры фракций персонажей приказали им сотрудничать в выполнении секретной миссии."
										],
										[
											"8",
											"Пиратский капитан или другой злодей - общий враг для всех персонажей."
										],
										[
											"9",
											"Магическое или природное явление угрожает всему народу Иксалана."
										],
										[
											"10",
											"Все герои пытаются предотвратить катастрофу полномасштабной войны между своими народами."
										]
									]
								},
								{
									"type": "table",
									"caption": "Suggested Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Нация.} Захватчики должны быть изгнаны, а древняя столица Оразка отвоевана."
										],
										[
											"2",
											"{@b Слава.} Я хочу заслужить великую славу в бою - идеально, заставив врагов сдаться."
										],
										[
											"3",
											"{@b Поэзия.} Красоту можно найти во всем, от создания до разрушения, и все это должно быть зафиксировано в словах."
										],
										[
											"4",
											"{@b Zeal.} Я предан Трехкратному Солнцу и повелениям жрецов."
										],
										[
											"5",
											"{@b История.} Я стремлюсь понять историю империи, чтобы лучше наметить курс на ее будущее."
										],
										[
											"6",
											"{@b Мир.} Я хотел бы верить, что мир между народами этой земли может быть достигнут."
										]
									]
								},
								{
									"type": "table",
									"caption": "Suggested Bonds",
									"colLabels": [
										"d6",
										"Bond"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Я оставил после себя семью (живую или мертвую), когда отправился на поиски."
										],
										[
											"2",
											"У меня есть связи с имперской линией."
										],
										[
											"3",
											"Я происхожу из знатной семьи, и у меня есть родственники, которые живут в качестве заложников в имперской столице."
										],
										[
											"4",
											"Я влюбилась в члена пиратской команды."
										],
										[
											"5",
											"Я обнаружил древние руины в джунглях, но держу это в секрете."
										],
										[
											"6",
											"Однажды я найду Бессмертное Солнце и восстановлю древнюю славу империи."
										]
									]
								}
							],
							"id": "00b"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/004.webp"
							},
							"width": 1278,
							"height": 830,
							"title": "Drover of the Mighty",
							"credit": "Eric Deschamps"
						},
						{
							"type": "inset",
							"name": "Языки",
							"entries": [
								"Как правило, в кампании D&D хорошо бы убедиться, что все персонажи игроков могут понимать друг друга. Именно поэтому в игре поддерживается удобная фикция общего языка. Но Иксалан - это столкновение четырех культур, поэтому вы, возможно, захотите подчеркнуть различия между ними, заставив жителей каждой из них говорить на совершенно разных языках.",
								"Если вы пойдете по этому пути, то {@language Merfolk|PSX} - это язык Речных Вестников, а {@language Vampire|PSX} - язык Легиона Сумрака. Люди Империи Солнца говорят на своем собственном языке {@language Itzocan|PSX}, а люди Бразен Коалиции говорят на другом языке - пиджине из языка орков, сирен и родного человеческого языка, похожего на {@language Vampire|PSX} (примерно так же близко, как итальянский язык похож на испанский). Орки, сирены и гоблины также говорят на этом языке Brazen {@language Coalition pidgin|PSX}.",
								"Возможно, вы все же захотите допустить существование {@language Common Trade Pidgin|PSX|sort of Common}-торгового пиджина, используемого в условиях, когда представители разных народов действительно общаются друг с другом. Но такой язык практически невозможно использовать для обсуждения сколько-нибудь глубоких вопросов."
							],
							"id": "00c"
						}
					],
					"id": "03e"
				},
				{
					"type": "section",
					"name": "Речные герольды",
					"page": 7,
					"entries": [
						"Речные герольды - это собрание небольших кочевых групп мерфолков, которые были доминирующими жителями Иксалана до возникновения Империи Солнца. Они живут в гармонии с землей, а их шаманы владеют мощной магией природы, управляя стихиями ветра и воды. Они считают, что сила Бессмертного Солнца слишком опасна для всех, включая их самих. Поэтому они стремятся защитить золотой город Оразка и отвести от него всех посторонних.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Гонки:",
									"entries": [
										"{@race Merfolk (Ixalan; Blue)|PSX}, {@race Merfolk (Ixalan; Green)|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Предлагаемые фоны:",
									"entries": [
										"{@background Acolyte}, {@background folk hero}, {@background hermit}, {@background outlander}, {@background sage}"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Предлагаемые классы",
									"page": 7,
									"entries": [
										"Рассмотрите следующие варианты классов для персонажа \"Вестника реки\".",
										{
											"type": "entries",
											"name": "{@class Druid}",
											"page": 7,
											"entries": [
												"Многие шаманы Речного Вестника являются друидами {@class Druid||Circle of the Land|Land}."
											],
											"id": "010"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 7,
											"entries": [
												"Среди воинов Речных Вестников есть и хитрые стратеги (часто {@class Fighter||Battle Masters|Battle Master}), и смелые {@class Fighter||Champions|Champion}, и {@class Fighter||Eldritch Knights|Eldritch Knight}, сочетающие арканную магию с владением оружием."
											],
											"id": "011"
										},
										{
											"type": "entries",
											"name": "{@class Ranger}",
											"page": 7,
											"entries": [
												"Другие воины Речного Вестника используют друидическую магию леса для защиты своих земель."
											],
											"id": "012"
										},
										{
											"type": "entries",
											"name": "{@class Wizard}",
											"page": 7,
											"entries": [
												"Магия ветра, тумана, иллюзий и заблуждений - удел волшебников Речного Вестника."
											],
											"id": "013"
										}
									],
									"id": "00f"
								}
							],
							"id": "00e"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"{@dice 1d6}",
								"Ideal"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@b Гармония.}. Народы этого мира должны стремиться к такой же гармонии, которая существует между воздухом и водой."
								],
								[
									"2",
									"{@b Природа.} В разгар войны часто больше всего страдает лес - если только мы не защитим его."
								],
								[
									"3",
									"{@b Знания.} Истинное понимание себя и мира - высшее благо."
								],
								[
									"4",
									"{@b Почитание.} Мудрость шаманов и старейшин - наш лучший проводник в этом мире."
								],
								[
									"5",
									"{@b Ум.} Лучший способ победить своих противников - это перехитрить их."
								],
								[
									"6",
									"{@b Защита.} Золотой город должен оставаться скрытым, а его сила должна храниться от тех, кто хотел бы злоупотребить ею."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"{@dice 1d6}",
								"Bond"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Я уже много лет веду тайную торговлю с торговцем из Империи Солнца."
								],
								[
									"2",
									"Я родственник шамана моей группы."
								],
								[
									"3",
									"Меня восхищает культура и верования чужаков на нашей земле."
								],
								[
									"4",
									"Маленький приток Великой реки находится под моей опекой, и я сделаю все, чтобы защитить его."
								],
								[
									"5",
									"Я стремлюсь стать лидером своей группы - либо как шаман, либо вытеснив шамана в качестве военачальника."
								],
								[
									"6",
									"Однажды я найду Бессмертное Солнце и использую его силу, чтобы изгнать захватчиков с нашей земли."
								]
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/005.webp"
							},
							"width": 1275,
							"height": 750,
							"title": "Herald of Secret Streams",
							"credit": "Sara Winters"
						}
					],
					"id": "00d"
				},
				{
					"type": "section",
					"name": "Легион Сумрака",
					"page": 8,
					"entries": [
						"Общество Легиона Сумрака построено на обрядах и преданности могущественной церкви, возглавляемой паладинами-нежитью, которые питаются кровью своих врагов. После семисот лет войны, в ходе которой они прошли весь родной континент, вампиры Легиона решили присоединить Иксалан к своей территории. Некоторые лидеры среди них также ищут Бессмертное Солнце, которое в их собственных легендах смутно вспоминается как источник истинного бессмертия - вечной жизни, в отличие от бесконечной смерти, которую они сейчас переживают.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Гонки:",
									"entries": [
										"{@race Vampire (Ixalan)|PSX}, {@race Human (Ixalan)|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Предлагаемые фоны:",
									"entries": [
										"{@background Acolyte}, {@background noble}, {@background sage}, {@background soldier}, {@background urchin} (только для людей)"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Предлагаемые классы",
									"page": 8,
									"entries": [
										"Рассмотрите следующие варианты классов для персонажа Legion of Dusk.",
										{
											"type": "entries",
											"name": "{@class Cleric}",
											"page": 8,
											"entries": [
												"Клирики Церкви Сумрака обычно выбирают домены {@class Cleric||Death|Death|DMG}, {@class Cleric||Life|Life} или {@class Cleric||War|War}."
											],
											"id": "017"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 8,
											"entries": [
												"Основную часть Легиона Сумрака составляют солдаты и рыцари, которых может быть {@class Fighter||Battle Masters|Battle Master} или {@class Fighter||Champions|Champion}."
											],
											"id": "018"
										},
										{
											"type": "entries",
											"name": "{@class Monk}",
											"page": 8,
											"entries": [
												"Некоторые вампиры-клирики живут по строгим правилам поста, молитвы и воинской дисциплины и могут считаться монахами {@class Monk||Way of the Open Hand|Open Hand} или {@class Monk||Way of Shadow|Shadow}. Последние часто выступают в роли агентов королевы Миральды, которая железной рукой управляет Легионом Сумрака."
											],
											"id": "019"
										},
										{
											"type": "entries",
											"name": "{@class Paladin}",
											"page": 8,
											"entries": [
												"Паладины-вампиры Легиона Сумрака обычно присягают {@class Paladin||Oath of Devotion|Devotion}, хотя догматы, которым они следуют, соответствуют их конкретной вере. (Если вы используете {@book Xanathar's Guide to Everything|XGE}, то {@class Paladin||Oath of Conquest|Conquest|XGE} будет еще более уместно)."
											],
											"id": "01a"
										}
									],
									"id": "016"
								},
								{
									"type": "table",
									"caption": "Suggested Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Завоевание.} Судьба моего народа - править миром."
										],
										[
											"2",
											"{@b Заказ.} Цель нашего завоевания - установить закон и порядок на землях, которыми мы управляем."
										],
										[
											"3",
											"{@b Посвящение.} Следование догматам церкви - единственный способ заслужить вечную жизнь в грядущем веке вечно текущей крови."
										],
										[
											"4",
											"{@b Убой.} Мне нравится ощущение теплой крови, стекающей по подбородку."
										],
										[
											"5",
											"{@b Слава.} Те, кто докажет свою ценность в битве, получат вечную жизнь."
										],
										[
											"6",
											"{@b Прочность.} В жизни, как и на войне, побеждает более сильная сторона."
										]
									]
								},
								{
									"type": "table",
									"caption": "Suggested Bonds",
									"colLabels": [
										"d6",
										"Bond"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Моя семья враждовала с другой знатной семьсот лет."
										],
										[
											"2",
											"Я подружился с шаманом-мерфолком, которого захватил."
										],
										[
											"3",
											"Я - рыцарь ордена \"Запятнанных кровью\" и оставил все другие узы с того дня, как зарезал собственную семью."
										],
										[
											"4",
											"Я ношу с собой реликвию одного из вампирских святых, известных как Преподобные, считая ее своей самой дорогой собственностью."
										],
										[
											"5",
											"Я готов на все ради солдат своей роты."
										],
										[
											"6",
											"Однажды я найду Бессмертное Солнце и использую его силу, чтобы вытеснить королеву."
										]
									]
								},
								{
									"type": "inset",
									"name": "Тенеты крови",
									"page": 8,
									"entries": [
										"Вампиров Легиона Сумрака вряд ли можно назвать добрыми, но они предпочитают закон и чувство чести. Клятва вампирских паладинов отражает эту точку зрения.",
										{
											"type": "entries",
											"name": "Честность",
											"page": 8,
											"entries": [
												"Не унижайте себя ложью и обманом. Не давайте обещаний, которые не можете выполнить."
											],
											"id": "01c"
										},
										{
											"type": "entries",
											"name": "Мужество",
											"page": 8,
											"entries": [
												"Никогда не позволяйте врагу увидеть ваш страх."
											],
											"id": "01d"
										},
										{
											"type": "entries",
											"name": "Honor",
											"page": 8,
											"entries": [
												"Относитесь к равным себе по справедливости, а к меньшим - именно так, как они того заслуживают. Те, кто признает ваше положение, заслуживают хотя бы толики уважения."
											],
											"id": "01e"
										},
										{
											"type": "entries",
											"name": "Дежурный",
											"page": 8,
											"entries": [
												"Ваши действия должны служить целям королевы и церкви и не приносить бесчестья ни одной из них. Берите на себя ответственность за свои действия и их последствия и подчиняйтесь своим начальникам."
											],
											"id": "01f"
										}
									],
									"id": "01b"
								}
							],
							"id": "015"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/006.webp"
							},
							"width": 1275,
							"height": 523,
							"title": "Sanctum Seeker",
							"credit": "Volkan Baga"
						}
					],
					"id": "014"
				},
				{
					"type": "section",
					"name": "Дерзкая коалиция",
					"page": 9,
					"entries": [
						"Коалиция Brazen была сформирована моряками, которые бежали через море, спасаясь от последнего наступления Легиона Сумрака на Свободные города Торрезона. Изначально эти мореплаватели стремились основать колонии на Иксалане и торговать с городами Империи Солнца. Но когда Империя Солнца прогнала их, они занялись пиратством и грабежом. С тех пор \"Дерзкая коалиция\" превратилась в слабо связанную группу пиратских капитанов, которые стремятся править морями и претендовать на богатства Иксалана - особенно Бессмертного Солнца.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Гонки:",
									"entries": [
										"{@race Goblin (Ixalan)|PSX}, {@race Human (Ixalan)|PSX}, {@race Orc (Ixalan)|PSX}, {@race Siren|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Предлагаемые фоны:",
									"entries": [
										"{@background Charlatan}, {@background criminal}, {@background entertainer}, {@background folk hero}, {@background sage}, {@background sailor}"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Предлагаемые классы",
									"page": 9,
									"entries": [
										"Рассмотрите следующие варианты классов для своего персонажа Brazen Coalition.",
										{
											"type": "entries",
											"name": "{@class Bard}",
											"page": 9,
											"entries": [
												"{@race Siren|PSX|Sirens} часто являются бардами, а другие пираты (особенно во флоте капитана Пэрриша \"Deadeye\") собирают знания как члены {@class Bard||College of Lore|Lore}."
											],
											"id": "023"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 9,
											"entries": [
												"Многие пираты - бойцы, среди которых не только {@class Fighter||Champions|Champion} и {@class Fighter||Battlemasters|Battle master}, но и {@class Fighter||Eldritch Knights|Eldritch Knight}, сочетающие боевое мастерство с магическими талантами, распространенными в Коалиции."
											],
											"id": "024"
										},
										{
											"type": "entries",
											"name": "{@class Rogue}",
											"page": 9,
											"entries": [
												"Негодяи, {@class Rogue||swashbucklers|Swashbuckler|XGE}, {@class Rogue||thieves|thief} и убийцы составляют большинство членов коалиции Brazen Coalition."
											],
											"id": "025"
										},
										{
											"type": "entries",
											"name": "{@class Warlock}",
											"page": 9,
											"entries": [
												"Из всех народов Иксалана пираты флота Дьера наиболее склонны к общению с демонами. Многие из его моряков становятся колдунами в результате заключения сделок с {@class Warlock||Fiend|Fiend}."
											],
											"id": "026"
										},
										{
											"type": "entries",
											"name": "{@class Wizard}",
											"page": 9,
											"entries": [
												"{@race Orc (Ixalan)|PSX|Orc} волшебники используют {@class Wizard||fire|Evocation} и {@class Wizard||necromantic|Necromancy} магию, {@race Siren|PSX|sirens} увлекаются {@class Wizard||enchantments|Enchantment} и {@race Human (Ixalan)|PSX|humans} используют различные магические таланты, включая изобретение волшебных предметов."
											],
											"id": "027"
										}
									],
									"id": "022"
								},
								{
									"type": "table",
									"caption": "Suggested Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Богатство.} За деньги можно купить все."
										],
										[
											"2",
											"{@b Свобода.} Море - это свобода идти куда угодно и делать что угодно."
										],
										[
											"3",
											"{@b Знания.} Я так же жаден до секретов и знаний, как другие жаждут сокровищ."
										],
										[
											"4",
											"{@b Пиллинг.} Не наличие, а взятие показывает, кто сильнее."
										],
										[
											"5",
											"{@b Экипаж.} Я предан своим товарищам по экипажу, а не идеалам."
										],
										[
											"6",
											"{@b Коалиция.} Я верю, что мы становимся не только сильнее, но и лучше, когда объединяемся в единстве."
										]
									]
								},
								{
									"type": "table",
									"caption": "Suggested Bonds",
									"colLabels": [
										"d6",
										"Bond"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Мой капитан для меня дороже любого другого человека или имущества."
										],
										[
											"2",
											"Моя самая большая мечта - вернуться через море на землю, которую покинули мои предки."
										],
										[
											"3",
											"Я оставила ребенка на воспитание в каком-то городе."
										],
										[
											"4",
											"Я потерпел кораблекрушение на острове с вампиром, и мы стали хорошими друзьями."
										],
										[
											"5",
											"Я зарыл где-то большое сокровище... и потерял карту."
										],
										[
											"6",
											"У меня есть одна часть карты сокровищ, но я понятия не имею, где находятся остальные части."
										]
									]
								}
							],
							"id": "021"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/005.webp"
							},
							"width": 1275,
							"height": 750,
							"title": "Captivating Crew",
							"credit": "Winona Nelson"
						}
					],
					"id": "020"
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Расы Иксалана",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/008.webp"
					},
					"title": "Sailor of Means",
					"credit": "Ryan Pancoast",
					"width": 1277,
					"height": 1652
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@race Human (Ixalan)|PSX}",
						"{@race Merfolk (Ixalan; Blue)|PSX}",
						"{@race Merfolk (Ixalan; Green)|PSX}",
						"{@race Vampire (Ixalan)|PSX}",
						"{@race Orc (Ixalan)|PSX}",
						"{@race Goblin (Ixalan)|PSX}",
						"{@race Siren|PSX}"
					]
				},
				{
					"type": "entries",
					"name": "Подвиг вампира",
					"page": 14,
					"entries": [
						"Если в вашей кампании используются подвиги, персонаж-вампир может взять этот подвиг, чтобы получить способность полета, общую для скиммаркеров Легиона Сумрака.",
						{
							"type": "list",
							"items": [
								"{@feat Vampiric Exultation|PSX}"
							]
						}
					],
					"id": "03f"
				},
				{
					"type": "inset",
					"page": 18,
					"name": "Плоскости и подрасы",
					"entries": [
						"Три расы Иксалана - гоблины, мерфолки и вампиры - также встречаются на Зендикаре и представлены в {@book Plane Shift: Zendikar|PS-Z}. Здесь они представлены как самостоятельные расы, но на самом деле {@race Vampire (Ixalan)|PSX|vampires of Ixalan} и {@race Vampire (Zendikar)|PSZ|vampires of Zendikar} можно рассматривать как две подрасы одной расы вампиров.",
						"Основная раса мерфолков, представленная здесь, совпадает с {@race Merfolk|PSZ|the one in Plane Shift: Zendikar}, поэтому {@race Merfolk (Ixalan; Green)|PSX|green} и {@race Merfolk (Ixalan; Blue)|PSX|blue merfolk} - это просто дополнительные подрасы.",
						"Для вампиров эти черты, представленные в Plane Shift: Zendikar, являются чертами {@race Vampire (Zendikar)|PSZ|Zendikar subraces} вампиров:",
						{
							"type": "list",
							"style": "list-hang",
							"page": 18,
							"items": [
								{
									"type": "item",
									"name": "Увеличение баллов способностей",
									"entries": [
										"Ваш показатель интеллекта увеличивается на 1."
									]
								},
								{
									"type": "item",
									"name": "Нулевое преобразование",
									"entries": [
										"Гуманоид, убитый вашей способностью \"Кровожадность\", становится {@creature Vampire Null|PSZ|null}."
									]
								},
								"Иксаланский вампир увеличение Мудрости и черта Пир Крови являются особенностями {@race Vampire (Ixalan)|PSX|Ixalan subrace}."
							]
						},
						"Для гоблинов каждая из подрас Зендикара приобретает следующие черты:",
						{
							"type": "list",
							"style": "list-hang",
							"page": 18,
							"items": [
								{
									"type": "item",
									"name": "Увеличение баллов способностей",
									"entries": [
										"Ваш показатель конституции увеличивается на 2."
									]
								},
								{
									"type": "item",
									"name": "Grit",
									"entries": [
										"У вас есть сопротивление к повреждениям от кислоты и огня. Кроме того, если вы не носите доспехов, ваш AC равен 11 + ваш бонус ловкости."
									]
								},
								"Увеличение ловкости и ловкость гоблина Иксалана являются характеристиками {@race Goblin (Ixalan)|PSX|Ixalan subrace}."
							]
						}
					],
					"id": "040"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/009.webp"
							},
							"title": "Coralhelm Commander",
							"credit": "Jaime Jones",
							"width": 638,
							"height": 368
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/010.webp"
							},
							"title": "Kalitas, Bloodchief of Ghet",
							"credit": "Todd Lockwood",
							"width": 638,
							"height": 453
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/011.webp"
							},
							"title": "Zada, Hedron Grinder",
							"credit": "Chris Rallis",
							"width": 641,
							"height": 455
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/012.webp"
							},
							"title": "Arterial Flow",
							"credit": "Josh Hass",
							"width": 640,
							"height": 513
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/013.webp"
							},
							"title": "Goblin Trailblazer",
							"credit": "Josh Hass",
							"width": 643,
							"height": 515
						}
					]
				}
			],
			"id": "028"
		},
		{
			"type": "section",
			"name": "Страна великой реки",
			"page": 20,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/014.webp"
					},
					"title": "New Horizons",
					"credit": "Noah Bradley",
					"width": 1278,
					"height": 1655
				},
				{
					"type": "section",
					"name": "География Иксалана",
					"page": 20,
					"entries": [
						"В центре мира находится великий континент, известный как Иксалан, который дал название всей плоскости. Тропическая земля, покрытая пышными тропическими лесами, вздымающимися горами, возвышенными равнинами и извилистыми реками, Иксалан имеет форму большого полумесяца, обрамляющего огромное внутреннее море. Его история формировалась под влиянием взаимодействия между Империей Солнца и Речными Вестниками. Оба народа жили в равновесии, пока Империя Солнца сохраняла свое управление Бессмертным Солнцем. Но этот баланс был нарушен, когда император злоупотребил силой артефакта. Теперь Империя Солнца оттеснена на прибрежные земли Иксалана, а Речные Вестники доминируют во внутренних районах.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/015.webp"
							},
							"width": 649,
							"height": 488,
							"title": "Island",
							"credit": "Christine Choi"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/016.webp"
							},
							"width": 1613,
							"height": 1075,
							"title": "Ixalan",
							"credit": "{@link Jared Blando|https://jaredblando.com/}",
							"imageType": "map",
							"grid": {
								"type": "none"
							}
						}
					],
					"id": "041"
				},
				{
					"type": "section",
					"name": "Древние объекты",
					"page": 22,
					"entries": [
						"Империя Солнца когда-то была больше, чем сейчас, и остатки ее былой славы все еще лежат, разбросанные по джунглям Великой реки. Некоторые из этих остатков представляют собой не более чем груды обломков, поросшие выносливыми растениями, потенциально интересные ради надписей, которые могут сохраниться на истертых каменных поверхностях, но в остальном примечательные лишь как ориентиры для путешествующих по неизведанным диким местам. Однако несколько целых городов также лежат в руинах, разбросанных по джунглям.",
						"Кетцатль когда-то был домом самопровозглашенного короля, который оспаривал власть императора. Его руины свидетельствуют о насилии, с которым камень за камнем разрушались его здания, а легенда гласит, что духи мертвых, включая короля-претендента, все еще преследуют эти руины.",
						"Город Пекатли был известен своим величественным храмом, в котором было три больших шпиля, символизирующих три аспекта солнца. Шпили давно свергнуты, но алмазы, изумруды и рубины, которые, по преданию, венчали их, так и не были найдены.",
						"Течепек был убежищем для императора и императорской семьи, местом, где они могли на время скрыться от испытаний жизни при дворе. На самом деле император Уацан II использовал Течепек как своего рода столицу в изгнании во время короткого периода мятежа, когда на трон в Оразке сел другой претендент.",
						"Ацканта, ныне называемая Затонувшими руинами, была процветающим населенным пунктом, пока в результате затяжного конфликта с Речными герольдами не погрузилась в воды Внутреннего моря. Его здания до сих пор почти нетронуты далеко под волнами, и некоторые пираты теперь ищут сокровища города.",
						"Несколько одиноких святилищ и храмов также усеивают джунгли - последние остатки городов, деревянные здания которых давно сгнили. К ним относится Тоналикско, храм восточного солнца, который обозначал западную границу империи в городе-крепости Таназтак. Икалакиампа, храм заката, был центром религиозной секты, которая пыталась заменить императора первосвященником и установить теократическое правление.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/017.webp"
							},
							"width": 1276,
							"height": 923,
							"title": "Primal Wellspring",
							"credit": "John Avon"
						},
						"Аклазотц был храмом, посвященным богу ночи летучей мыши, противостоящему Трехпалому Солнцу и империи, посвященной солнцу. Храм появляется в \"{@adventure X Marks the Spot|XMTS}\", специальном приключении D&D Ixalan, созданном для {@link Экстра жизнь|https://www.extra-life.org/} 2017 года, но это легендарное место имеет гораздо большее значение. Аклазотц был частично вдохновлен классическим приключением D&D {@adventure The Hidden Shrine of Tamoachan|TftYP-THSoT}, которое в обновленном виде представлено в {@i Сказки из зевающего портала}. Если вы хотите более полно исследовать руины, то можете использовать это приключение в качестве отправной точки. Возможно, именно здесь Эленда, рыцарь, принесший в Легион Сумрака обряд вампиризма, претерпела свою собственную трансформацию.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/018.webp"
							},
							"width": 1280,
							"height": 954,
							"title": "Temple of Aclazotz",
							"credit": "Daarken"
						},
						"Конечно, самые грандиозные руины древней Империи Солнца - это Оразка, славный золотой город, где до сих пор скрывается Бессмертное Солнце. На протяжении многих веков он был столицей империи, и для украшения его дворцов и храмов привозили дань со всего Иксалана. Золото покрывает почти каждое здание в городе, а нефритовые инкрустации отражают влияние древних мерфолков, которые делили Оразку с людьми империи. Но с тех пор мир сомкнулся над золотым городом, скрывая его секреты и сокровища от всех, кто ищет их. Теперь три золотых шпиля - единственные видимые признаки Ораска, возвышающиеся над лесным покровом.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/019.webp"
							},
							"width": 628,
							"height": 427,
							"title": "Spires of Orazca",
							"credit": "Yeong-Hao Han"
						}
					],
					"id": "02a"
				},
				{
					"type": "section",
					"name": "Сокровища",
					"page": 24,
					"entries": [
						"Сокровища - важная часть приключений в любой кампании Dungeons & Dragons, и это, пожалуй, более верно на Иксалане, чем на большинстве плоскостей в Мультивселенной Магии. Вы можете использовать карты (включая жетоны сокровищ) в качестве вдохновения для видов сокровищ, которые могут найти искатели приключений. Если в кладе есть предметы искусства, вы можете использовать эти таблицы, чтобы придать сокровищам Иксалана особый колорит. (Если вы присмотритесь, то увидите многие из этих предметов в рисунках на картах жетонов сокровищ, воспроизведенных на этих страницах).",
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@table 25 gp Art Objects|PSX}",
								"{@table 250 gp Art Objects|PSX}",
								"{@table 750 gp Art Objects|PSX}",
								"{@table 2,500 gp Art Objects|PSX}",
								"{@table 7,500 gp Art Objects|PSX}"
							]
						},
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/020.webp"
									},
									"title": "Treasure",
									"credit": "Florian de Gesincourt",
									"width": 550,
									"height": 496
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/021.webp"
									},
									"title": "Treasure",
									"credit": "Jason Felix",
									"width": 550,
									"height": 497
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/022.webp"
									},
									"title": "Treasure",
									"credit": "Milivoj Ceran",
									"width": 550,
									"height": 496
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/023.webp"
									},
									"title": "Treasure",
									"credit": "Zoltan Boros",
									"width": 550,
									"height": 496
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/024.webp"
									},
									"title": "Treasure",
									"credit": "Cliff Childs",
									"width": 630,
									"height": 698
								}
							]
						},
						"Когда искатели приключений обнаруживают магические предметы в качестве сокровищ, вы можете использовать {@table Who Created It or Was Intended to Use It?|PSX|данный стол} вместо {@table Special Features; Who Created It or Was Intended to Use It?|DMG|тот, что в главе 7 Руководства мастера подземелий}, чтобы определить характер любого конкретного магического предмета."
					],
					"id": "02b"
				}
			],
			"id": "029"
		},
		{
			"type": "section",
			"name": "Бестиарий Иксалана",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/025.webp"
					},
					"title": "Charging Monstrosaur",
					"credit": "Zack Stella",
					"width": 1278,
					"height": 1653
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Aegisaur|PSX}",
						"{@creature Aerosaur (Large)|PSX}",
						"{@creature Aerosaur (Small)|PSX}",
						"{@creature Air Totem Elemental|PSX}",
						"{@creature Altisaur|PSX}",
						"{@creature Armasaur|PSX}",
						"{@creature Awakened Shrub Totem Elemental|PSX}",
						"{@creature Blight Totem Elemental|PSX}",
						"{@creature Brontodon|PSX}",
						"{@creature Ceratops|PSX}",
						"{@creature Chupacabra|PSX}",
						"{@creature Coatl|PSX}",
						"{@creature Demon|PSX}",
						"{@creature Dryad|PSX}",
						"{@creature Earth Totem Elemental|PSX}",
						"{@creature Elder Dinosaur|PSX}",
						"{@creature Elder Dinosaur (Etali, Primal Storm)|PSX}",
						"{@creature Elder Dinosaur (Ghalta, Primal Hunger)|PSX}",
						"{@creature Elder Dinosaur (Nezahal, Primal Tide)|PSX}",
						"{@creature Elder Dinosaur (Tetzimoc, Primal Death)|PSX}",
						"{@creature Elder Dinosaur (Zacama, Primal Calamity)|PSX}",
						"{@creature Elder Dinosaur (Zetalpa, Primal Dawn)|PSX}",
						"{@creature Ferocidon|PSX}",
						"{@creature Fire Guardian|PSX}",
						"{@creature Frilled Deathspitter|PSX}",
						"{@creature Gishath, Sun's Avatar|PSX}",
						"{@creature Griffin|PSX}",
						"{@creature Hadrosaur|PSX}",
						"{@creature Hammerskull|PSX}",
						"{@creature Harpy|PSX}",
						"{@creature Horned Frog|PSX}",
						"{@creature Macaw|PSX}",
						"{@creature Parrot|PSX}",
						"{@creature Piranha|PSX}",
						"{@creature Sailback|PSX}",
						"{@creature Shambling Mound Totem Elemental|PSX}",
						"{@creature Stone Guardian (Animated Armor)|PSX}",
						"{@creature Stone Guardian (Helmed Horror)|PSX}",
						"{@creature Stone Guardian (Shield Guardian)|PSX}",
						"{@creature Stone Guardian (Stone Golem)|PSX}",
						"{@creature Sunbird|PSX}",
						"{@creature Swarm of Piranhas|PSX}",
						"{@creature Treant Totem Elemental|PSX}",
						"{@creature Trilobite|PSX}",
						"{@creature Trilobite (Giant)|PSX}",
						"{@creature Tyrant|PSX}",
						"{@creature Water Totem Elemental|PSX}"
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Весы, шипы и молотки",
							"page": 28,
							"entries": [
								"Другие травоядные полагаются на скорость, скрытность или численность, чтобы повысить свои шансы на выживание. {@creature hadrosaurus|VGM} в {@book Volo's Guide to Monsters|VGM} - хороший пример таких существ."
							],
							"id": "043"
						},
						{
							"type": "entries",
							"name": "Плотоядные",
							"page": 30,
							"entries": [
								"Наиболее страшными динозаврами являются агрессивные двуногие хищники, охотящиеся на других динозавров, которые не прочь полакомиться гуманоидами, если им это удается. Несмотря на свою свирепость, плотоядные хищники - отличные наездники, поскольку не уклоняются от боя и не робеют. К динозаврам относится огромное разнообразие хищников - от псовых, охотящихся стаями, до чудовищ, достаточно крупных, чтобы нести в бой закованного в броню рыцаря. {@book Volo's Guide to Monsters|VGM} включает {@creature deinonychus|VGM} и {@creature velociraptor|VGM} для представления этих динозавров."
							],
							"id": "044"
						},
						{
							"type": "entries",
							"name": "Жизнь в лесу",
							"page": 39,
							"entries": [
								"В речных и тропических лесах обитает множество видов животных, которые устраивают свои жилища повсюду - от пологов до водных глубин. Животные живут и питаются во всех слоях леса - от верхушек самых высоких деревьев до папоротников, листьев и корней, уходящих глубоко в почву. А некоторые растения охотятся за добычей не менее активно, чем хищные животные.",
								"{@creature bat|MM|Bats} часто встречаются в скальных пещерах и на деревьях джунглей. Они считаются врагами солнца и тесно связаны с демонами, хотя большинство разновидностей безобидны. {@creature Giant bat|MM|Giant bats} представляют собой более серьезную угрозу.",
								"Лес кишит всевозможными насекомыми, {@b пауки} и другими членистоногими. Комары размножаются в застойной воде и роятся вокруг любого животного с кровью. Сороконожки, многоножки, тараканы и жуки ползают по детриту и гумусу на лесной подстилке. Осы, стрекозы, {@creature scorpion|MM|scorpions}, муравьи и жуки, размеры которых варьируют от миниатюрных до гигантских, встречаются повсюду. {@creature swarm of insects|MM|Swarms of insects} представляют значительную угрозу для искателей приключений, как и {@creature giant centipede|MM|giant centipedes}, {@creature giant fire beetle|MM|giant fire beetles}, {@creature giant spider|MM|giant spiders}, {@creature giant wasp|MM|giant wasps} и {@creature giant wolf spider|MM|giant wolf spiders}.",
								"Многие хищные растения привлекают пищу, издавая запахи, напоминающие о еде, - запах сладкого нектара или разлагающегося мяса. Затем они смыкают листья, похожие на челюсти, вокруг своей жертвы или захватывают ее в липкие лужицы пищеварительного сока. Некоторые растения еще более активны: они выпрыгивают из-под полога леса, чтобы схватить летающих динозавров древесными когтями или опутать их лианами. Другие вытягивают корни и ползут по лесной подстилке в поисках подходящих мест для охоты. {@creature Awakened shrub|MM|Awakened shrubs}, {@creature awakened tree|MM|awakened trees} и различные формы {@b грибы} могут представлять многие из этих растений."
							],
							"id": "045"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/026.webp"
							},
							"title": "Skittering Heartstopper",
							"credit": "Aaron Miller",
							"width": 630,
							"height": 485
						},
						{
							"type": "entries",
							"name": "Жизнь воды",
							"page": 40,
							"entries": [
								"В реках и морях Иксалана кипит жизнь, столь же обильная и столь же опасная, как и в лесах.",
								"Для кораблей в море штормов штормы - лишь самая заметная и видимая опасность. Костяные рыбы, кальмары, морские змеи, черепахи и киты могут вырасти достаточно большими, чтобы опрокинуть корабль, утащить его под воду или разнести в щепки. Наибольший страх вызывают самые крупные акулы ({@creature giant shark|MM|giant sharks}), но даже мелкие акулы ({@creature hunter shark|MM|hunter sharks}) могут быть смертельно опасны в одиночку, а в группах - и того больше. Жажда крови делает их страшной угрозой для всех, кто находится в море, особенно для тех, кто вынужден идти по настилу пиратского корабля.",
								"Внутреннее море менее подвержено штормам, но более насыщено рифами, скалами и узкими проливами. Здесь обитают такие же чудовищные пловцы, но с добавлением крупной соленой воды {@creature crocodile|MM|crocodiles}.",
								"В водах реки Великой и всех ее притоков обитают рыбы, которые служат одним из важнейших источников пищи для других животных леса. Среди них есть как крупные хищные рыбы, так и стаи мелких кусачих рыб, таких как {@creature piranha|PSX|piranhas} (эквивалентно {@creature quipper|MM|quippers} и {@creature swarm of quippers|MM|swarms of quippers}). Огромные {@creature crocodile|MM|crocodiles} скрываются в водах и греются на берегах рек.",
								"На пляжах и берегах рек и морей по песку снуют крабы, а на мелководье резвятся птицы. Трилобиты - одни из самых распространенных обитателей берегов, среди которых есть как хищные виды, так и падальщики и фильтраторы, питающиеся отбросами, которые они находят в песке. Используйте статистику {@creature crab|MM} или {@creature giant crab|MM} в {@book Monster Manual|MM} для {@creature trilobite|PSX|trilobites}."
							],
							"id": "046"
						}
					],
					"id": "042"
				}
			],
			"id": "02c"
		},
		{
			"type": "section",
			"name": "Приложение: Цвета магии",
			"page": 41,
			"entries": [
				"Все плоскости Мультивселенной Магии наполнены маной - энергией, которая питает магию во всех ее формах. Мана тесно связана с физическим миром, и разные типы местности дают ману разных \"цветов\". Большинство магов специализируются на использовании одного или, возможно, двух цветов маны, а также на определенных видах магических эффектов, которые мана может создавать.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/027.webp"
					},
					"title": "Unclaimed Territory",
					"credit": "Dimitar",
					"width": 1276,
					"height": 937
				},
				"Цвет - это фундаментальный организующий принцип Мультивселенной, тесно связанный со всем - от физической географии до человеческой личности. Ниже перечислены лишь некоторые взаимосвязи между цветом и другими аспектами бытия:",
				{
					"type": "list",
					"items": [
						{
							"type": "item",
							"name": "Земли:",
							"entry": "Различные типы местности генерируют ману разных цветов. Например, горы производят красную ману, а равнины - белую."
						},
						{
							"type": "item",
							"name": "Философские принципы:",
							"entry": "Каждый цвет ассоциируется с набором идеалов, ценностей и принципов. Белый цвет связан с защитой и порядком, а зеленый - с жизнью и природой."
						},
						{
							"type": "item",
							"name": "Магические эффекты:",
							"entry": "Разные цвета маны используются для питания разных видов заклинаний. Заклинания огня, молнии и скорости используют красную ману, а заклинания воды, льда и разума - синюю ману."
						},
						{
							"type": "item",
							"name": "Расы и существа:",
							"entry": "Люди исключительны в том смысле, что у них нет особой склонности или сродства к одному цвету маны. Для других рас, и даже для неразумных существ, связь гораздо сильнее. Эльфы, например, обычно имеют зеленый цвет маны. Они используют магию природы и ценят такие вещи, как баланс, стабильность и взаимозависимость. Гидры тоже относятся к зеленому типу, хотя они не используют магию и не имеют ценностей - даже если видно, что они воплощают эти ценности. Так что если вы захотите вызвать гидру, вы будете использовать для этого зеленое заклинание."
						},
						{
							"type": "item",
							"name": "Метафизическая сущность:",
							"entry": "Иногда магия или даже сильные эмоции могут изменить базовую природу людей или существ таким образом, чтобы изменить их цветовое соответствие. Мерзкое проклятие может изменить кого-то из зеленого цвета в черный (или как в зеленый, так и в черный). Ужасная потеря, побудившая человека к мести, может добавить красный цвет к его цветовому соответствию - временно или даже навсегда."
						},
						{
							"type": "item",
							"name": "Черты личности:",
							"entry": "Различные цвета маны ассоциируются с различными качествами личности. Возможно, эмоциональные, творческие и энергичные люди тяготеют к использованию красной маны; а возможно, использование красной маны пробуждает в человеке эти качества. Скорее всего, эффект проявляется в обе стороны."
						}
					]
				},
				"Цветовое соответствие\" персонажа или существа - это своего рода сокращение, которое описывает его личность, соответствие и набор сил - виды эффектов, которые он создает своей магией или поведением. В этом разделе мы рассмотрим черты каждого из пяти цветов и предложим способы их влияния на персонажа D&D.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Несколько цветов",
									"page": 41,
									"entries": [
										"Многие маги, особенно Planeswalkers, регулярно используют два или более цветов маны. В некоторых мирах цветовые пары или триады имеют настолько сильную идентичность, что проявляются в этом мире. Например, гильдии Равники, каждая из которых привязана к определенной паре цветов маны, а каждый из кланов Таркира использует три цвета. А некоторые земли производят ману более чем одного цвета, так что высокогорное озеро может производить как красную, так и синюю ману. Пары маны аналогичным образом предполагают определенные принципы, создают определенные магические эффекты и благоприятствуют определенным чертам характера.",
										"На основе цветового круга можно говорить о двух цветах маны как о \"союзных\" (расположенных рядом друг с другом на круге) или \"вражеских\" (разделенных другим цветом). Союзные цвета белого - зеленый и синий; вражеские - красный и черный. Это не означает, что существа, связанные с союзными цветами, обязательно будут на одной стороне в любом конфликте, или что существа, связанные с вражескими цветами, на самом деле являются врагами. Но если конфликт и возникнет - например, в партии искателей приключений, - то скорее всего он возникнет между персонажем с белым и красным цветом, чем между персонажем с белым и синим цветом. Это естественный результат различных личностей и принципов, связанных с каждым цветом. Белый характер может делать акцент на ценности закона и порядка, а также на совместной работе над общей целью. Персонаж с красным цветом ценит свободу и индивидуальность."
									],
									"id": "030"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/028.webp"
									},
									"width": 742,
									"height": 742
								},
								{
									"type": "entries",
									"name": "Символы и цвета",
									"page": 41,
									"entries": [
										"На языке игры D&D цвета маны - это способ классификации типов магии, которыми наполнено все сущее. Когда заклинатель использует Плетение или манипулирует им (см. {@book chapter 10 in the Player's Handbook|PHB|10}), он перетягивает нить, соединяющую его с землей, которая производит ману нужного цвета. Сознательно или бессознательно друид, произносящий заклинание {@spell barkskin}, перетягивает нить Плетения, связанную с лесом в этом мире, извлекая зеленую ману, необходимую для произнесения заклинания.",
										"Этот материал не содержит каких-либо правил, он просто посвящен ролевой игре вашего персонажа. Если вы играете клирика, вам будет полезно представить, что ваш персонаж использует белую ману, и вы обнаружите, что многие ваши заклинания действительно могут быть белыми заклинаниями в Магии. Вы также можете найти вдохновение в чертах характера и идеалах, описанных в статье о белой мане. Но нет никаких правил, запрещающих персонажу использовать заклинания типа {@spell divination} (синее заклинание), {@spell stone shape} (красное заклинание), {@spell create undead} (черное заклинание) или {@spell insect plague} (зеленое заклинание). С другой стороны, вы можете обнаружить, что представление о вашем клирике как о мастере белого цвета определяет выбор заклинаний, а также его характер."
									],
									"id": "031"
								}
							],
							"id": "02f"
						},
						{
							"type": "entries",
							"name": "Белый",
							"page": 43,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/029.webp"
									},
									"title": "A steadfast temple guardian, devoted to her duty of protecting the people and places in her charge, exemplifies the ideals of white.",
									"credit": "Tocatli Honor Guard by Sara Winters",
									"width": 1275,
									"height": 764
								},
								"Порядок. Защита. Сообщество. Белые черпают силу в группах, работающих вместе, стойко противостоящих хаосу, который мог бы их разделить. Целое больше, чем сумма его частей, и безопасность можно найти в количестве. Подробнее о белом цвете {@link в данной статье|https://magic.wizards.com/en/articles/archive/making-magic/great-white-way-revisited-2015-07-13} можно прочитать у Марка Розуотера, главного дизайнера Magic.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Выравнивание:",
											"entry": "Законный (любой) или хороший (любой)"
										},
										{
											"type": "item",
											"name": "Power Suite:",
											"entry": "Исцеление, защита, связывание, укрепление"
										},
										{
											"type": "item",
											"name": "Предлагаемые расы:",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race kor|PSZ}, {@race dwarf}, {@race aven|PSA}, {@race vampire (Ixalan)|PSX}"
										},
										{
											"type": "item",
											"name": "Предлагаемые классы:",
											"entry": "{@class Cleric}, {@class paladin}, {@class fighter}"
										},
										{
											"type": "item",
											"name": "Предлагаемые фоны:",
											"entry": "{@background Acolyte}, {@background folk hero}, {@background noble}, {@background soldier}"
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "table",
											"caption": "White Personality Traits",
											"colLabels": [
												"d8",
												"Personality Trait"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Я могу найти общий язык даже с самыми ярыми врагами, сопереживая им и всегда стремясь к миру."
												],
												[
													"2",
													"Я предпочитаю завести нового друга, чем нового врага."
												],
												[
													"3",
													"Если кто-то попал в беду, я всегда готов оказать помощь."
												],
												[
													"4",
													"Я очень расстраиваюсь, когда люди нарушают даже незначительные правила."
												],
												[
													"5",
													"Я честен до прямоты и грубости."
												],
												[
													"6",
													"В каждой ситуации у меня есть как минимум один запасной план, но я могу потеряться, когда мои планы идут не по плану."
												],
												[
													"7",
													"У меня нет терпения на эгоистичных или жадных людей."
												],
												[
													"8",
													"Мне нравится, когда вокруг меня порядок и чистота."
												]
											]
										},
										{
											"type": "table",
											"caption": "White Ideals",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Гармония.} Я мечтаю о мире, в котором все ладят друг с другом."
												],
												[
													"2",
													"{@b Сообщество.} Долг всех цивилизованных людей - укреплять узы общества и безопасность цивилизации."
												],
												[
													"3",
													"{@b Мир.} Каждый человек несет ответственность за создание наибольшего счастья для всего общества."
												],
												[
													"4",
													"{@b Солидарность.} Работая вместе, мы сильнее, чем каждый из нас в отдельности."
												],
												[
													"5",
													"{@b Закон и порядок.} Мы все должны подчиняться тем, кто стоит у власти, и соблюдать законы, иначе общество погрузится в хаос."
												],
												[
													"6",
													"{@b Честь.} Если я позорю себя, я подрываю основы своего общества."
												]
											]
										}
									],
									"id": "033"
								},
								{
									"type": "entries",
									"name": "Сочетания цветов",
									"page": 43,
									"entries": [
										"Добавление синего цвета к белому направляет его в сторону нейтрального закона, создавая такие архетипы, как благочестивый монах или благородный паладин.",
										"Добавление черного к белому направляет его в сторону законного зла, примером которого являются деспотичные клерики и падшие паладины.",
										"Добавление красного цвета к белому делает его ревностно законным добром, как в случае с пылким паладином.",
										"Добавление зеленого цвета к белому направляет его в сторону нейтрального добра и более мягких представлений об обществе, воплощенных в таких персонажах, как друиды-целители, барды или добродушные рейнджеры."
									],
									"id": "034"
								}
							],
							"id": "032"
						},
						{
							"type": "entries",
							"name": "Голубой",
							"page": 44,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/030.webp"
									},
									"title": "Merfolk are often blue aligned, combining an affinity with the wind and water with a natural cunning and a drive to understand the world.",
									"credit": "Wind Strider by Magali Villeneuve",
									"width": 1275,
									"height": 680
								},
								"Мудрость. Созерцание. Манипуляция. Сила Синего - сила разума - его безграничная способность воображать, изобретать, разрабатывать стратегии и обманывать. Знание - сила, и победа достается более умному противнику.",
								"Более подробную информацию о философии и силе синего можно найти {@link здесь|https://magic.wizards.com/en/articles/archive/making-magic/true-blue-revisited-2015-07-20}.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Выравнивание:",
											"entry": "Нейтральный (любой)"
										},
										{
											"type": "item",
											"name": "Power Suite:",
											"entry": "Контроль, разум, контрзаклинания, иллюзия, трансформация, время, ветер, вода и лед."
										},
										{
											"type": "item",
											"name": "Предлагаемые расы:",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race Merfolk|PSZ|merfolk}, {@race vedalken|GGR}, {@race aven|PSA}, {@race naga|PSA}, {@race siren|PSX}"
										},
										{
											"type": "item",
											"name": "Предлагаемые классы:",
											"entry": "{@class Wizard}, {@class monk}, {@class rogue}"
										},
										{
											"type": "item",
											"name": "Предлагаемые фоны:",
											"entry": "{@background Charlatan}, {@background hermit}, {@background sage}"
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "table",
											"caption": "Blue Personality Traits",
											"colLabels": [
												"d8",
												"Personality Trait"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Я использую многосложную лексику, которая производит впечатление огромной эрудиции."
												],
												[
													"2",
													"Я привык помогать тем, кто не так умен, как я, и терпеливо объясняю другим все и вся."
												],
												[
													"3",
													"Я часто теряюсь в собственных мыслях и размышлениях, не обращая внимания на окружающую обстановку."
												],
												[
													"4",
													"Я считаю, что все, что стоит делать, стоит делать правильно. Ничего не могу с собой поделать - я перфекционист."
												],
												[
													"5",
													"Я хочу знать, как все устроено и что заставляет людей поступать так, как они поступают."
												],
												[
													"6",
													"Ничто не нравится мне больше, чем хорошая тайна."
												],
												[
													"7",
													"Ошибки означают лишь возможность учиться на своих ошибках."
												],
												[
													"8",
													"Нет необходимости торопиться с действиями; я предпочитаю планировать, прежде чем действовать."
												]
											]
										},
										{
											"type": "table",
											"caption": "Blue Ideals",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Совершенство.} Цель учебной жизни - постоянное самосовершенствование."
												],
												[
													"2",
													"{@b Образование.} Информация может изменить мир только тогда, когда она широко распространяется."
												],
												[
													"3",
													"{@b Знания.} Путь к власти и самосовершенствованию лежит через овладение тем, что можно познать."
												],
												[
													"4",
													"{@b Изменения.} Мир находится в постоянном движении, и мы должны быть готовы меняться вместе с ним."
												],
												[
													"5",
													"{@b Логика.} Эмоции не должны затуманивать наше ясное мышление."
												],
												[
													"6",
													"{@b Самопознание.} Если вы знаете себя, то вам больше нечего знать."
												]
											]
										}
									],
									"id": "036"
								},
								{
									"type": "entries",
									"name": "Сочетания цветов",
									"page": 44,
									"entries": [
										"Добавление белого цвета к синему направляет его в сторону нейтрального закона, создавая такие архетипы, как благочестивый монах или благородный паладин.",
										"Добавление черного цвета к синему направляет его в сторону нейтрального зла и поведения скрытных шпионов, негодяев и лазутчиков.",
										"Добавление красного к синему направляет его в сторону хаотично-нейтрального, примером которого могут служить безумные маги-элементалисты или колдуны.",
										"Добавление зеленого цвета к синему усиливает его нейтральность, воплощенную в таких архетипах, как мудрый друид или ученый-природовед."
									],
									"id": "037"
								}
							],
							"id": "035"
						},
						{
							"type": "entries",
							"name": "Черный",
							"page": 45,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/031.webp"
									},
									"title": "Vampires, whose survival relies on their willingness to kill others, embody the worst aspects of black.",
									"credit": "Bishop of the Bloodstained by Yongjae Choi",
									"width": 631,
									"height": 1459
								},
								"Амбиции. Жестокость. Смерть. Черный цвет черпает свою силу в медленном распаде всего сущего и неизбежности исчезновения. Превосходство принадлежит тем, кто готов сделать все возможное - в том числе ускорить приход смерти - для достижения своих целей.",
								"Марк Розуотер написал больше о черном цвете {@link здесь|https://magic.wizards.com/en/articles/archive/making-magic/black-revisited-2015-07-27}.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Выравнивание",
											"entry": "Зло (любое)"
										},
										{
											"type": "item",
											"name": "Power Suite:",
											"entry": "Некромантия, страх, боль, тьма, болезнь, коррупция"
										},
										{
											"type": "item",
											"name": "Предлагаемые расы:",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race Vampire (Ixalan)|PSX|vampire}, {@race aetherborn|PSK}, {@race minotaur|GGR}, {@race Vampire (Zendikar)|PSZ|vampire}, {@race Orc (Ixalan)|PSX|orc}"
										},
										{
											"type": "item",
											"name": "Предлагаемые классы:",
											"entry": "{@class Warlock}, {@class cleric}, {@class rogue}"
										},
										{
											"type": "item",
											"name": "Предлагаемые фоны:",
											"entry": "{@background Charlatan}, {@background criminal}, {@background noble}"
										}
									]
								},
								{
									"type": "table",
									"caption": "Black Personality Traits",
									"colLabels": [
										"d8",
										"Personality Trait"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Лучший способ заставить меня что-то сделать - это сказать мне, что я не могу этого сделать."
										],
										[
											"2",
											"Если ты причинишь мне зло, я сокрушу тебя, погублю твое имя и навсегда засолю земли твоей семьи."
										],
										[
											"3",
											"Первое, что я делаю на новом месте, - отмечаю, где находится все ценное - или где такие вещи могут быть спрятаны."
										],
										[
											"4",
											"Мне становится горько, если я не в центре внимания."
										],
										[
											"5",
											"Я не выношу опасных идиотов, которые отказываются от собственных потребностей ради помощи другим. Часто бывает трудно мотивировать их делать то, что я хочу."
										],
										[
											"6",
											"Если другие не хотят делать то, что вы просите вежливо, перестаньте просить вежливо."
										],
										[
											"7",
											"Внушение страха может быть самым эффективным способом мотивации людей."
										],
										[
											"8",
											"Меня не волнует мораль или табу - только результат. Я сделаю все, что потребуется, чтобы получить желаемые результаты."
										]
									]
								},
								{
									"type": "table",
									"caption": "Black Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Мощность.} Власть - это единственный способ гарантировать себе возможность контролировать свою жизнь - а значит, и свое счастье."
										],
										[
											"2",
											"{@b Самоинтерес.} Если я сам не позабочусь о себе, никто другой не позаботится."
										],
										[
											"3",
											"Сила. Помогая слабым, вы лишь оттягиваете их неизбежный крах."
										],
										[
											"4",
											"{@b Свобода.} Если мне что-то нужно, я буду дураком, если позволю законам или морали встать на моем пути."
										],
										[
											"5",
											"{@b Жадность.} Самый верный способ добиться успеха в этом мире - деньги."
										],
										[
											"6",
											"{@b Независимость.} Никто не говорит мне, что делать."
										]
									]
								},
								{
									"type": "entries",
									"name": "Сочетания цветов",
									"page": 45,
									"entries": [
										"Добавление белого к черному направляет его в сторону законного зла, примером которого являются деспотичные клерики и падшие паладины.",
										"Добавление синего цвета к черному направляет его в сторону нейтрального зла и поведения скрытных шпионов, негодяев и лазутчиков. Добавление красного к черному создает иконы хаотического зла - кровожадных варваров и боевых жрецов.",
										"Добавление зеленого цвета к черному направляет его в сторону нейтрального зла в виде зловещих друидов и преследующих рейнджеров."
									],
									"id": "039"
								}
							],
							"id": "038"
						},
						{
							"type": "entries",
							"name": "Красный",
							"page": 46,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/032.webp"
									},
									"title": "Red-aligned pirates are gutsy tricksters, adventurous voyagers, fearless combat mages, and confident brawlers.",
									"credit": "Captain Lannery Storm by Chris Rallis",
									"width": 1276,
									"height": 727
								},
								"Страсть. Импульс. Порыв. Красный цвет ценит действие, а не размышления, эмоции, а не разум, инстинкт, а не обучение. Его сила - это изменчивая энергия огня и молний, сейсмическая энергия земли и дикость необузданной ярости.",
								"{@link Данная статья|https://magic.wizards.com/en/articles/archive/making-magic/seeing-red-revisited-2015-08-03} более подробно обсуждает мотивы и действия красных.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Выравнивание:",
											"entry": "Хаотичный (любой)"
										},
										{
											"type": "item",
											"name": "Power Suite:",
											"entry": "Огонь и молния, земля, эмоции, ярость, разрушение"
										},
										{
											"type": "item",
											"name": "Предлагаемые расы:",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race goblin|GGR}, {@race khenra|PSA}, {@race minotaur|GGR}"
										},
										{
											"type": "item",
											"name": "Предлагаемые классы:",
											"entry": "{@class Sorcerer}, {@class barbarian}, {@class fighter}"
										},
										{
											"type": "item",
											"name": "Предлагаемые фоны:",
											"entry": "{@background Charlatan}, {@background entertainer}, {@background sailor}, {@background soldier}, {@background urchin}"
										}
									]
								},
								{
									"type": "table",
									"caption": "Red Personality Traits",
									"colLabels": [
										"d8",
										"Personality Trait"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Я всегда говорю и действую раньше, чем думаю."
										],
										[
											"2",
											"Мои переменчивые эмоции доминируют над моей личностью, не оставляя ни у кого сомнений в том, что я чувствую."
										],
										[
											"3",
											"Я влюбляюсь и расстаюсь с любовью быстрее, чем меняется погода."
										],
										[
											"4",
											"Я всегда злюсь."
										],
										[
											"5",
											"Я либо люблю что-то, либо ненавижу; промежуточного варианта не существует."
										],
										[
											"6",
											"Я всегда работаю над каким-нибудь произведением искусства, чтобы выразить свои чувства."
										],
										[
											"7",
											"Я наслаждаюсь бурями и разрушениями, которые выражают бурю внутри меня."
										],
										[
											"8",
											"У меня нет терпения на людей, которые думают, что могут командовать другими."
										]
									]
								},
								{
									"type": "table",
									"caption": "Red Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Свобода.} Каждый человек должен быть свободен в осуществлении своей мечты."
										],
										[
											"2",
											"{@b Эмоции.} Мое сердце говорит мне, что ему нужно. Все, что мне нужно делать, - это слушать и действовать соответственно."
										],
										[
											"3",
											"{@b Приключения.} Жизнь - это приключение, и каждый человек сам решает, как его испытать."
										],
										[
											"4",
											"{@b Отношения.} Часть жизни - это страсть, преданность и товарищество, которые связывают нас с другими людьми."
										],
										[
											"5",
											"{@b Творчество.} Мир нуждается в новых идеях и смелых действиях."
										],
										[
											"6",
											"{@b Искренность.} Никто не должен выдавать себя за того, кем он не является."
										]
									]
								},
								{
									"type": "entries",
									"name": "Сочетания цветов",
									"page": 46,
									"entries": [
										"Добавление белого цвета к красному делает его более рьяным законным добром, как в случае с пылким паладином.",
										"Добавление синего к красному направляет его в сторону хаотично-нейтрального, примером которого могут служить безумные маги-элементалисты или колдуны.",
										"Добавление черного к красному создает иконы хаотического зла - кровожадных варваров и боевых жрецов. Добавление зеленого к красному приводит к интенсивному нейтральному или хаотичному нейтральному, воплощенному в тотемическом варваре или свирепом рейнджере."
									],
									"id": "03b"
								}
							],
							"id": "03a"
						},
						{
							"type": "entries",
							"name": "Зеленый",
							"page": 47,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/033.webp"
									},
									"title": "Those aligned with green are attuned to nature, including beasts, plants, and the world itself.",
									"credit": "Ixalli's Diviner by Lucas Graciano",
									"width": 1275,
									"height": 708
								},
								"Изобилие природы. Пышный рост. Живая жизнь. Грин знает, что искусственные атрибуты цивилизации временны, но огромные экосистемы природы всегда будут существовать, адаптируясь и развиваясь в хрупком равновесии. Те, кто хочет процветать, тоже должны развиваться, принимая свою дикую сторону и позволяя природе действовать по своему усмотрению.",
								"Эссе Марка Розуотера о природе и философии зеленого цвета можно найти {@link здесь|http://magic.wizards.com/en/articles/archive/making-magic/its-not-easy-being-green-revisited-2015-08-10}.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Выравнивание:",
											"entry": "Нейтральный (любой)"
										},
										{
											"type": "item",
											"name": "Power Suite:",
											"entry": "Природа, растения, животные, рост"
										},
										{
											"type": "item",
											"name": "Предлагаемые расы:",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race elf}, {@race khenra|PSA}, {@race naga|PSA}, {@race merfolk|PSZ}"
										},
										{
											"type": "item",
											"name": "Предлагаемые классы:",
											"entry": "{@class Druid}, {@class ranger}, {@class fighter}, {@class bard}"
										},
										{
											"type": "item",
											"name": "Предлагаемые фоны:",
											"entry": "{@background Acolyte}, {@background guild artisan}, {@background hermit}, {@background outlander}"
										}
									]
								},
								{
									"type": "table",
									"caption": "Green Personality Traits",
									"colLabels": [
										"d8",
										"Personality Trait"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Я остро ощущаю природные циклы и почти чувствую притяжение полной луны."
										],
										[
											"2",
											"Моя интуиция никогда не сбивает меня с пути."
										],
										[
											"3",
											"Я лучше лажу с животными, чем с большинством людей."
										],
										[
											"4",
											"В лесном бассейне больше мудрости, чем в любой библиотеке."
										],
										[
											"5",
											"Дикие звери не нуждаются в манерах, и я тоже."
										],
										[
											"6",
											"Ничто так не возмущает меня, как отношение людей к жизни как к одноразовой вещи."
										],
										[
											"7",
											"Я могу определить сотни видов птиц по их песням."
										],
										[
											"8",
											"Я вижу предзнаменования в каждой ряби, порыве ветра и полете птиц."
										]
									]
								},
								{
									"type": "table",
									"caption": "Green Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Принятие.} Все происходит так, как происходит, не просто так, и глупо пытаться изменить это."
										],
										[
											"2",
											"{@b Природа.} Мир природы важнее построек цивилизации."
										],
										[
											"3",
											"{@b Потенциал.} Секрет счастья заключается в том, чтобы найти свое место в естественном порядке вещей и принять его."
										],
										[
											"4",
											"{@b Взаимозависимость.} Моя роль глубоко связана с паутиной жизни, и мои действия имеют последствия для всех, кто меня окружает."
										],
										[
											"5",
											"{@b Живи и дай жить.} Идеалы не стоят того, чтобы за них убивать или идти на войну."
										],
										[
											"6",
											"{@b История.} Только изучая прошлое, мы можем избежать повторения прошлых ошибок."
										]
									]
								},
								{
									"type": "entries",
									"name": "Сочетания цветов",
									"page": 47,
									"entries": [
										"Добавление белого цвета к зеленому направляет его в сторону нейтрального добра и более мягких представлений об обществе, воплощенных в таких персонажах, как друиды-целители, барды или добродушные рейнджеры.",
										"Добавление синего цвета к зеленому усиливает его нейтральность, воплощенную в таких архетипах, как мудрый друид или ученый-природовед.",
										"Добавление черного цвета к зеленому направляет его в сторону нейтрального зла в виде зловещих друидов и преследующих рейнджеров. Добавление красного к зеленому приводит к интенсивной нейтральности или хаотической нейтральности, воплощенной в тотемическом варваре или свирепом рейнджере."
									],
									"id": "03d"
								}
							],
							"id": "03c"
						}
					],
					"id": "02e"
				}
			],
			"id": "02d"
		}
	]
}