{
	"data": [
		{
			"type": "section",
			"name": "О компании Eldraine",
			"id": "001",
			"entries": [
				"Эльдрэйн - это сказочный мир с квестами и замками, рыцарями и волшебниками, злыми колдунами и фантастическими существами. Когда-то доблестные рыцари выезжали из пяти королевских дворов для выполнения благородных заданий, но вторжение ужасных фирексийцев из другого мира изменило все и оставило королевство в руинах.",
				"Королевство и дикие земли Эльдрейна были представлены игрокам Magic: The Gathering в наборе 2019 года {@i Трон Эльдрейна}. Новый набор {@i Дикие земли Эльдрейна} представляет мир после фирексийского вторжения, оставляя позади рыцарей и замки и погружаясь в странные и загадочные дикие земли. Здесь великаны проносятся сквозь облака, фейри озорничают, а ведьмы гогочут над бурлящими котлами.",
				"Если название существа написано шрифтом {@b полужирный}, это визуальная подсказка, указывающая на его блок статистики, который, если не указано иное, представлен в {@book Monster Manual|MM}.",
				{
					"type": "entries",
					"name": "Дикие земли",
					"id": "002",
					"entries": [
						"Мимо дворов, через ручей, в лес - туда, где лежат дикие земли, самые волшебные, странные и опасные во всем Элдрайне. В отличие от порядка и структуры королевства, дикие земли непредсказуемы и не объединены единой системой управления.",
						"Дикие земли так же необузданны и разнообразны, как и обитающие в них существа. Магия здесь бушует, проявляясь странным и часто прекрасным образом. Она может быть манящей, придающей силы и восстанавливающей силы. Она также может отталкивать, усыплять и разрушать.",
						"В дикой природе обитает бесчисленное множество видов разумных существ, в том числе и люди. Помимо тех, что описаны в этом сборнике, в диких землях Эльдрейна обитает множество существ из {@book Monster Manual|MM} и других источников:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Люди",
									"entry": "Люди всегда существовали в дикой природе, будь то отчаяние или желание жить не по правилам. Среди них есть выносливые и находчивые охотники, лесорубы и ремесленники, которые часто перенимают некоторые странности своих более причудливых соседей. В дополнение к блокам статистики неигровых персонажей, содержащимся в {@book Monster Manual|MM} и других источниках, см. {@creature Knight of Eldraine|MCV4EC} в этом сборнике."
								},
								{
									"type": "item",
									"name": "Эльфы",
									"entry": "Потомки некогда могущественной империи, эльфы Эльдрейна нашли новое предназначение в роли хранителей природы. Большинство эльфов передвигаются по лесам небольшими группами охотников, собирателей и друидов, хотя некоторые все еще живут в разрушающихся крепостях и заросших замках, которыми усеяны дикие земли. В дополнение к блокам характеристик неигровых персонажей, которые можно найти в {@book Monster Manual|MM} и других источниках, см. {@creature Redtooth werefox|MCV4EC} в этом сборнике."
								},
								{
									"type": "item",
									"name": "Гномы",
									"entry": "Гномы Эльдрейна - это шахтеры, кузнецы и другие ремесленники, ценящие тяжелый труд и независимость. Эти ремесленники гордятся тем, что из добытых ими минералов создаются замысловатые украшения и прочное оружие, и ценят достоинство труда."
								},
								{
									"type": "item",
									"name": "Merfolk",
									"entry": "В дикой природе {@creature merfolk} известны как жадные хранители арканной магии, знаний и артефактов. Считается, что они хранят драгоценные магические предметы, тома и другие секреты в озерах, прудах и колодцах желаний по всей Эльдрайне."
								},
								{
									"type": "item",
									"name": "Фавны",
									"entry": "До вторжения фирексийцев фавны (используйте блок {@creature satyr}) были отшельниками, живущими тесными семейными группами в глубине леса. Увидев, что их родина подвергается нападению, фавны решили покинуть лес и вместе с остальными жителями Эльдрейна встать на его защиту. После окончания вторжения фавны стали управлять Танглспаном, великой пропастью между королевством и дикими землями. Они наносят на карту пересекающиеся тропинки, проходящие через пропасть, отбиваются от {@creature Troll||trolls}, которые скрываются под мостами в надежде полакомиться путниками, и проводят путешественников через пропасть за умеренную плату."
								},
								{
									"type": "item",
									"name": "Гиганты",
									"entry": "Гиганты - редкие существа, одинаково хорошо чувствующие себя как в королевстве, так и в диких землях. В Гаренбриге и Эмберете {@creature Fire Giant||fire giants} и {@creature Stone Giant||stone giants} служили могучими рыцарями и сильными рабочими. В диких землях {@creature Hill Giant||hill giants} всегда враждовали с правителями королевства, даже когда там правили эльфы. {@creature Cloud Giant||Cloud} и {@creature Storm Giant||storm giants} живут далеко над дикими землями на островах, созданных из волшебного облака. (Подробнее о Штормкельде и его гигантских обитателях см. в статье {@creature tempest hart|MCV4EC} данного сборника). {@book Bigby Presents: Glory of the Giants|BGG} включает в себя множество дополнительных блоков со статистикой великанов, а также описания других существ, которые могут быть найдены в Штормкельде, таких как {@creature Giant Goose|BGG|giant geese} и {@creature Giant Ox|BGG|giant oxen}."
								},
								{
									"type": "item",
									"name": "Redcaps",
									"entry": "Красные колпаки (используйте блок {@creature redcap|MPMM} в {@book Mordenkainen Presents: Monsters of the Multiverse|MPMM} или блок {@creature goblin}) - озорные агенты хаоса. Они сражаются без всякого понятия о чести и честной игре, специализируются на подлых нападениях и засадах и часто совершают набеги на деревни по всему Пограничью, а затем отступают в глубь диких земель."
								},
								{
									"type": "item",
									"name": "Людоеды",
									"entry": "Огры меньше и злее других гигантов, отличаются злобным характером и склонностью к насилию. В дополнение к блокам статов огров в разделах {@book Monster Manual|MM} и {@book Monsters of the Multiverse|MPMM} смотрите {@creature ogre chitterlord|MCV4EC} в этом сборнике."
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "В этой коллекции",
					"id": "003",
					"entries": [
						"{@i Чудовищный сборник: Эльдрейновские существа} содержит сведения о двадцати пяти обитателях Эльдрейна. В следующей таблице представлены все эти существа, и вы можете отсортировать их по типу существ и рейтингу сложности.",
						{
							"type": "table",
							"caption": "Eldraine Creatures",
							"colLabels": [
								"CR",
								"Creature",
								"Creature Type"
							],
							"colStyles": [
								"col-2 text-center",
								"col-6",
								"col-4"
							],
							"rows": [
								[
									"1/2",
									"{@creature Faerie Borrower|MCV4EC}",
									"Fey"
								],
								[
									"1/2",
									"{@creature Gingerbrute|MCV4EC}",
									"Конструкция"
								],
								[
									"1",
									"{@creature Faerie Pest|MCV4EC}",
									"Fey"
								],
								[
									"2",
									"{@creature Faerie Pathlighter|MCV4EC}",
									"Fey"
								],
								[
									"2",
									"{@creature Sewer King|MCV4EC}",
									"Fiend"
								],
								[
									"3",
									"{@creature Knight of Eldraine|MCV4EC}",
									"Гуманоид"
								],
								[
									"3",
									"{@creature Ogre Chitterlord|MCV4EC}",
									"Гигант"
								],
								[
									"3",
									"{@creature Redtooth Werefox|MCV4EC}",
									"Monstrosity"
								],
								[
									"4",
									"{@creature Sweettooth Horror|MCV4EC}",
									"Fiend"
								],
								[
									"5",
									"{@creature Deathless Rider|MCV4EC}",
									"Нежить"
								],
								[
									"5",
									"{@creature Dunbarrow Witch|MCV4EC}",
									"Гуманоид"
								],
								[
									"5",
									"{@creature Nightmare Haunt|MCV4EC}",
									"Аберрация"
								],
								[
									"6",
									"{@creature Witchstalker|MCV4EC}",
									"Monstrosity"
								],
								[
									"7",
									"{@creature Goose Mother|MCV4EC}",
									"Fey"
								],
								[
									"11",
									"{@creature High Fae Impostor|MCV4EC}",
									"Fey"
								],
								[
									"11",
									"{@creature Snapping Hydra|MCV4EC}",
									"Monstrosity"
								],
								[
									"11",
									"{@creature Tempest Hart|MCV4EC}",
									"Элементарный"
								],
								[
									"11",
									"{@creature Treefolk|MCV4EC}",
									"Завод"
								],
								[
									"12",
									"{@creature High Fae Kindguard|MCV4EC}",
									"Fey"
								],
								[
									"12",
									"{@creature High Fae Mage|MCV4EC}",
									"Fey"
								],
								[
									"12",
									"{@creature Specter of Night|MCV4EC}",
									"Нежить"
								],
								[
									"13",
									"{@creature High Fae Noble|MCV4EC}",
									"Fey"
								],
								[
									"15",
									"{@creature Archon of Boundaries|MCV4EC}",
									"Небесная"
								],
								[
									"15",
									"{@creature Witchkite|MCV4EC}",
									"Дракон"
								],
								[
									"18",
									"{@creature Beanstalk Wurm|MCV4EC}",
									"Monstrosity"
								]
							]
						}
					]
				}
			]
		}
	]
}