{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": "xii",
			"entries": [
				"Что такое Dungeons & Dragons? Для одних это динамичная повествовательная игра с безграничными возможностями, для других - захватывающее тактическое состязание в стратегии и смекалке. Но для многих это не просто игра, а образ жизни.",
				"Если вы держите в руках эту книгу, то вы, вероятно, любите две вещи: D&D и совместную трапезу. А почему бы и нет? Мало что так хорошо сочетается: это и настольные игры, и очень светские мероприятия, и оба предлагают бесконечные возможности. Но сходство гораздо глубже. В какой бы точке земного шара вы ни находились, еда является центром сообщества и связи. Для миллионов поклонников D&D играет примерно ту же роль. Можно сказать, что D&D - это пища для воображения.",
				"Dungeons & Dragons - не обычная игра, и это не обычная кулинарная книга; это уникальная кулинарная книга D&D. В ней вы найдете знакомые рецепты и блюда, которые до сих пор были доступны только персонажам игроков D&D - приключение еды! Мы начали этот поиск с простого вопроса: как еда может улучшить и усилить впечатления от D&D? Если магия D&D проистекает из ее способности активизировать человеческое воображение, то как мы можем переложить это очарование на вдохновляющий набор рецептов? Одним словом, мы хотим, чтобы эта книга стала неотъемлемой частью ваших игровых вечеров. Зачем выкладывать пакетик чипсов, если можно приготовить партию {@recipe Halfling Oatmeal Sweet Nibbles}? Или, может быть, вы жаждете того же {@recipe Iron Rations}, что и ваш персонаж, отправляющийся в подземелье, чтобы поддержать себя во время игры. Какой протеин придаст вкус вашему {@recipe Sword Coast Seafood Bouillabaisse}? Может быть, вам стоит сделать бросок? Если вы новичок на кухне, попробуйте для начала рецепт низшего уровня! Наша цель - стимулировать дух приключений за игровым столом и за его пределами, приглашая вас войти в новое кулинарное измерение...",
				"Здесь вы найдете подборку рецептов для D&D, охватывающую огромную вселенную. Все они вкусны, просты в приготовлении и состоят из ингредиентов, которые можно легко найти в этой сфере. Еще лучше то, что эти рецепты дают уникальную возможность улучшить социальный опыт, которым является D&D, независимо от того, проводится ли вечер игры или вам просто хочется, чтобы он был. Поскольку D&D ограничена только пределами воображения, без согласованной единой сюжетной линии или локации, мы организовали эту кулинарную книгу по одному из немногих вездесущих устройств игры: множеству игровых фэнтези-групп, представленных в 5-й редакции D&D. Такая структура приглашает любителей D&D и фэнтези поесть, как представители их любимых вымышленных культур - от эльфов и гномов до орков и дроу - в то время как мы проливаем новый свет на их истории через их уникальную кухню и образ жизни.",
				"Dungeons & Dragons - это не только монстры или сокровища; она построена на фундаменте сообщества, дружбы и воображения. Этот кулинарный сборник вдохновит и поддержит те же принципы через искусство и ремесло приготовления пищи, а также добавит в ваши игровые вечера новый захватывающий и ощутимый слой: виды, запахи, прикосновения и, конечно же, {@i вкусы}.",
				"Так что же такое Dungeons & Dragons? Присоединяйтесь к нам, чтобы найти ответ через блюда и кухню, которые делают эту вселенную такой вкусной.",
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/027_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1986
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/028_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					]
				},
				{
					"type": "entries",
					"name": "About This Book: Creating Food and Water",
					"page": "xv",
					"entries": [
						"Кулинарное полотно вселенной D&D ничем не отличается от самой игры: оно ограничено только воображением. Однако Dungeons & Dragons также богата влиянием реального мира, в ней много от нашего собственного прошлого и вымышленных миров, созданных величайшими фантастами мира. Жареное мясо, сытные злаки, вареные овощи и другие привычные блюда преобладают в меню всех миров - от замков Кринна до таверн Забытых Королевств Торила. И хотя миры D&D во многом схожи с нашими, если у вас нет кухни, полной магических предметов, знания мощных заклинаний и доступа к множеству мистических ингредиентов, вы не сможете приготовить многие из рецептов в их оригинальном виде. Да и, скажем честно, многие блюда, упоминаемые в материалах D&D, не совсем подходят для современного земного вкуса (хрустящие червячки на шпажках, кто-нибудь?).",
						"Не бойся, отважный искатель приключений! Мы собрали блюда, которые не только верны своим мирам, но и вкусны, и их можно приготовить у нас. Не можете найти мясо роте у местного мясника? Не волнуйтесь - подойдет откормленная на траве говядина или буйволятина. Пытаетесь найти замену кокатрису? Говорят, что все имеет вкус кокатриса, поэтому курицы будет достаточно. Наша методология создания этого сборника рецептов была проста: найти все примечательные блюда, ингредиенты и рецепты во вселенной D&D, проанализировать и изменить их на предмет целесообразности, уместности и, главное, вкуса, и представить их здесь в таком виде, чтобы даже повар 1-го уровня смог приготовить их на вечер игры. Соответственно, наш мастер-шеф не только предлагает простые в исполнении рецепты, но и полезные \"Заметки повара\", которые помогут вам разобраться во всех тонкостях процесса. \"Так что наслаждайтесь, и пусть кости будут добры к вам!\"",
						{
							"type": "entries",
							"name": "Adventuring Equipment",
							"page": "xv",
							"entries": [
								"Подобно логову красного дракона, дорога кулинарных приключений чревата как опасностями, так и наградами. Только при достаточном внимании к деталям, изобретательности и удаче у вас есть шанс выжить. Но вам также понадобится соответствующее снаряжение. Будь то меч для бойца или книга заклинаний для мага - всем искателям приключений для достижения успеха необходимы соответствующие инструменты. Вот некоторые приспособления, которые помогут вам пройти это приключение и, надеюсь, получить опыт:",
								{
									"type": "list",
									"columns": 3,
									"page": "xv",
									"items": [
										"Терка для сыра",
										"Шейкер для коктейлей и рассекатель",
										"Голландская печь или сковорода с толстым дном",
										"Пищевой процессор",
										"Мерные стаканы и ложки",
										"Кондитерская кисть",
										"Пирожковая тарелка",
										"Strainer",
										"Миксер или электрический ручной миксер",
										"Язычки",
										"Проволочная стойка"
									]
								}
							],
							"id": "002"
						},
						{
							"type": "entries",
							"name": "A Digestible Cookbook",
							"page": "xv",
							"entries": [
								"Обобщить сорок пять лет кулинарных традиций, блюд, ингредиентов и вкусов D&D - задача не из легких и требует соответствующего комплексного подхода. Поэтому мы постарались представить как можно больше аспектов и точек зрения, чтобы помочь вам в этом увлекательном путешествии. Вот несколько тематических приемов, которые мы использовали для раскрытия этой вселенной вкуса:",
								{
									"type": "entries",
									"name": "Heroes' Feasts",
									"page": "xvi",
									"entries": [
										"Плохие новости. Вы были телепортированы в Зал безнадежности Асерака. Магическая надпись на стене гласит: \"Ты, осмелившийся нарушить мою гробницу, теперь заплатишь за это. Оставайся здесь и медленно умирай от голода или открой дверь на юг, где тебя ждет верная, но быстрая смерть\". Хорошие новости! Вы заперты с друидом 11-го уровня, который может накладывать заклинание \"Пир героев\" один раз в день, что гарантирует, что вы точно не умрете от голода, как предсказывала надпись. Но... опять плохие новости: друид особенно любит печень и анчоусы, и можно быть уверенным, что остаток дней вы проведете, питаясь только мясными и солеными блюдами. Южная дверь выглядит все лучше и лучше, а может, вы просто умрете от голода?",
										"Все Пиры Героев не одинаковы. Они часто зависят от вкусов, предпочтений и умений самих героев, что может привести к значительным различиям. Это еще более усугубляется эклектичностью пищевых пристрастий каждой фэнтезийной культуры. Будет ли эльфийский клирик готовить тот же \"Пир героев\", что и полуорк-полудруид? Вряд ли. Хотя мы не можем учесть все возможные варианты этого заклинания, мы знаем, что оно представляет собой многоразовую трапезу из \"великолепных блюд и напитков\", обладающих значительными восстанавливающими свойствами. Для этого мы определили, как может выглядеть Пир Героев в различных фэнтезийных народах, и если вы видите нижеприведенные значки, это означает, что данный рецепт должен быть включен в соответствующий Пир Героев для данной культуры."
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "Magnificent Menus",
									"page": "xvi",
									"entries": [
										"Все заведения в мультивселенной D&D, будь то скромные придорожные таверны или возвышенные банкетные залы, имеют свое время, место и предназначение, но некоторые из них бесспорно выделяются на фоне остальных. В этом выпуске мы хотим познакомить вас с кухней некоторых известных заведений, расположенных в самых известных местах D&D. Обратите внимание на звездочки в каждом меню, обозначающие, какие рецепты включены в книгу."
									],
									"id": "005"
								},
								{
									"type": "entries",
									"name": "Heroes' Feast Recipes",
									"page": "xvi",
									"style": "text-center",
									"entries": [
										{
											"type": "list",
											"style": "list-no-bullets",
											"columns": 2,
											"page": "xvi",
											"items": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/human_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1363,
													"height": 1489
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b ЧЕЛОВЕК}",
														"{@recipe Amphail Braised Beef}",
														"{@recipe Vedbread}",
														"{@recipe Castle Amber Onion Soup}",
														"{@recipe Gingerbread Man}"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/elven_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1486,
													"height": 1474
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b ELVEN}",
														"{@recipe High Harvest Puree}",
														"{@recipe Wood Elf Forest Salad}",
														"{@recipe Dragon Salmon}",
														"{@recipe Meal's End}"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/dwarven_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1342,
													"height": 1342
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b DWARVEN}",
														"{@recipe Potato Leek Soup}",
														"{@recipe Smoked Sausages and Kraut with Dwarven Mustard}",
														"{@recipe Dwarven Flatbread}",
														"{@recipe Black Pudding}"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/halfling_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1489,
													"height": 1500
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b HALFLING}",
														"{@recipe Melted Cheeses with Chunky Tomato Broth}",
														"{@recipe Lluirwood Salad}",
														"{@recipe Honeyed Ham with Pineapple Gravy}",
														"{@recipe Heartlands Rose Apple and Blackberry Pie}"
													]
												}
											]
										}
									],
									"id": "006"
								}
							],
							"id": "003"
						}
					],
					"id": "001"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/029_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/030_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 2488,
							"height": 1406
						}
					]
				},
				{
					"type": "entries",
					"name": "Worlds of Flavor",
					"page": "xx",
					"entries": [
						"Хотя в Dungeons & Dragons нет единого, согласованного мира или сюжетной линии, с кулинарной точки зрения есть несколько мест, которые выделяются на фоне остальных. К числу основных миров кампании, которые послужили источником рецептов для этой книги, относятся:",
						{
							"type": "entries",
							"name": "Forgotten Realms",
							"page": "xx",
							"entries": [
								"Созданный Эдом Гринвудом, {@i Забытые королевства} - это богатый, высокофантастический сеттинг, полный колоритных персонажей и разнообразных локаций. Расположенный на похожей на Землю планете Абейр-Торил ({@i Торил} сокращенно), этот обширный мир кампании обладает широким спектром особенностей: от плотных средневековых мегаполисов и портов, неприступных замков и крепостей, густых лесов, лугов, скалистых гор и бескрайних пустынь, расположенных на нескольких ключевых континентах, включая Кара-Тур, Захару, Мазтику и, самое известное, Фаэрун (и Подземную Тьму, существующую под его поверхностью). Фаэрун - это несколько самых легендарных мест в игре, включая Берег Мечей, Дикий Край, Далеленды, Калимшан, Чульт, Кормир, Тей, Амн и Айсвинд Дейл, а также легендарные города Невервинтер, Уотердип, Врата Балдура, Калимпорт и печально известный подземный город Мензоберранзан. Кухня Ториля столь же разнообразна, как и сами окрестности: от блюд, вдохновленных традиционной средневековой Европой, до вкусов, пришедших с Ближнего Востока, Азии, а также Америки."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Greyhawk",
							"page": "xx",
							"entries": [
								"Детище одного из создателей D&D Гэри Гигакса {@i Greyhawk} - это суровый мир в стиле \"меча и колдовства\", полный смертоносных подземелий и запретной, арканной магии. Действие этой кампании разворачивается на другой планете, похожей на Землю и имеющей средневековые черты, - геоцентрическом глобусе под названием Оэрт. Как и Земля, Оэрт имеет несколько континентов, включая Гепмоналанд, Гиперборею и, что особенно примечательно, Оэрик, восточная часть которого называется Фланаэсс. На Фланаэссе расположены самые известные регионы и королевства Грейхоука: Перренланд, Земли Щита, Урнст, Лус, Велуна, Кеоланд, Саннди и Фьюрионди. В этих местах расположены сказочные города и подземелья - от Вольного города Грейхока, деревни Хоммлет и горы Белый Плюм до Солтмарша, Блэкмура и других мест. Кухня Грейхоука в основном вдохновлена блюдами феодальной Европы, особенно блюдами таверн и дичью средневековой Британии и других регионов материковой Европы, иногда с фантастическим или даже потусторонним оттенком."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Eberron",
							"page": "xx",
							"entries": [
								"Созданный Китом Бейкером, {@i Эберрон} - это мир захватывающих приключений, в котором бок о бок существуют сложные механизмы и могущественная магия. Планета Эберрон состоит из нескольких континентов, самый известный из которых - Хорвайр. На нем пять эклектичных государств - Аундайр, Бреланд, Морнланд (Сайр), Каррнат и Трэйн - стремятся к господству над разрушенным королевством Галифар. От башен и небесных кораблей Шарна до заполненного руинами портового города Штормрич - в этой причудливой послевоенной кампании найдется занятие для каждого, включая кухню, которая отличается необычайным разнообразием во всех пяти странах. Вкусы Эберрона варьируются от простых блюд в средневековом стиле до изысканных и сложных гастрономических рецептов, приготовленных с викторианской чувствительностью с использованием сочетания магии и машин."
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Dragonlance",
							"page": "xx",
							"entries": [
								"Разработанная Трейси Хикманом и Маргарет Вайс, {@i Dragonlance} - это сказочный мир высокой фантастики с пурпурными горами, вечнозелеными тропами, хрустальными озерами и драконами всех цветов. Мир кампании Dragonlance - Krynn - это мир противоположных полярностей, где магия встречается редко, а прирожденные враги вынуждены работать вместе, чтобы сохранить космическое равновесие и избежать полного уничтожения. Ансалон - самый известный из пяти континентов планеты, на котором расположены многие известные места из романов-бестселлеров кампании: Солас, Кве-Шу, Пакс Таркас, Тарсис, Ксак Царот, Истар, Квалиност, Сильваност, Соламния и другие. Блюда этого роскошного мира варьируются от традиционной средневековой трактирной и крестьянской пищи до характерных ароматов Ближнего Востока и Азии."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Other Worlds",
							"page": "xxv",
							"entries": [
								"Помимо упомянутых ранее царств, в пантеоне Dungeons & Dragons существует огромное количество других миров, которые почти так же многочисленны, как и сами игроки. От выжженных равнин Атаса в Dark Sun до жестоких туманов Баровии в готическом Ravenloft - все они объединены мистическими вратами Planescape. Воистину нет предела ни D&D, ни мирам, в которых она живет."
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "Legendary Establishments",
							"page": "xxv",
							"entries": [
								"Ни одна кампания D&D не обходится без посещения таверны, бара, трактира или закусочной. В этих сомнительных местах часто собирается важная информация и нередко начинаются приключения (или заканчиваются, если вы ввязываетесь в смертельную потасовку). Некоторые заведения повидали не мало приключений, и следующие из них относятся к числу наиболее знаковых для D&D.",
								{
									"type": "entries",
									"name": "The Yawning Portal",
									"page": "xxv",
									"entries": [
										"Эта культовая таверна и закусочная, расположенная в городе Уотердип, является одной из самых известных в Забытых Королевствах. Это многоуровневое заведение, принадлежащее и управляемое ворчливым бывшим искателем приключений по имени Дурнан Странник, предлагает не только изысканные блюда и напитки, но и потенциальную славу и богатство. Построенная на вершине одного из самых больших и печально известных подземелий D&D - сказочной Подгорной горы, эта таверна предлагает посетителям вход в обширное логово через колодец, ведущий в его глубины. К сожалению, большинство посетителей никогда не возвращаются. Меню см. в разделе {@book this page|HF|1|The Yawning Portal Menu}."
									],
									"id": "00e"
								},
								{
									"type": "entries",
									"name": "The Inn of the Last Home",
									"page": "xxv",
									"entries": [
										"Эта деревенская таверна, расположенная в городе Солейс, сидит в ветвях массивного дерева валленвуд и, без сомнения, является самым известным заведением в мире Dragonlance. Именно здесь Герои Копья собираются и начинают свой неожиданный путь среди витающих запахов {@recipe Otik's Skillet-Fried Spiced Potatoes|HF|fried spiced potatoes}- фирменного блюда хозяина таверны Отика Сандата, которое часто готовит его очаровательная буфетчица Тика Вэйлан, сама становящаяся одним из маловероятных искателей приключений. Известный своим крепким элем, вкусной едой и уютной атмосферой, трактир \"Последний дом\" является непременным местом остановки для тех, кто путешествует по миру Кринн. Меню см. в разделе {@book this page|HF|2|The Inn of the Last Home Menu}."
									],
									"id": "00f"
								},
								{
									"type": "entries",
									"name": "Celestial Vista Restaurant",
									"page": "xxv",
									"entries": [
										"Высоко над эберронским городом Шарн в Лазурном районе Скайвэй расположен знаменитый ресторан \"Небесная Виста\". Сюда стекаются как состоятельные туристы, так и местные жители, чтобы насладиться видом и космополитической кухней, где гастрономические инновации сочетаются с традиционными блюдами пяти народов. Владелец ресторана - влиятельный член городского совета Эвикс ир'Мараша. Атмосфера ресторана элегантна, пища очищена (Домом Галланда), а цены столь же высоки, как и сам ресторан. Меню см. в разделе {@book this page|HF|3|Celestial Vista Restaurant Menu}."
									],
									"id": "010"
								},
								{
									"type": "entries",
									"name": "The Green Dragon Inn",
									"page": "xxv",
									"entries": [
										"Расположенный в Речном квартале Вольного города Грейхоук, этот культовый паб представляет собой все, что вы ожидаете от таверны D&D: мрачно, уютно и опасно. За столами, покрытыми картами, ведутся тихие разговоры, а над запахом несвежего эля витает аромат жареной дичи. Если вы ищете вкусные блюда региональной кухни Фланаэсса или неприятности, вы найдете их в \"Зеленом драконе\". Меню см. в разделе {@book this page|HF|4|Green Dragon Inn Menu}."
									],
									"id": "011"
								}
							],
							"id": "00d"
						}
					],
					"id": "007"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/031_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/032_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1988
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/033_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1761,
							"height": 1986
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/034_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1754,
							"height": 1994
						}
					]
				},
				{
					"type": "entries",
					"name": "Tips for Magical Cooking",
					"page": "xxvii",
					"entries": [
						"Выдержка из {@i Кодекс элдритской кухни}",
						"В Великой библиотеке Кэндлкипа, построенной на скалистых утесах Побережья Мечей, хранится самое известное и полное собрание арканных текстов во всем Ториле. Но мало кто знает, что за крепостными стенами библиотеки скрывается величайшее хранилище кулинарных знаний. В исчерпывающем архиве хранятся тысячи гастрономических томов из большой вселенной, многие из которых были написаны много лет назад давно забытыми поварами, чьи творения ждут своего часа. Следующие советы были обнаружены в {@i Кодекс элдритской кухни}.",
						{
							"type": "entries",
							"name": "Use Magic",
							"page": "xxvii",
							"entries": [
								"Для обитателей мультивселенной предпочтительнее (и гораздо безопаснее) произнести заклинание {@spell mage hand}, и пусть ваш призрачный придаток нарежет овощи за вас. Конечно, если среди вас есть друид или клирик, они могут просто произнести {@spell heroes' feast} и пропустить всю эту суету! Если же вы не столь склонны к арканам, пожалуйста, не торопитесь. Скорость не принесет вам наград на кухне, а отрубленные пальцы редко улучшат рецепт. Однако рецепт ящериц {@recipe Fried Fingers} является исключением из этого правила."
							],
							"id": "013"
						},
						{
							"type": "entries",
							"name": "Keep Thy Blades Sharp",
							"page": "xxvii",
							"entries": [
								"Рубить морковь - то же самое, что отрубать голову, и тупое лезвие просто не справится с этой задачей. Спросите любого уважаемого повара-полуорка, и он убедит вас в том, что с прекрасным мясницким ножом нужно обращаться так же осторожно, как с отличным топором."
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Clean as You Cook",
							"page": "xxvii",
							"entries": [
								"Смотреть в раковину, полную испорченных кастрюль, сковородок и посуды, так же страшно, как сражаться с древним черным драконом. Желательно заниматься уборкой в свободное от работы время, чтобы потом беззаботно наслаждаться готовым блюдом. Если, конечно, вы не можете наложить заклинание {@spell prestidigitation} на очистку посуды, то делайте все, что вам заблагорассудится."
							],
							"id": "015"
						},
						{
							"type": "entries",
							"name": "Plan Ahead",
							"page": "xxviii",
							"entries": [
								"Управляйте своим временем и меню, чтобы блюдо было готово к нужному времени. Перед тем как приступить к приготовлению блюда, рекомендуется ознакомиться с любым рецептом, чтобы избежать неожиданностей или отсутствия ингредиентов."
							],
							"id": "016"
						},
						{
							"type": "entries",
							"name": "Cook with Friends",
							"page": "xxviii",
							"entries": [
								"Если вы не можете привлечь своего {@spell unseen servant} су-шефа к выполнению обязанностей су-шефа, то создайте авантюрную группу для своих кулинарных завоеваний. Готовить с другом или двумя друзьями очень весело, а дегустировать можно по ходу дела."
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Procure the Right Equipment",
							"page": "xxviii",
							"entries": [
								"Инструменты для работы должны быть уважаемыми. Вы сэкономите много времени, сил и хлопот, если найдете хоть один из них на своей кухне:",
								"Кастрюля для приготовления пищи; Кастрюля для приправы; Ложка для еды; Ложка для смешивания; Ложка для сахара; Скатерть для пиршества; Потир для жидкой пищи; Книга для ужина; Фартук для уюта; Вилка для плоскости; Вилка для путешествия; Кружка для согревания; Мистический ящик для коричневого покрытия; Тарелка для чистоты; Вечная солонка; Прибор для культурного вкуса; Прибор для этикета."
							],
							"id": "018"
						}
					],
					"id": "012"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/035_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2488,
					"height": 1406
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Chapter 1: Human Cuisine",
			"page": 1,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/10.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Хорошо, что Карамона здесь нет. Представляете, сколько бы мы услышали воплей о том, что пропустили пару приемов пищи?"
					],
					"by": "Margaret Weis and Tracy Hickman",
					"from": "Dragons of Winter Night"
				},
				"Ни один народ во Вселенной не обладает такой решительностью и приспособляемостью, как люди. Жажда знаний, тяга к приключениям и неукротимый дух сделали их силой, с которой необходимо считаться. Вместе с этой напористой культурой приходит жажда приключений, технологического прогресса и творческих экспериментов. Часто говорят, что человечество - это плавильный котел идей, и то же самое можно сказать о его гастрономии. При таком разнообразии людей трудно определить сходство каждой культуры, за исключением, пожалуй, следующего: единственная константа - перемены, единственная характеристика - разнообразие.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "A Broad Spectrum",
							"page": 3,
							"entries": [
								"Только на планете Торил проживает девять основных этнических групп, причем основные физические характеристики, такие как рост и цвет кожи, сильно различаются в зависимости от региона. Одним словом, типичного человека не существует. Человеческие цивилизации процветают в самых разных условиях, и это разнообразие, похоже, не зависит от климата и рельефа, а также от эклектичности кулинарных приемов. Будучи, безусловно, самым распространенным народом во всей Вселенной, люди и их предпочтения, как правило, задают стандарты в тавернах и других общественных заведениях общепита, когда речь идет о размере порций, вкусовых качествах и даже о самом дизайне столов, сидений и столовых приборов - большинство из них сделано с учетом человеческого размера, человеческих рук и человеческой чувствительности (простите, халфлинги!). Несмотря на то, что столовый этикет, подача блюд и используемые ингредиенты могут сильно различаться в разных человеческих культурах, общей константой является скорость, с которой люди едят: быстро. Будучи одними из самых недолговечных во Вселенной, люди, как правило, торопятся во время еды, стремясь поскорее вернуться к амбициозным планам, связанным с приключениями или выращиванием растений. Эта спешка распространяется на все аспекты приготовления пищи. Эльфы и гномы, с их более длительным сроком жизни, могут мариновать продукты неделями и тушить мясо днями, но \"медленное приготовление\" для людей означает всего несколько часов, а большинство блюд готовится менее чем за час. Однако у этой торопливости есть и свои преимущества: большинство кулинарных инноваций, будь то физические или магические, происходят под руководством человека, часто в поисках новых эффективных способов приготовления или новых блюд, которые можно приготовить из доступных местных ингредиентов.",
								"Среди самых молодых культур мультивселенной люди в целом не столь принципиальны и традиционны в вопросах питания. Поэтому их меню изобилует разнообразием ингредиентов, способов приготовления и подачи блюд. Например, жители прибрежных районов охотно едят форель, креветки, кальмары, гребешки и мидии в супах, тушеных блюдах и пасте, но нередко те же самые белки, добытые в океане, можно приготовить на гриле, в пиве, запечь, пожарить на вертеле, на сковороде, коптить, соте, фламбировать или даже подать сырыми. Точно так же эти блюда могут быть поданы как на изысканных фарфоровых и серебряных тарелках в замках и дворцах, так и на оловянной и деревянной посуде в тавернах, расположенных в разных мирах."
							],
							"id": "01b"
						},
						{
							"type": "entries",
							"name": "Variety is the Spice of Life",
							"page": 4,
							"entries": [
								"Большинство современных человеческих цивилизаций возникло на основе кочевых культур предков, и даже сегодня люди являются одними из самых путешествующих, способных найти себе пропитание в любых условиях. Соответственно, люди с такой же вероятностью могут быть охотниками или искателями приключений, как и земледельцами или фуражирами, и они не склонны к непостоянству в еде. Основу основных блюд традиционно составляет животный белок: говядина, свинина, баранина, рыба или курица. Однако добыча и выращивание мяса обходится недешево, поэтому основную часть человеческой пищи составляют злаки, овощи и фрукты. Вкусовые пристрастия человека в гораздо большей степени зависят от доступности местных продуктов, чем от врожденной предрасположенности к тем или иным вкусам. Люди привносят в еду свою смелость, причем авантюризм часто превалирует над традициями и функциональностью. В таких мегаполисах, как Уотердип или Грейхок, зажиточные горожане могут даже попробовать мясо чудовищ, например, запеченных стиргов, жареную мантикору или стейк из виверны, исключительно для того, чтобы похвастаться. Все вкусы находят отклик в человеческом вкусе. Так что же предпочитают люди: острое или сладкое, кислое или соленое, горькое или соленое? Ответ: Да."
							],
							"id": "01c"
						},
						{
							"type": "entries",
							"name": "Ingredients of Ambition",
							"page": 5,
							"entries": [
								"Если не прибегать к магическим средствам, сохранение пищи является рудиментарным и представляет собой обычную проблему для большинства этих странствующих людей. Представители высших классов имеют лучшие средства для сохранения свежести ингредиентов и, соответственно, более разнообразные возможности для приготовления пищи. Соленое и сушеное мясо, супы, тушеное мясо, бульоны и пайки являются основными продуктами питания для большинства людей. Большинство блюд состоит из белковой пищи, дополненной крахмалом, обычно это хлеб (пшеничный или ржаной) или рис, который затем дополняется местным овощем. Простолюдины обычно пьют пиво, эль или портвейн, а дворяне предпочитают виски или вино. Чистая вода часто является роскошью, поэтому алкоголь служит более безопасным напитком, который к тому же хорошо путешествует.",
								"Крупные города, построенные человеком, как правило, представляют собой плавильные котлы культур. Ароматные специи и далекие ингредиенты обычно продаются на оживленных рынках по самым высоким ценам. В результате человеческий буфет превращается в буфет самой Мультивселенной. Благодаря своим аграрным корням, сбор урожая широко празднуется в человеческих сообществах, а сезонные компоненты служат желанным источником перемен для этих всеядных людей. Соответственно, такие праздники, как Trolltide или Liars' Night на знаменитом Побережье Мечей или Yule Welcoming на Кринне, носят менее религиозный характер и служат для закрепления смены времен года и формирования соответствующего меню.",
								"Прибрежные или внутренние, на тропе или в таверне - приведенные ниже рецепты являются лишь малой толикой разнообразных блюд, ингредиентов и вкусов, которые обычно присутствуют на столе человека."
							],
							"id": "01d"
						}
					],
					"id": "01a"
				},
				{
					"type": "entries",
					"name": "Traveler's Stew",
					"page": 6,
					"entries": [
						"Ничто так не радует уставшего от дороги искателя приключений, как аромат говядины и эля, доносящийся из бурлящего котла, охваченного пламенем. Найдите место у чернеющего очага трактира и отдохните - тепло и безопасность наконец-то под рукой. Это земляное, медленно готовящееся блюдо, состоящее из говядины (или {@creature rothé|VGM}), моркови, картофеля и лука в темном бульоне, настоянном на пиве, подают в самых разных заведениях - от трактира \"Зеленый дракон\" и \"Зевающего портала\" до закусочной Эллфейта и трактира \"Последний дом\". Предупреждаем вас, путешественники, без деревянной миски и ложки это блюдо не будет вкусным.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/038_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Traveler's Stew",
							"page": 7
						}
					],
					"id": "01e"
				},
				{
					"type": "entries",
					"name": "Iron Rations",
					"page": 8,
					"entries": [
						"Без нескольких основных вещей: надежного меча, полной сумки воды и железного пайка - долго не протянешь в любой точке Мультивселенной. Этот основной рацион, который иногда называют \"едой для путешественников\", необходим для питания самых разных искателей приключений - от проверенных путешественников Ансалона до исследователей подземелий Фланаэсса. Хотя ингредиенты часто варьируются в зависимости от региона, эти рационы, как правило, легкие, насыщенные белками и рассчитанные на несколько дней или даже недель пути, включают в себя такие ингредиенты, как вяленое мясо, сухофрукты, орехи и сыры с печеньем, крекерами или хардтаком. Счастливого пути и хорошего питания честным искателям приключений.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/039_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Iron Rations",
							"page": 8
						}
					],
					"id": "01f"
				},
				{
					"type": "entries",
					"name": "Sword Coast Seafood Bouillabaisse",
					"page": 10,
					"entries": [
						"Чтобы полакомиться этим тушеным мясным ассорти, не обязательно посещать фаэрунские порты, такие как Невервинтер, Уотердип или Врата Балдура. Это вечно популярное морское блюдо, подаваемое в тавернах, в усадьбах и на морских судах во многих королевствах, состоит из трески или пикши, моллюсков и мидий, тушеных в легком рыбном и томатном бульоне с аперитивом со вкусом лакрицы и щепоткой фенхеля. В некоторых тавернах к этому блюду даже добавляют внушительную порцию алдана - если, конечно, удастся его одолеть! Ароматное блюдо, которое подается круглый год, дополняется {@i рулетка}- сочной смесью красного перца, чеснока и оливкового масла. Ароматный бульон также прекрасно подходит для пропитывания поджаренных хлебцев с травами. От половника бульона не откажутся ни мореплаватели, ни морские разбойники.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/040_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Sword Coast Seafood Bouillabaisse",
							"page": 11
						}
					],
					"id": "020"
				},
				{
					"type": "entries",
					"name": "Pan-Fried Knucklehead Trout",
					"page": 12,
					"entries": [
						"В замерзшей тундре Icewind Dale не так много достопримечательностей и еще меньше еды... если только не знать, где искать. К северу от Хребта Мира, скрытые в ветреной тени Кельвинова каирна, лежат три пресноводных озера, которые поддерживают десять деревень, расположившихся на их берегах, - регион, метко названный Десятью Городами. Озера Десяти Городов ничем не примечательны, кроме одной особенности: это единственное известное место обитания легендарной форели. Названная так за толстый череп в форме костяшки, эта рыба стала самым прибыльным экспортом в регионе, но не из-за своей кулинарной ценности, а из-за тонкой резьбы, которую местные мастера делают из костей, похожих на слоновую кость. Купцы из Лускана и других мест платят за эти диковинки, ставшие предметом повального увлечения в городах Фаэруна. В результате озера Десяти Городов часто окрашиваются кровью местных рыбаков, соревнующихся за дневной улов. Однако за пределами региона менее известно, что эта редкая рыба столь же вкусна, сколь и ценна, особенно если ее обжарить на сковороде с луком-шалотом, лимоном, солью, перцем и паприкой. Если вы не можете достать свежую форель из озер Десяти Городов, не расстраивайтесь. В качестве замены подойдет форель из озера Ныр Дыв близ города Грейхоук или озера Кристалмир близ Солейса.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Pan-Fried Knucklehead Trout",
							"page": 13
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "Amphail Braised Beef",
					"page": 14,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/human_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1363,
							"height": 1489
						},
						"Долина Дессарин в Фаэруне - это не только плодородные земли и величественные закаты (и бродячие чудовища). Здесь также находится одно из лучших животноводческих хозяйств во всем Ториле. Сочная говяжья отбивная, приготовленная на медленном огне по популярному рецепту семьи Оглинтир из деревни Амфаил, готовится с сидром, грушей и имбирем - все это помогает раскрыть весь вкус мяса. Имбирь придает блюду приятную теплоту и неожиданный нюанс, а не явный имбирный привкус, а ферментированный твердый грушевый сидр придает остаточную сладость, хотя и суховатую и землистую. Не расстраивайтесь, если вы не можете найти твердый грушевый сидр (иногда его называют \"перри\"), то яблочный подойдет как нельзя лучше! Жареный сладкий картофель или зимний сквош станут пикантным сопровождением и будут замечательно сочетаться с половником-другим сладкого соуса.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Amphail Braised Beef",
							"page": 14
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/042_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 908,
							"height": 2925
						}
					],
					"id": "022"
				},
				{
					"type": "entries",
					"name": "Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings",
					"page": 16,
					"entries": [
						"Что еще заставляет рот разинуть рот, как не пухлая птица, жарящаяся на вертеле над открытым очагом? Одна из разновидностей этого блюда прославилась в деревне Хоммлет, расположенной на дальнем берегу Ныр-Дыва от города Грейхоук, где в теплое время года много гусей, а зимой - индеек. Индейка подается с крутым соусом, приготовленным из сока птицы и заправленным беконом. Колбасная начинка состоит из обжаренного на сковороде острого свиного фарша, приправленных сухариков из белого хлеба, мелко нарезанного лука и мелких кусочков сельдерея, все это добавляется в теплый бульон. Целую птицу в Хоммлете можно купить за золотой, но слишком много индейки может подействовать на вас, как вовремя наложенное сонное заклинание, поэтому лучше остановиться на ножках.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings",
							"page": 16
						}
					],
					"id": "023"
				},
				{
					"type": "entries",
					"name": "Gurdats",
					"page": 19,
					"entries": [
						"Если вы любите грибы и сыр, то это блюдо для вас! Гурдаты - дешевый и сытный гарнир, который можно встретить в меню многих таверн Побережья Мечей. Лучшие примеры этой закуски \"на природе\" можно найти в таверне A Pair of Black Antlers в Элтуреле, где не стесняются использовать сыр, или в The Seven-Stringed Harp в Секомбере, где шеф-повар добавляет много перца-специй, не перебивая при этом земляной грибной привкус. Представленный ниже вариант является классической интерпретацией этого основного блюда путешественников.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Gurdats",
							"page": 19
						}
					],
					"id": "024"
				},
				{
					"type": "entries",
					"name": "Hand Pies",
					"page": 20,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/045_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Эти лепешки размером с ладонь близки к основным блюдам таверн. В разных городах их можно найти с начинкой из самых разнообразных ингредиентов - от оленины или куриного фарша до говядины, мятой баранины или павлина (хотя обычно это просто остатки предыдущего ужина). Ручные пироги имеют множество форм и вкусов и особенно хорошо переносят путешествия, что делает их удобным блюдом для любителей приключений. Представленная ниже разновидность мясных пирогов от Каттла, расположенная в Торговом квартале Уотердипа, имеет вкус бекона и лука-порея и пользуется огромной популярностью в Сердечных Землях, Дейлсе и даже на Дикарском побережье к северу от Фаэруна, где голодные искатели приключений просто не могут насытиться ими.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hand Pies",
							"page": 21
						}
					],
					"id": "025"
				},
				{
					"type": "entries",
					"name": "Dark Molasses Nutbread",
					"page": 23,
					"entries": [
						"От Сильверимуна до Шарна существует множество вариаций этого классического хлеба (иногда называемого черным хлебом Амна), но все сходятся во мнении, что эта выпечка получается наилучшей, когда ее готовят из самой сладкой и крепкой патоки Амна. Традиционно его подают нарезанным на куски, а для смелых - намазанным соленым сливочным маслом с обеих сторон! Этот плотный и вкусный хлеб, который сопровождает многие основные блюда в трактирах по всей стране, часто бывает достаточно сытным, чтобы стать самостоятельным блюдом.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Dark Molasses Nutbread",
							"page": 23
						}
					],
					"id": "026"
				},
				{
					"type": "entries",
					"name": "Trolltide Candied Apples",
					"page": 24,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/047_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Тролль или угощение! Праздник Trolltide проводится в первый день каждого Киторна и посвящен победе города Уотердип во время Второй войны троллей. Нарядившись в костюмы назойливых троллей-захватчиков, дети бегают от двери к двери, требуя вкусных подношений - конфет, фруктов, соленых мясных палочек. Магазины и дома, которые не справляются с заданием, на закате непременно сталкиваются с последствиями: озорными проделками троллей, начиная от позднего ночного царапанья в дверь и заканчивая более коварными ракетными атаками сырыми яйцами по незащищенным входам, окнам и вывескам. Эти вкусные засахаренные яблоки, часто украшенные глупыми или жуткими рожицами троллей, служат прекрасным выкупом для отпугивания недоброжелательных троллей, обеспечивая спокойные вечера Троллиной недели хорошо подготовленным жителям Водхавы.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Trolltide Candied Apples",
							"page": 24
						}
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "Vedbread",
					"page": 26,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/human_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1363,
							"height": 1489
						},
						"Популярный в холодном северо-восточном государстве Каррнат (Karrnath), этот вкусный обеденный хлеб не раз спасался от голода и иногда служил универсальным рационом для живых солдат страны (не спрашивайте, чем питаются неживые солдаты). Традиционно приготовленные с острым сыром \"веда\" и политые луковым маслом, эти булочки с корочкой лучше всего подавать теплыми, но иногда они могут храниться несколько дней на полке без использования магических средств или консервантов. Неудивительно, что этот вкусный продукт перекочевал в самые разные миры, каждый из которых привносит в него свою изюминку и принимает его как свой собственный. Этот рецепт - из пекарни Лоррена в деревне Красная Лиственница на Фаэруне, а грибы и сыр - с местных ферм. Добавьте к нему немного повидла и нанизанных на шампур каплунов или {@recipe Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings|HF|golden brown roasted turkey} из расположенной неподалеку Drouth's Fine Poultry, и вы получите отличное блюдо.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/048_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Vedbread",
							"page": 27
						}
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "Otik's Skillet-Fried Spiced Potatoes",
					"page": 29,
					"entries": [
						"Этот знаменитый гарнир, состоящий из измельченного картофеля, приправленного специями и обжаренного, готовится по личному рецепту Отика Сандата, владельца и шеф-повара трактира \"Последний дом\", расположенного в отдаленном криннском городе Солас в Ансалоне. Личное сочетание чеснока, паприки, перца, кайенского перца и большой ложки местного соленого масла Отика часто подражают, но его трудно превзойти; однако, по общему мнению, приведенный ниже рецепт наиболее близок к тому, что можно почувствовать, сидя в знаменитой таверне \"Валленвудское дерево\" с одним из его домашних темных элей в руках. Этот картофель хорошо сочетается с любым тушеным мясом в меню или с яйцами в качестве дневной закуски.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Otik's Skillet-Fried Spiced Potatoes",
							"page": 29
						}
					],
					"id": "029"
				},
				{
					"type": "entries",
					"name": "Yawning Portal Buttermilk Biscuits",
					"page": 30,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/051_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Это непритязательное пахтовое печенье просто тает во рту. Ходят слухи, что уважаемая леди Алустриэль Сильверхэнд предоставила знаменитому бывшему авантюристу и владельцу трактира \"Зевающий портал\" Дурнану свой собственный рецепт этих пикантных, слоеных пирожных, которые теперь подаются в корзине \"круглосуточно\". Хотя главной достопримечательностью гостиницы является пещерный портал, спускающийся прямо в смертоносное подземелье Ундермаунтайн, знаменитые бисквиты занимают в нем далеко не последнее место. Намазанное размягченным розово-яблочным маслом или украшенное консервированной бузиной или брусничным джемом, это неотразимое быстрое и простое блюдо не может не понравиться. А теперь вы можете приготовить их в теплых стенах своей скромной квартиры по этому заветному рецепту. Усталые путешественники (и чрезмерно пьющие) примите к сведению: утверждается, что ничто так не помогает снять усталость или похмелье, вызванное элем, как один из сэндвичей с печеньем \"Дурнан\", которые готовятся на заказ и состоят из простых яиц-пашот или омлета и свежеобжаренной толстой ветчины или свиного рулета на ваш выбор.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Yawning Portal Buttermilk Biscuits",
							"page": 31
						},
						{
							"type": "inset",
							"page": 31,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Однако, когда они позавтракали, Регис надеялся, что он получит больше информации, ведь печенье, которым этот путешественник угостил Дриззта, было действительно вкусным и невероятно освежающим. После нескольких укусов халфлинг почувствовал себя так, словно провел неделю на отдыхе."
									],
									"by": "R.A. Salvatore",
									"from": "Streams of Silver"
								}
							],
							"id": "02b"
						}
					],
					"id": "02a"
				},
				{
					"type": "entries",
					"name": "Kara-Tur Noodles",
					"page": 32,
					"entries": [
						"Немногие государства на планете Торил столь же могущественны и влиятельны, как человеческая империя Шоу-Лунг, расположенная в обширном регионе Кара-Тур. Этот регион может похвастаться своими религиями и гордой культурой, а также не менее сильными кулинарными традициями. Хотя между городами-государствами Побережья Мечей и Кара-Тура не так много взаимодействий и конфликтов, многие сорта чая, такие как \"Палевый нефрит\", \"Фим Фим\", \"Глаз дракона\" и \"Лонг Цзин\", в значительных количествах импортируются фаэрунскими торговцами, а некоторые блюда, в том числе различные виды лапши, также совершили долгую миграцию на запад. Хотя это жареное блюдо не встретишь в меню любой таверны, оно нашло свое применение в более современных ресторанах таких культурных эпицентров, как Уотердип. Куча лапши, быстро приготовленной в глубокой сковороде, политой маслом, с кусочками курицы, овощами и соленым соевым соусом или гарумом (соусом на основе рыбы), стала популярной заменой традиционным жарким и супам побережья Мечей...",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Kara-Tur Noodles",
							"page": 32
						}
					],
					"id": "02c"
				},
				{
					"type": "entries",
					"name": "Sembian Honey-Glazed Rothé Ribs",
					"page": 34,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/052_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Независимо от того, что вы выберете - говяжьи, свиные или ротообразные ребрышки, - с этим восхитительным рецептом вы не ошибетесь. Многослойная сиропообразная глазурь на основе меда (предпочтительным сортом меда является мед фаэрунского государства Сембия) обильно намазывается на большие куски ребер, после чего они деликатно обжариваются на открытом огне для тщательного обугливания. При правильном приготовлении это медленное сладкое мясо отваливается от кости легче, чем голова безоружного кобольда!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Sembian Honey-Glazed Rothé Ribs",
							"page": 34
						}
					],
					"id": "02d"
				},
				{
					"type": "entries",
					"name": "Reghed Venison Pot Roast",
					"page": 36,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/053_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Замерзшие и неумолимые тундры севера Фаэруна испытаны немногими храбрецами и почти никем не приручены. Однако варвары Регед, племя выносливых и суеверных тотемных кочевников, с легкостью путешествуют по этим землям, используя их скудный потенциал на благо своих сравнительно небольших кланов. Чтобы выдержать суровый холод Icewind Dale, Регед и другие подобные группы, такие как Утгардт из Северного Фаэруна, должны максимально экономить время и энергию. Общая трапеза в зимних лагерях (которые строятся сезонно, чтобы пережить исключительно долгую зиму) занимает такое же центральное место в их достойной воинской культуре, как и глубокие религиозные традиции. Оленина (мясо антилопы, оленя или лося) является наиболее доступным и, соответственно, желанным продуктом, находящим разнообразное применение у этих находчивых кочевников, однако говядина или роте вполне приемлемы и в других странах. Одним из ритуальных блюд (на которое с гордостью претендуют регеды), знаменующих начало долгой зимы, является жаркое в горшочке. Нежная голяшка зверя, кусочки сушеных абрикосов, половинки золотистого картофеля и веточки сезонных трав, смешиваясь с натуральными соками дикого мяса, делают это блюдо особенно ароматным и практичным для приготовления одного блюда.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Reghed Venison Pot Roast",
							"page": 37
						},
						{
							"type": "inset",
							"page": 37,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Олени начали осеннюю миграцию на юго-запад к морю, но ни один человеческий след не шел за стадом... В обычной жизни варваров выживание племен зависело от того, как они следовали за оленьими стадами..."
									],
									"by": "R.A. Salvatore",
									"from": "The Crystal Shard"
								}
							],
							"id": "02f"
						}
					],
					"id": "02e"
				},
				{
					"type": "entries",
					"name": "Castle Amber Onion Soup",
					"page": 39,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/human_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1363,
							"height": 1489
						},
						"Насыщенный и сытный суп можно приготовить по старинному рецепту загадочной семьи д'Амбервиль, колдунов-изгоев и межпространственных путешественников, славившихся своими изысканными банкетами. По традиции на первое блюдо подается луковый суп с перчеными гренками и расплавленным сыром Грюйер, обычно в сочетании с мягким янтарным вином. Хотя многие считают, что род д'Амбервиллей угас, ходят слухи, что в определенные ночи их духи возвращаются в родовую усадьбу, где устраивают пиршества для авантюристов, отважившихся пообедать с мертвыми. Считается, что те, кто отведает оригинальное блюдо, обогащенное магией его создателя, обретают повышенную стойкость!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Castle Amber Onion Soup",
							"page": 39
						}
					],
					"id": "030"
				},
				{
					"type": "entries",
					"name": "Tavern \"Steak\"",
					"page": 40,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/054_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Быстрое в приготовлении и очень ароматное блюдо - сочная котлета из смешанного мясного фарша (популярны сочетания свинины и говядины или говядины и баранины), перемешанного вместе и наполненного богатыми приправами. Тавернные \"стейки\", как их называют многие, жарятся на открытом огне, чтобы сохранить пикантные вкусовые качества. Стейки в таверне часто подаются без булочки с различными мягкими соусами, включая свежий сливочно-йогуртовый соус, измельченные помидоры или соус из маслин и инжира.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Tavern \"Steak\"",
							"page": 40
						}
					],
					"id": "031"
				},
				{
					"type": "entries",
					"name": "Gingerbread Man",
					"page": 43,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/054_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Традиционное угощение, подаваемое на убывающем свете месяца Сансебб в Грейхоке, этот вид пряничного человечка напоминает о легенде, связанной с древними руинами замка Грейхок. Говорят, что там оживали и преследовали искателей приключений всевозможные сладости, в том числе и страшное печенье, описание которого послужило основой для данного рецепта. Руки и ноги пряничного человечка обмазываются глазурью, а тело покрывается защитной броней из измельченных орехов и изюма. Если раскусить самую пухлую изюминку, то можно мгновенно убить изверга, поэтому для рта печенья обычно выбирают толстую изюминку. Обычно дети сначала срывают и съедают эту изюминку, чтобы печенье не ожило!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/056_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Gingerbread Man",
							"page": 43
						}
					],
					"id": "032"
				},
				{
					"type": "entries",
					"name": "The Yawning Portal Menu",
					"page": 46,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/057_Newm_9781984858900_lay_art_r1.webp"
							},
							"width": 1759,
							"height": 1988
						},
						{
							"type": "insetReadaloud",
							"page": 47,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Приветствую тебя и добро пожаловать, путник, в Зевающий портал Уотердипа! Меня зовут {@creature Durnan|WDH}, и я хозяин этого прекрасного заведения. Если вы пришли сюда за едой и напитками, угощайтесь по меню. Если вам нужна комната, вы найдете ее наверху. А если вы пришли исследовать Подгорный лес, что ж, путешественник, желаю вам удачи - я сам когда-то был искателем приключений, знаете ли. Вход и выход через колодец обойдется вам в золотого дракона, и оплата всегда требуется заранее."
									]
								}
							],
							"id": "034"
						},
						{
							"type": "list",
							"style": "list-no-bullets",
							"columns": 2,
							"items": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HF/15.webp"
									},
									"width": 1759,
									"height": 1988
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HF/16.webp"
									},
									"width": 1759,
									"height": 1989
								}
							]
						}
					],
					"id": "033"
				}
			],
			"id": "019"
		},
		{
			"type": "section",
			"name": "Chapter 2: Elven Cuisine",
			"page": 51,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/17.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Эльфийский пир проходил во внутреннем дворе к югу от большой золотой башни. На площадке из хрусталя и мрамора, возвышавшейся на самом высоком холме Квалиноста, не было стен, и с нее открывался беспрепятственный вид на сверкающий город внизу, на темный лес за ним и даже на темно-фиолетовый край Таркаданских гор далеко на юге. Карамон решил, что знает, почему эльфы такие стройные: еда состояла из фруктов и овощей, приготовленных в нежных соусах, с хлебом и сырами и очень легким пряным вином."
					],
					"by": "Margaret Weis and Tracy Hickman",
					"from": "Dragons of Autumn Twilight"
				},
				{
					"type": "entries",
					"entries": [
						"У эльфов сложные отношения с пищей. Будучи вечными, волшебными и неземными существами, способными жить более 700 лет, эльфы воспринимают пищу как один из немногих элементов, связывающих их с земной жизнью. При этом они любят все хорошее, что есть в мире: природу, магию, искусство, музыку и, конечно же, еду. Но не всякая пища одинаково вкусна, и эльфы особенно тщательно выбирают, что положить в свой организм. Посторонние люди часто считают их \"привередливыми едоками\", однако их убеждения и жизненная философия влияют на их пищевые привычки не меньше, если не больше, чем их желания и вкусовые рецепторы.",
						{
							"type": "entries",
							"name": "Wholesome And Refined",
							"page": 53,
							"entries": [
								"Вы, вероятно, никогда не видели, как ест эльф, и, скорее всего, никогда не увидите. Конечно, эльфы могут присоединиться к трапезе или даже устроить ее, и еда перед ними со временем исчезнет, но редко кто видит, как эльф действительно кладет в рот вкусную пищу. Эльфы - очень закрытый народ, и это отражается на всех аспектах их трапезы. Для эльфов презентация и этикет имеют первостепенное значение, и их еда так же элегантна и изящна, как и ее приготовители и потребители. Резные столы ручной работы, украшенные чашами из мрамора, золота и серебра, служат сценой для визуального (и буквального) пиршества фруктов, овощей, хлеба, сыров, а иногда и мяса - сказочного зрелища, где представлены все мыслимые цвета. Эльфы внимательно следят за тем, что они едят, и не заглушают вкус праздными разговорами за столом, не считая благодарности хозяину и живым существам, сделавшим трапезу возможной."
							],
							"id": "037"
						},
						{
							"type": "entries",
							"name": "Timeless Tastes",
							"page": 54,
							"entries": [
								"Вкусы, предпочтения и вкусовые пристрастия эльфов, пожалуй, более чем у других народов, соответствуют их образу жизни и прочно укоренились в их верованиях. Это стройный народ, и пища, которую они предпочитают, отличается легкостью, свежестью и полезностью. Они избегают консервантов и предпочитают клетчатку жирам, цитрусовые - соли, сладкое - острому. Даже их железный паек, известный как {@recipe quith-pa}, состоит исключительно из сухофруктов. Поскольку они придают такое большое значение жизни, значительная часть эльфов строго придерживается ограничений в еде, и многие из них попадают в категорию вегетарианцев, веганов или пескатарианцев - мало что из крови попадает на эльфийские тарелки. Даже при таких частых ограничениях эльфийское кулинарное мастерство славится, и многие люди, стремящиеся стать поварами-гурманами, ищут учеников среди эльфов.",
								"Считается, что все эльфийские субкультуры - это ответвления от кочевых высших эльфов, которые рыскали по дальним мирам и селились в тех землях, которые им нравились. Тем не менее, эльфы - одни из самых разнообразных народов в Мультивселенной, и культурные различия играют в этом разнообразии огромную роль. Высшие эльфы, такие как Эладрин, Квалинести и Сильванести, - самые изысканные, и в своих пирах они настаивают на самом высоком качестве ингредиентов и визуальном совершенстве. Поскольку эти общины обычно изолированы и процветают, они могут позволить себе быть более разборчивыми в еде и даже вводить в свои блюда сложные, но полезные соусы и гарниры. Высшие эльфы, как правило, в наибольшей степени соответствуют своим ценностям и предпочитают фрукты, овощи и злаки мясу и птице. Лесные эльфы, напротив, часто бывают странниками и искателями приключений и, соответственно, более склонны к охоте и собирательству. Эти эльфы обязательно проявляют большую гибкость в питании: от орехов и ягод до дичи, такой как оленина, индейка и кролик, и рыбы, включая лосося и форель. Лесные эльфы также предпочитают употреблять в пищу цельные продукты и предпочитают использовать отдельные ингредиенты из земли, а не смешивать различные вкусы.",
								"Хотя большинство различий между эльфами несколько поверхностны и сводятся к простым различиям в одежде, жилищах, культуре или верованиях, есть два заметных исключения, которые можно почти полностью отнести к отдельным группам: полуэльфы и дроу.",
								"Хотя полуэльфы формально являются редкостью, их вкусовые пристрастия фактически представляют собой смесь эльфийских и человеческих чувств. Среда, в которой полуэльфы воспитываются и живут, в конечном счете определяет их кулинарные пристрастия, но обычно они строят свой рацион на эльфийской основе и стараются использовать человеческие акценты и способы приготовления.",
								"Эльфы, живущие на поверхности, и дроу из подземного царства отличаются друг от друга как день и ночь, особенно если речь идет об их вкусовых пристрастиях. Однако их объединяет одно - склонность к местным свежим (иногда живым, если речь идет о дроу) ингредиентам. Но в отличие от лесов своих сородичей, подземная тьма дроу представляет собой настоящий рог изобилия соленых, кислых, землистых, горьких и терпких ингредиентов - от кореньев и червей до тараканов и грибов. Из-за недостатка соли в Подземье уксусы и кислоты придают вкус многим блюдам дроу, которые питают такое же пристрастие к мясу и рыбе, как и к продуктам, которые для них состоят в основном из грибов и клубней."
							],
							"id": "038"
						},
						{
							"type": "entries",
							"name": "Culinary Exploration and Adventure",
							"page": 55,
							"entries": [
								"Как и большинство культур Мультивселенной, эльфы предпочитают использовать ингредиенты, полученные из ближайшего окружения. Эльфы - в первую очередь собиратели и земледельцы, хотя, благодаря легкому доступу к магии, они выращивают пищу для пропитания, не прибегая к расчистке или вспашке земель. Некоторые секретные ингредиенты, используемые в высшей эльфийской кухне, сами трансмутируются с помощью колдовства из обычных растительных продуктов и специй, таких как паприка. Эльфы, которые охотятся, делают это обдуманно, стараясь не нарушить хрупкий природный баланс.",
								"Что касается напитков, то эльфы в основном питаются газированной водой из горных источников, но, как известно, не прочь отведать крепких напитков и вин, предпочитая фейвин всем другим напиткам. Этот древний нектар, изготовленный из цветочного сока и меда и пропитанный секретным ингредиентом (который остается загадкой для людей, гномов и даже большинства эльфов), является излюбленным напитком на большинстве эльфийских праздников, давая эйфорический эффект, который может длиться несколько дней и даже недель. Искатели приключений должны быть предупреждены: действие этого напитка очень сильное и дезориентирующее, часто приводит к тому, что члены других групп, употребившие его, теряют всякое самоощущение на несколько месяцев, поэтому эльфы редко, если вообще когда-либо, расстаются с ним."
							],
							"id": "039"
						}
					],
					"id": "036"
				},
				{
					"type": "entries",
					"name": "Quith-pa",
					"page": 56,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/063_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Несмотря на то, что она не может удовлетворить аппетит халфлинга, квит-па поддерживала тела эльфийских искателей приключений на протяжении многих поколений. Наиболее распространенный вид эльфийского железного рациона, эта вегетарианская походная пища состоит в основном из сухофруктов, но в региональных вариантах может включать семена, орехи, бобовые и другие продукты. Разработанный для того, чтобы быть легким как в рюкзаке, так и в организме, этот базовый рацион гарантирует, что путешественники не будут страдать от послеобеденной суеты на тропе. А полезные ингредиенты и простые, чистые вкусы идеально подходят даже для самого привередливого эльфийского вкуса.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Quith-pa",
							"page": 57
						},
						{
							"type": "inset",
							"page": 57,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Что это за хлам?\" - спросил он.",
										"'Квит-па, - сказал Гилтанас. Железный паек, на вашем языке. Этого нам хватит на много недель, если понадобится\".",
										"'Похоже на сушеные фрукты!' с отвращением сказал Карамон.",
										"\"Так оно и есть, - ответил Танис, усмехаясь."
									],
									"by": "Margaret Weis and Tracy Hickman",
									"from": "Dragons of Autumn Twilight"
								}
							],
							"id": "03b"
						}
					],
					"id": "03a"
				},
				{
					"type": "entries",
					"name": "Feywild Eggs",
					"page": 58,
					"entries": [
						"Существует параллельная \"Прайму\" (тому, что содержит все известные миры Мультивселенной) плоскость, известная как Фейвилд, или Плоскость Фейри, из которой произошли сильванские существа - пикси, сатиры, единороги, дриады и т.п. Именно в этом зеркальном царстве, купающемся в вечных сумерках и неземном сиянии, из вихря безграничной магии родился весь эльфийский род, включая эладринов - эльфов, обладающих непостижимо глубокой связью с временами года. Эти эльфы, до сих пор называющие своим домом фейское измерение, обладают высокой интуитивной связью с природой и умеют готовить невероятные блюда из почти идеальных сочетаний ингредиентов. Одно из блюд, известное под названием \"Яйца Фейвильда\", представляет собой восхитительную презентацию яиц в креме, с травами и взбитыми яйцами, приготовленных на равномерном огне до золотистой хрустящей корочки. Некоторые утверждают, что этот простой рецепт произошел от лешей - бессмертной породы фейских \"эльфов\", обладающих невероятными, богоподобными способностями. К счастью, для того чтобы попробовать эти яйца, не обязательно отправляться в страну фей. Один эльф с хорошей репутацией поручился, что этот коктейль - настоящее эладринское кушанье.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Feywild Eggs",
							"page": 58
						}
					],
					"id": "03c"
				},
				{
					"type": "entries",
					"name": "High Harvest Puree",
					"page": 59,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"Highharvestide - региональный праздник урожая и изобилия, который ежегодно отмечается вблизи осеннего равноденствия в некоторых регионах Торила. В прошлом традиция предписывала эльфам в знак благодарности употреблять только природную росу, но в последние годы праздник превратился в многолюдное пиршество, основу которого составляет рог изобилия блюд осенней тематики, включая теплую и уютную смесь из зерновых растений. Это питательное пюре, любимое как древесными эльфами, так и эладринами, представляет собой смесь из кабачков, чеснока и тимьяна, приготовленную на медленном огне для придания сладковато-землистого вкуса и украшенную акцентом из оливкового масла.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "High Harvest Puree",
							"page": 59
						}
					],
					"id": "03d"
				},
				{
					"type": "entries",
					"name": "Elven Bread",
					"page": 60,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/064_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1757,
							"height": 1990
						},
						"Эльфийские пекари тысячелетиями хранили секрет этого хлеба. Питательный и вкусный, один кусочек этого загадочного сдобного хлеба способен прокормить искателя приключений на день или даже больше. По слухам, эльфийский хлеб со сладким и насыщенным вкусом, сделанный из мелкого зерна и сочного масла, вдвое превосходит по питательности железные пайки, но при этом весит вдвое меньше, что делает его незаменимым продуктом питания для эльфов, отправляющихся в путь. Даже самые разборчивые высшие эльфы не могут устоять перед этим полезным лакомством, приправленным корицей, а иногда и кардамоном.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Elven Bread",
							"page": 60
						}
					],
					"id": "03e"
				},
				{
					"type": "entries",
					"name": "Wood Elf Forest Salad",
					"page": 62,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"Этот красочный салат из диких листьев с яркими цитрусовыми акцентами является квинтэссенцией салата эльфов Кагонешти с острова Кринн. Эти древние эльфы отличаются глубоким благоговением перед природой и утонченным, почти инстинктивным языком, когда речь заходит о кулинарных сочетаниях. Эту обильную зеленую смесь, называемую среди древесных эльфов Торила и Оэрта \"лесом\", отличают резкие акценты и хрустящие текстуры, которые почти волшебным образом разделяют вкусовые ощущения с более тонкими ароматами собранного урожая. Это не только съедобное, но и визуальное путешествие по западным лесам Ансалона, от лесной подстилки до самых высоких ветвей.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/065_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Wood Elf Forest Salad",
							"page": 63
						}
					],
					"id": "03f"
				},
				{
					"type": "entries",
					"name": "Elven Marruth",
					"page": 64,
					"entries": [
						"Эти пирожки с начинкой из различных овощных фаршей идеально подходят для перекуса на тропе или за пиршественным столом. Иногда гномы и люди упрощенно называют их \"пирожками с кореньями\". Маррут - это невероятно сытное канапе с закрытыми лицами, начиненное овощным пюре (капуста, картофель, морковь) со специями и травами и слегка запеченное в слоеной маслянистой корочке. Традиционно они подаются теплыми, а иногда и как самостоятельное блюдо, с охлажденным фужером эльверкиста. После остывания эту выпечку можно завернуть в листья мальвы (толстые и маслянистые непромокаемые листья), чтобы сохранить ее для путешествий.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Elven Marruth",
							"page": 64
						}
					],
					"id": "040"
				},
				{
					"type": "entries",
					"name": "Drow Mushroom Steaks",
					"page": 66,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/067_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Деликатес великого подземного города пауков Мензоберранзана - приправленные стейки из грибов рябины, собранные с грибных полей у озера Донигартен. Хотя точная агрономия грибов является секретом дроу, многие предполагают, что благодаря удобрениям с острова Донигартен {@creature rothé|VGM} эти грибы вырастают необычайно крупными, мясистыми и богатыми питательными веществами. Они настолько вкусны и жевательны, что вам покажется, что вы едите единорога! Это блюдо стало настолько популярным, что перекочевало на поверхность, и, по слухам, даже стало любимым у {@creature Xanathar|WDH} Уотердипа, небезызвестного созерцателя, который предпочитает его грибам, выращенным на поверхности, а также сырому мясу. Но не забудьте внимательно прочитать этикетку на бутылке бальзамического уксуса - дроу славятся своими ядами не меньше, чем соусами.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Drow Mushroom Steaks",
							"page": 67
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Cherrybread",
					"page": 68,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/068_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"В некоторых мирах мультивселенной этот плотный десертный хлеб также называют \"фруктовым пирогом\". Независимо от названия и происхождения, вишневый хлеб состоит из нарезанных кубиками различных сухофруктов (вишни, фиников, цитрона, смородины, изюма, а иногда и других), маринованных в спиртных напитках, и орехов (грецких и фундука), скрепленных между собой ванильным тестом (с добавлением патоки) в достаточном для этого количестве. Он продается в пекарнях по всем королевствам в виде небольших пирожков или кусочков, завернутых в листья, которые можно брать с собой в дорогу. Хотя популярность этого лакомства возрастает в праздничные дни, вишневый хлеб является прекрасным дополнением к чаепитию в гостях или на природе в любое время года.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Cherrybread",
							"page": 68
						}
					],
					"id": "042"
				},
				{
					"type": "entries",
					"name": "Greenspear Bundles in Bacon",
					"page": 70,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/069_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Зеленая груша, которую люди называют спаржей или \"воробьиной травой\", - многолетнее цветочное растение, вошедшее в рацион многих эльфов как основное. Эльфы употребляют зеленую грушу в сыром, приправленном, жареном или приготовленном на пару виде с травами, но их собратья-полуэльфы, освобожденные от некоторых кулинарных табу, разработали дополнительный способ приготовления. В качестве непочтительного штриха, но прекрасно дополняющего вкус зеленой груши, полуэльфы добавляют в блюдо соленую и вяленую свинину, отдавая дань своим получеловеческим вкусовым рецепторам. Что касается бекона, то чем толще срез, тем лучше!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Greenspear Bundles in Bacon",
							"page": 71
						}
					],
					"id": "043"
				},
				{
					"type": "entries",
					"name": "Moonshae Seafood Rice",
					"page": 72,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/070_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Это сливочное блюдо из рыбного риса, родившееся на мифическом эльфийском острове Эвермит, но ставшее популярным благодаря авантюрным эмигрантам на Побережье Мечей и разбросанных по нему архипелагах, требует от повара терпения... но оно стоит того, чтобы подождать! Мелкозернистый рис (он дает более клейкую и плотную консистенцию) вместе со множеством океанских \"фруктов\", включая креветки и морские гребешки, медленно варится в насыщенном бульоне из морепродуктов до получения гладкой, бархатистой консистенции. Масло, лук, шафран, эльфийское сухое белое вино и оливковое масло перемешиваются и вносят свою лепту в активизацию сказочных морских ароматов. Некоторые эльфийские повара древности завершали блюдо вихрем из маскарпоне.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Moonshae Seafood Rice",
							"page": 72
						}
					],
					"id": "044"
				},
				{
					"type": "entries",
					"name": "Dragon Salmon",
					"page": 74,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"Аундайр - житница Хорвайра Эберрона, а река Аундайр славится морепродуктами, которые полуэльфийские рыбаки привозят на рынки Фэрхейвена. Традиционное приготовление огромного лосося, который нерестится в этой реке, как и многое другое в Аундайре, в значительной степени зависит от соусов: в данном случае это соус из масла и темного вина. Аристократы пробовали лишь крошечное филе, а затем переходили к другим блюдам, но в более простых семьях одним лососем-драконом можно было накормить целую семью. После рыбы местные жители переходят к кремфелю - тонкому блинчику с начинкой из густых сливок и кусочков свежих фруктов.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/071_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Dragon Salmon",
							"page": 75
						}
					],
					"id": "045"
				},
				{
					"type": "entries",
					"name": "Qualinesti Vegetable Stew",
					"page": 76,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/072_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"В мире Кринн вскоре после древних Войн Убийц Принц Кит-Канан обратился к своему брату Королю Ситхасу с просьбой о суверенитете над Западом. Брат мирно предоставил западным эльфам независимость от государства Сильванести. Однако Кит-Канан, новый король западных эльфов, столкнулся с десятилетиями трудностей, вызванных диаспорой. Пока не была основана столица Квалиност, его эльфийский народ пытался найти новые способы существования за счет земли. В репертуар эльфийской диеты вошло несколько простых и скромных блюд, в том числе \"Приз урожая\" - искусно приготовленная запеканка из овощей. Исходные продукты - баклажаны, цуккини, желтые кабачки и помидоры - тонко нарезались и укладывались веером на свежий базилик и помидоры (измельченные в соус), а перед запеканием поливались свежим ароматным маслом. Этим скромным, но обильным блюдом можно было без особых затрат накормить целую эльфийскую деревню. Хотя эльфы Крайна теперь готовят вариации этого блюда круглый год с вдохновляющими заменами в зависимости от времени года, приведенное ниже сочетание является наиболее классическим и рекомендуемым.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Qualinesti Vegetable Stew",
							"page": 76
						}
					],
					"id": "046"
				},
				{
					"type": "entries",
					"name": "Meal's End",
					"page": 78,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"Густые сливки, собранные фрукты и измельченная темная меренга составляют восхитительную комбинацию вкусов, которая предлагает легкое и красочное эльфийское сладкое после еды. Эльфы не склонны к декадентству и, соответственно, не славятся своим кулинарным мастерством в приготовлении десертов, но это освежающее блюдо быстро готовится и легко подается поштучно, не требуя выпечки. Хотя существуют тонкие вариации \"конца трапезы\" в зависимости от региона и культуры, вариант с измельченной хурмой или сливой вместо полевых ягод весьма сенсационен и поэтому рекомендуется.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/073_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Meal's End",
							"page": 79
						}
					],
					"id": "047"
				},
				{
					"type": "entries",
					"name": "The Inn of the Last Home Menu",
					"page": 80,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/21.webp"
							},
							"width": 1759,
							"height": 1988
						},
						{
							"type": "insetReadaloud",
							"page": 81,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Основанный Кралом Сильным, этот трактир, расположенный на вершине одного из великих валлийских деревьев Соласа, вот уже несколько поколений предлагает лучшие блюда в Ансалоне. Я, владелец Отик Сандат, с гордостью продолжаю эту традицию и приветствую тебя, чужеземец. Присаживайся у огня и попробуй один из наших элей или пряный жареный картофель, приготовленный прямо на месте. А если вам что-нибудь понадобится, Тика вам поможет."
									]
								}
							],
							"id": "049"
						}
					],
					"id": "048"
				}
			],
			"id": "035"
		},
		{
			"type": "section",
			"name": "Chapter 3: Dwarven Cuisine",
			"page": 83,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/23.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"'Yer pardon, fair lady,' he dwarf croaked, his voice cracking on every syllable. Женщина повернулась и с любопытством посмотрела на него.",
						"Можно мне немного поесть?\" - спросил Бруенор, никогда не путавший приоритеты."
					],
					"by": "R.A. Salvatore",
					"from": "The Halfling's Gem"
				},
				"Для традиционно подземного народа гномы могут похвастаться удивительно эклектичным и легко адаптируемым вкусом, однако независимо от места проживания и культуры существует одна неизменная диета - мясная. Злаки и овощи дополняют сытные и практичные семейные обеды, в которых основными белками обычно являются баранина и говядина, свинина и фазан, а рептилии, грибы или крупные насекомые иногда попадают в основные блюда гномов, живущих в более глубоких местах.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Hardy and Hearty",
							"page": 85,
							"entries": [
								"Ростом примерно в четыре фута и еще один фут гордости на макушке, гномы когда-то жили преимущественно под землей, но теперь все больше заселяют побережья и равнины, проникая в деревни и даже города миров, где доминируют люди. Эти крепкие гуманоиды - очень закрытая культура, они трудолюбивые и преданные своему делу мастера - будь то горное дело, кузнечное, оружейное, каменное или боевое, и их мастерство в кулинарном искусстве не является исключением. Гномы - порода упрямая и в то же время покорная, что позволило их уникальным ритуалам, обычаям и кухне сохраниться независимо от окружающей среды.",
								"Хотя непосвященным блюда гномов иногда кажутся однообразными и однотипными, их еда удивительно тонко чувствует гномьи вкусовые рецепторы и может служить полноценным источником питания для различных гуманоидов. Однако мало кто из негномов пробовал \"настоящую\" гномью кухню, поскольку большинство гномьих кланов тщательно охраняют свои секреты кузницы и кухни. В то же время гномы, живущие на поверхности, часто проявляют смекалку и изобретательность, предпочитая использовать в своих блюдах вместо традиционных ингредиентов местные продукты, будь то местные злаки или наиболее доступные корнеплоды. Тем не менее, стиль их питания остается неизменным: соленые тушеные блюда, маринованные звери, земляные корнеплоды и крахмалы с соусами - все это подается большими порциями и доминирует на гномьих обеденных столах вместе с толстыми буханками теплого темного хлеба для макания и закусывания. Что касается эля и медовухи, то без них гномья трапеза просто немыслима."
							],
							"id": "04c"
						},
						{
							"type": "entries",
							"name": "Salty and Sour",
							"page": 86,
							"entries": [
								"Гномы - народ упрямый... как и их вкусы. Тем не менее, они с трудом понимают, что есть смысл удовлетворять самые разные вкусы, особенно когда отправляются в путешествие за пределы своего горного дома в компании многонациональной группы искателей приключений. Но в своей родной среде гномы гор и особенно холмов (их иногда называют щитовыми и золотыми гномами соответственно) живут самодостаточными клановыми обществами, собирают и хранят огромное количество зерна и мяса сухой выдержки, тщательно планируя непредвиденные обстоятельства. В их культуре и аппетитах нет места расточительству и излишествам. Независимо от того, в каком мире они живут, будь то Кринн, Торил, Оэрт, Эберрон или другой, гномы Мультивселенной склонны демонстрировать постоянные черты характера и еще более постоянные вкусы.",
								"В связи с этим меню гномов за прошедшие тысячелетия практически не претерпело изменений. Несмотря на хорошо известную одержимость гномов всем, что блестит, наследие - единственное, что гномы ценят выше любого количества митраля или драгоценных камней, и делают они это почти с надменностью. Такие праздники и традиции, как Середина Зимы и Праздник Луны, по-прежнему дороги современным гномам, а вместе с ними и обязательные ритуальные блюда. Странствующие гномы открыты к другим видам пищи (и никогда не откажутся от домашней еды), но с гордостью расскажут вам, как гномий штрих, неизбежно пикантный, мог бы ее улучшить. Чаще всего это означает просто взять рецепт и удвоить количество мяса.",
								"Прагматичные до глубины души, гномы наслаждаются едой и ценят ритуал совместной трапезы, но не задумываются о ее важности и не ведут светских бесед, предпочитая поесть и перейти к делу. Они любят пировать, но общинные трапезы устраивают только по случаю праздников; повседневную пищу гномы принимают наспех, в процессе работы. Полезная еда, часто состоящая из одного блюда, является для этих непоколебимо трудолюбивых существ необходимой подпиткой и кратковременным отдыхом, и такая еда собирается и съедается без особых церемоний. Когда гномы едят вместе, рассказы и, казалось бы, нескончаемые песни часто пересекаются с трапезой, предоставляя старейшинам возможность вынести уроки и наставления, когда клан собирается у большого очага за одним столом. Именно в таких случаях на всеобщее обозрение выставляются плоды гномьего горного и ремесленного мастерства - искусно выгравированная посуда из самых драгоценных металлов, огромные звенящие стаканы, сверкающие драгоценными камнями.",
								"Гномы Подземного царства, известные как серые гномы или дуэргары, разработали рацион, основанный на грибах, поскольку под поверхностью земли скот и большинство овощей малодоступны, не говоря уже об их сохранении. Дуэргары добывают пищу соответствующим образом, у них развит тонкий язык для распознавания грибковых разновидностей, и они умело приправляют \"мясо\", чтобы стимулировать, а не изменять его естественный вкус, отдавая предпочтение кислому, острому и соленому вкусу перед соленым или пикантным, в зависимости от наличия местных ингредиентов. Они склонны выращивать огромные поля разнообразной микологической растительности, дополненной клубнями и корнеплодами.",
								"Другое основное отличие гномов, живущих на поверхности, от дуэргаров - уровень потребления алкоголя. У горных и холмистых гномов легендарный аппетит к пиву и элю, причем настолько сильный, что можно сказать, что еда, сопровождающая их, стоит на втором плане. Дуэргар ценит случайную выпивку, но не любит праздновать. Они пьют торжественно и в меру. Если дуэргары придерживаются утилитарных идеалов своих двоюродных братьев - собирают и накапливают основные доступные продукты питания, то их дальние родственники, гномы оврагов, довели ортодоксальный гномий прагматизм до следующей крайности, полностью отказавшись от сбора урожая и безропотно занимаясь уборкой мусора."
							],
							"id": "04d"
						},
						{
							"type": "entries",
							"name": "Secret Spices",
							"page": 87,
							"entries": [
								"Гномий буфет зачастую прост, хорошо организован и хорошо заполнен. На кухне редко можно встретить редкие специи, а вкусовые добавки предпочитают использовать проверенные временем. Распространенное заблуждение о гномах состоит в том, что им не хватает авантюрного кулинарного духа или воображения, но на самом деле у них очень чувствительные вкусовые рецепторы, которые часто перегружены яркими, пикантными или сахаристыми вкусами. Супы они предпочитают густые, соусы - густые, мясо - выдержанное или маринованное в течение нескольких дней, овощи - жареные или соте (редко сырые), салаты и рыбные блюда - редкость (за исключением дуэргара), хотя сухофрукты и соленые бобовые могут попасть в состав \"тропы\" или железного рациона. Хотя гномы предпочитают и используют очень широкий набор основных продуктов питания, ключевые кулинарные решения часто принимаются путем выбора сначала стаута, а затем основного блюда к нему. И, как правило, гномы знают толк в хорошем сочетании спиртного с мясом: выбранный ими напиток активизирует новые вкусовые оттенки блюда или, как минимум, усиливает присущие ему."
							],
							"id": "04e"
						}
					],
					"id": "04b"
				},
				{
					"type": "entries",
					"name": "Bangers and Smash",
					"page": 89,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/076_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Ничто так не поднимает гнома по утрам, как тарелка с сосисками и картофельным пюре. Эти традиционные сосиски запекаются на сковороде с сочными помидорами, которые впитывают соки и практически превращаются в мясо. Известно, что гномьи кузнецы все утро греют свои сосиски в железной сковороде, стоящей на печи, чтобы можно было воткнуть в них вилку и удовлетворить аппетит, не отходя далеко от своих обязанностей.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Bangers and Smash",
							"page": 90
						}
					],
					"id": "04f"
				},
				{
					"type": "entries",
					"name": "Delzoun \"Tide-Me-Overs\"",
					"page": 90,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/077_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Говядина, свинина, лук и гномья приправа - все это скатывается в аппетитные шарики, которые идеально подходят как для перекуса, так и в качестве основного банкетного блюда. Эти \"фрикадельки\", как они известны многим в Мультивселенной, иногда подаются с гарниром из свежих раздавленных терпких ягод, но лучше всего они смотрятся в сладкой темной гномьей подливке, приготовленной на курином бульоне и сдобренной коричневым сахаром, лимоном и соевым соусом. Хотя эти блюда являются обычными на Хорнмуте, традиционном человеческо-гномьем торговом фестивале, знаменующем рассвет весны, в богатом событиями гномьем календаре нет ни одного праздника, на котором в меню не присутствовали бы эти аппетитные блюда.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Delzoun \"Tide-Me-Overs\"",
							"page": 90
						}
					],
					"id": "050"
				},
				{
					"type": "entries",
					"name": "Underdark Lotus with Fire Lichen Spread",
					"page": 92,
					"entries": [
						"Эту пикантную дуэргарскую приправу, которую иногда называют \"грибком в два конца\", несомненно, разбудит вкусовые рецепторы даже самого придирчивого тифлинга. Эти клубни, изготовленные из ярко-белых корней лотоса или голубоватого гриба, готовятся на пару, а затем нарезаются тонкими круглыми ломтиками, идеально подходящими для макания. Однако если у вас нет возможности приобрести настоящие продукты из Подземного царства, нарезанный редис имеет схожую текстуру и вкус, а в крайнем случае подойдут даже джикама, огурцы или салат ромэн. Однако главной звездой шоу является спред, приготовленный из бледно-оранжевого гриба огненного лишайника, который измельчается в восхитительную пряную пасту. Но не забудьте держать под рукой грелку - она очень горячая!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Underdark Lotus with Fire Lichen Spread",
							"page": 93
						}
					],
					"id": "051"
				},
				{
					"type": "entries",
					"name": "Miner's Pie",
					"page": 94,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/079_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Пирог шахтера, который люди и халфлинги иногда называют \"пастушьим пирогом\", - это по-настоящему сытное блюдо для неутомимого гнома, живущего в каждом из нас. Говяжий фарш (или баранина, или оленина), сладкая кукуруза, горох, лук и лук-порей покрываются картофельным пюре и посыпаются сыром. Это одно из немногих гномьих блюд, которое охотно подают в трактирах по всему Фаэруну, особенно на Севере и в Сердцевине, вероятно, потому, что человеческий вариант во многом заимствует эту гномью классику.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Miner's Pie",
							"page": 95
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/080_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 938,
							"height": 2925
						}
					],
					"id": "052"
				},
				{
					"type": "entries",
					"name": "Potato Leek Soup",
					"page": 97,
					"entries": [
						"Суп из картофеля с луком-пореем - основной продукт Митрального зала на Фаэруне - это стойкая закуска, которая готовится настолько густо, насколько это могут выдержать смертные. Подаваемый круглый год, этот густой и питательный овощной суп идеально подходит для согревания конечностей и душ гномов, подверженных неумолимому холоду сырой подземной жизни. Небрежно налитая в огромные рамекины и объемно приготовленная в предвкушении секунд (и третей), она призвана утолить бездонный голод усталых воинов или неутомимых рудокопов. С такими начинками, как рубленый лук, шнитт-лук и бекон, вы точно не ошибетесь!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Potato Leek Soup",
							"page": 97
						}
					],
					"id": "053"
				},
				{
					"type": "entries",
					"name": "Smoked Sausages and Kraut with Dwarven Mustard",
					"page": 98,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/dwarven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1342,
							"height": 1342
						},
						"В конце долгого дня, проведенного в раскаленных кузницах и заполненных лавой шахтах, большинство гномов испытывают неутолимую тягу к соленой и кислой пище, обязательно запивая ее крепким элем. Ничто не сравнится с огромной тарелкой гномьих копченых колбасок с кучей соленой квашеной капусты - рецепт, по легенде, выковал и передал сам гномий бог-отец Морадин! По возможности подавайте эти пухлые колбаски с гномьей горчицей - слегка приправленной сладкой приправой из камня. В некоторых регионах Кормира эта горчица считается панацеей от всех болезней.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/083_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Smoked Sausages and Kraut with Dwarven Mustard",
							"page": 99
						}
					],
					"id": "054"
				},
				{
					"type": "entries",
					"name": "Corned Beef and Cabbage",
					"page": 100,
					"entries": [
						"От шахт Железных гор до залов Железных холмов - это пикантное зимнее блюдо любимо гномами повсюду. Голодные шахтеры покраснеют сильнее самой говядины, когда их носы уловят отчетливый аромат кориандра, пряностей, перца, лаврового листа, тимьяна и хлопьев красного перца, доносящийся из наполненного до краев котла. Поданное в легком, терпком бульоне с щедрой порцией вареной капусты и политое уксусом, это блюдо наверняка удовлетворит тягу к соли даже самых соленых гномов (только не забудьте про эль).",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Corned Beef and Cabbage",
							"page": 100
						}
					],
					"id": "055"
				},
				{
					"type": "entries",
					"name": "Gully Dwarf Homestyle Porridge",
					"page": 101,
					"entries": [
						"Если вы когда-нибудь присутствовали на трапезе овражных гномов, то, скорее всего, только один раз. Как падальщики, обитающие в самых глубоких, темных и грязных уголках подземных пространств, они не отличаются изысканностью в еде. Но полностью отвергать их кухню - значит выплеснуть ребенка вместе с водой (которую овражные гномы, как известно, иногда пьют). Традиционная каша гулли-гномов представляет собой зернистое рагу, наполненное... лучше не знать. Однако их более цивилизованные гномы разработали собственное блюдо для утреннего трапезы, которое ловко высмеивает несъедобный оригинал. Их вариант, называемый также \"грязной кашей\", состоит из кремообразной овсяной основы, наполненной финиками, измельченными орехами, темным сахаром и порцией сливок. Известно, что гномы даже варят пикантную \"кашу гномов\" из остатков колбасы, полосок беконного жира и мелко нарезанного лука в \"бульоне\", напоминающем крупу. \" Независимо от того, какую версию вы едите, эта каша из мира Krynn - настоящая случайная встреча для ваших вкусовых рецепторов.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Gully Dwarf Homestyle Porridge",
							"page": 101
						},
						{
							"type": "inset",
							"page": 101,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Шесть овражных гномов следовали за ними, неся тяжелые горшки с тем, что пахло овсянкой."
									],
									"by": "Margaret Weis and Tracy Hickman",
									"from": "Dragons of Autumn Twilight"
								}
							],
							"id": "057"
						}
					],
					"id": "056"
				},
				{
					"type": "entries",
					"name": "Dwarven Flatbread",
					"page": 102,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/dwarven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1342,
							"height": 1342
						},
						"Поколения гномьих кузнецов полагались на этот вкусный хлеб для перекуса в течение долгих и тяжелых рабочих дней и до следующего приема пищи. Согласно фольклору, эти вкусные плоские буханки создавались не на кухне, а в кузнице, где вечно голодные гномьи мастера использовали единственные доступные им материалы: муку, масло, воду, соль, горн и молот. Результат? Плоский хлеб. Иногда его подают поджаренным на сковороде, иногда поджаренным. Этот хлеб можно есть просто так, с сыром или {@recipe Underdark Lotus with Fire Lichen Spread|HF|duergar fire lichen spread} с начинкой, а также использовать для пропитки всех этих пикантных соков и соусов из того, ради чего гномьи обедающие пришли в первую очередь - мяса!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/084_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Dwarven Flatbread",
							"page": 103
						}
					],
					"id": "058"
				},
				{
					"type": "entries",
					"name": "Orange Mountain Duck",
					"page": 104,
					"entries": [
						"Гномы известны своей \"несладкостью\", но это не лишает их хорошего вкуса, о чем свидетельствует пристрастие южных фаэрунских золотых гномов к горной утке с апельсинами и хурмой. Неповторимо острый и терпкий соус подчеркивает сочность мяса дичи и дает божественное лакомство в утиной шкурке. Возможно, годы жизни рядом с людьми измотали их или расширили их вкусовые пристрастия, но, говорят, современные гномы уже не раз сходились в схватке из-за одной только хрустящей кожи! Возможно, это блюдо и не украшает подземные банкетные залы давно минувших дней, но оно наверняка присутствует в меню современных гномов на поверхности.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Orange Mountain Duck",
							"page": 104
						}
					],
					"id": "059"
				},
				{
					"type": "entries",
					"name": "Plate-of-Gold",
					"page": 106,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/086_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Гномы не любят есть овощи, но когда они обмакиваются в соленый золотистый кляр и обжариваются в масле до хрустящей корочки, они не могут насытиться ими! Не забудьте полить эти жареные изыски \"золотым соусом\" - сиропообразным сладким конфитюром с цитрусовым акцентом. Это блюдо особенно популярно среди поверхностных гномов, которые имеют более широкий доступ к свежим продуктам и корнеплодам.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Plate-of-Gold",
							"page": 106
						}
					],
					"id": "05a"
				},
				{
					"type": "entries",
					"name": "Black Pudding",
					"page": 108,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/dwarven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1342,
							"height": 1342
						},
						"Нет, только не этот черный пудинг! Употребление в пищу настоящих чудовищ - дело рискованное. Конечно, некоторые из них считаются деликатесами и обладают изысканным вкусом невообразимой сложности, но большинство из них полны токсинов и ядов, которые просто не стоят риска, не говоря уже о том, что нужно сделать, чтобы поймать и убить свой обед. Этот традиционный кофейно-шоколадный мусс, вдохновленный одной из этих мерзких тварей, обитающих в подземельях, и основанный на блюде гоблинов под названием \"эльфийский пудинг\" (вам лучше не знать), наверняка удовлетворит даже самый взыскательный гномий вкус. Известно, что этот густой десерт с кофеином заставляет гномов работать в своих кузницах до глубокой ночи. Съешьте его, пока он не съел вас!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/087_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Black Pudding",
							"page": 109
						}
					],
					"id": "05b"
				},
				{
					"type": "entries",
					"name": "Celestial Vista Restaurant Menu",
					"page": 110,
					"entries": [
						{
							"type": "insetReadaloud",
							"page": 110,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Приветствую тебя, гость. Добро пожаловать в ресторан \"Небесная Виста\", предлагающий лучшую кухню в Шарне и во всех Пяти Народах. Я - ваш хозяин, Эвикс ир'Мараша, и сегодня вы - мой гость. Меня часто спрашивают, что бы я порекомендовал в \"Небесной Висте\". Все блюда здесь превосходны и гарантированно чисты Домом Галланда. Единственное, что я советую - не смотреть вниз - наслаждайтесь едой!"
									]
								}
							],
							"id": "05d"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/27.webp"
							},
							"width": 1759,
							"height": 1988
						}
					],
					"id": "05c"
				}
			],
			"id": "04a"
		},
		{
			"type": "section",
			"name": "Chapter 4: Halfling Cuisine",
			"page": 113,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/28.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Трудно превзойти трапезу в доме халфлинга, если только не биться головой о потолок - хорошая еда и хорошие истории перед теплым костром. Если бы у халфлингов была хоть капля честолюбия, они могли бы действительно чего-то добиться."
					],
					"from": "D&D Player's Handbook"
				},
				{
					"type": "entries",
					"entries": [
						"Полурослики - существа комфортные, любящие мир, тишину, очаг, дом и, прежде всего, еду. В отличие от людей, эти простые удовольствия являются единственным стремлением этой уникальной неамбициозной группы. Живут ли халфлинги в роскоши своих нор, расположенных среди пышных пасторальных ландшафтов, или идут по каменистой дороге приключений, халфлинги постоянно чередуют два чувства по отношению к еде: смакование и тоску. Когда они не заняты одним из них, они, несомненно, заняты другим. Неудивительно, что еда и напитки занимают центральное место в любом сообществе халфлингов, часто служа форумом для других их любимых занятий: приятных бесед и рассказов. Добавьте к этому трубку, чай и удобное кресло - и у халфлинга есть все, что нужно для самореализации на протяжении всей жизни.",
						{
							"type": "entries",
							"name": "Small and Practical",
							"page": 115,
							"entries": [
								"Ростом около трех футов, халфлинги - маленькие и приземистые существа, как и их пища - скромные порции вкусных и непритязательных блюд. Но пусть вас не обманывают маленькие тарелки, поскольку халфлинги компенсируют это количеством и разнообразием блюд. Обычная трапеза халфлинга состоит из нескольких блюд, а пышный пир может состоять из десятков тарелок со свежими, простыми продуктами, переливающимися цветами земного сада. Однако халфлинги всегда отдают предпочтение вкусу и практичности перед пышностью и презентабельностью.",
								"Когда их жизни не угрожает опасность, халфлинги ничего не делают быстро - разве что едят. Хотя их трапезы могут растягиваться на несколько часов, часто один прием пищи перетекает в другой, скорость их потребления просто поражает воображение: они часто обгоняют своих обычно более крупных собратьев, не относящихся к халфлингам, более чем в два раза. Примечательно, что они не едят грязно, а используют свою необычайную ловкость, чтобы есть незаметно, быстро и чисто, так как не любят, когда хоть крошка чего-либо пропадает зря. Нужно срочно вскрыть замок? Скажите своим спутникам-халфлингам, что буфет ждет их сразу за дверью, и вы удивитесь скорости и точности их работы.",
								"Понятие \"поделиться\" глубоко укоренилось в культуре халфлингов, будь то передача (иногда трудно поверить) историй о приключениях или раздача тушеного мяса, которое они поставили на плиту. Хотя халфлинги в большинстве своем не придают значения формальностям и обеденному этикету, они строго придерживаются некоторых неписаных правил приема гостей. Самое заметное из них заключается в том, что в жилище халфлингов гости приходят первыми. Это означает, что первая порция сыра, первый кусок мяса, неограниченные порции кофе, чая, печенья, пирожных и варенья предоставляются гостям по первому требованию. К сожалению, это сильное чувство гостеприимства иногда остается неоцененным и невознагражденным, когда хамские гости приходят и опустошают запасы слишком вежливого халфлинга еще до того, как хозяин успевает сесть и попробовать еду сам."
							],
							"id": "060"
						},
						{
							"type": "entries",
							"name": "Kind and Curious",
							"page": 116,
							"entries": [
								"Авантюризм не является истинным призванием большинства халфлингов - их обычно называют \"стаутами\" или \"крепышами\", - но когда дело доходит до еды, они становятся такими же смелыми и авантюрными, как и все остальные. Халфлинги готовы попробовать практически все - от нового и экспериментального до откровенно рискованного. Они не привередливы в еде, а их добрый нрав формирует непредвзятое и снисходительное, хотя и не совсем беспристрастное, вкусовое восприятие. Могут ли они найти возможности для совершенствования? Конечно, но стоит ли идти на кухню за солью? Они жаждут теплых, насыщенных вкусов, как соленых, так и сладких, таких как чеддер, соленая свинина, ваниль, клен, грецкие орехи, копченый миндаль, ирис и т.п., которые обычно подаются с гладким, солоноватым напитком. В семье халфлингов практически все можно улучшить, добавив масло, яйца и соль. Можно заметить, что рацион среднестатистического халфлинга не приведет к появлению талии искателя приключений."
							],
							"id": "061"
						},
						{
							"type": "entries",
							"name": "Pastoral Pleasantries",
							"page": 117,
							"entries": [
								"Большинство халфлингов, которых иногда называют \"хинами\", живут в мирных аграрных общинах, где основное внимание уделяется земледелию, уходу за рощами и разведению личных садов - гордости и радости любого дома халфлинга. Сад халфлинга - это действительно нечто, ведь каждый квадратный дюйм оптимизирован для выращивания вкусной травы, овощей или фруктов, которые станут отличным дополнением к следующей трапезе - выращивать и есть, тосковать и наслаждаться. Халфлинги также разводят домашний скот, который помогает им в труде, транспортировке и, конечно же, в добыче пищи. Свиньи, куры, коровы, козы и овцы - вот те животные, которые часто появляются на столе халфлингов, но зачастую в небольших количествах и с высокой денежной, а иногда и эмоциональной ценой. За некоторыми заметными исключениями, такими как кочевые халфлинги с динозаврами с Талентских равнин в Хорвайре и каннибалисты из джунглей в Атасе, халфлинги обычно отличаются особой жизнерадостностью и состраданием и не любят, когда страдают какие-либо существа. Поэтому нередки случаи, когда фермер-халфлинг, подружившись со своим скотом, в итоге покупает мясо у одного из своих менее милосердных соседей.",
								"Халфлинги также славятся своим мастерством в сыроделии. Будь то твердый, мягкий, острый или мягкий сыр, халфлинги в совершенстве владеют искусством сохранения и употребления молочных продуктов. На любом уважаемом собрании халфлингов обязательно найдется ассортимент уникальных сыров. Кроме того, халфлинги - гордые пекари, искусные в приготовлении всех видов теста, от пушистых утренних булочек до сытных хлебов и изысканных десертов, которые они пекут в количествах, рассчитанных на их общество. Для этих маленьких людей десерты - образ жизни.",
								"Некоторые особо целеустремленные или любопытные халфлинги все же умудряются покинуть пределы своих деревень и даже отправиться в путь навстречу приключениям. Такие странствующие халфлинги, которых иногда называют \"светлоногими\" или \"талфеллоу\", обычно собираются в группы, путешествуя из деревень в Хоммлет на повозках или лодках, как правило, в поисках различных диковинок, среди которых на первом месте стоит незнакомая еда. Говорят, что \"халфлинга можно вытащить из его ширмы, но ширму из халфлинга не вытащишь\". Так и в случае с авантюристами, которые несут с собой сильное чувство дома, куда бы они ни отправились. И если вы проверите их рюкзаки, то наверняка обнаружите в них не один эффект чувства, а также непропорционально большое количество еды и ингредиентов из их родных городов."
							],
							"id": "062"
						}
					],
					"id": "05f"
				},
				{
					"type": "entries",
					"name": "Community Cheeses",
					"page": 118,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/090_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Не было бы слета халфлингов, если бы на столе не стоял котел с сырами для всех желающих! Этот мультисырный коктейль состоит из двух видов сыра, которые медленно плавятся с добавлением вина в котелке для фондю на ровном слабом огне. Главное - не пережарить и не допустить однородности уникальных сырных вкусов, чтобы каждый кусочек был пронизан новым удивительным вкусовым сочетанием. Обычно это фондю подается с фруктами, мясными кусочками или кубиками хлеба, поэтому оно идеально подходит для погружения кинжала. Только не забудьте сначала отмыть кровь!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Community Cheeses",
							"page": 119
						}
					],
					"id": "063"
				},
				{
					"type": "entries",
					"name": "Stuffed Egg-Battered Toast",
					"page": 120,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/091_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Для халфлинга, помешанного на комфорте, нет ничего более уютного, чем теплые ароматы ванили, клена и грецких орехов, наполняющие его дом. Толстые ломти свежего пушистого хлеба начиняются сливочным сыром или маскарпоне, а затем смазываются яйцом и обжариваются на сковороде. Последний штрих - капелька домашнего мармелада или абрикосового сиропа. Это популярное второе утреннее лакомство принято подавать после чая, и оно удовлетворяет потребности халфлинга вплоть до первого полуденного приема пищи.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Stuffed Egg-Battered Toast",
							"page": 120
						}
					],
					"id": "064"
				},
				{
					"type": "entries",
					"name": "Chicken-Something Dumplings",
					"page": 122,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/092_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Хотели бы вы узнать секретный ингредиент халфлингов, благодаря которому эти волшебно вкусные куколки из теста тают во рту? Что ж, теперь вы узнаете! От знаменитой Голодной Халфлинга в Корм Орпе на Фаэруне до почти каждого стола халфлингов по всей земле - это сытное, бархатистое блюдо с домашними пельменями является самой уютной пищей. Существует бесчисленное множество вариантов этого блюда, и каждый халфлинг претендует на звание самого лучшего, но ничто не сравнится с густой и тушеной классикой - на основе крепкого птичьего бульона, дополненного вкусом свежесобранных овощей, петрушки и чеснока в сочетании с кремовым тестом.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Chicken-Something Dumplings",
							"page": 123
						},
						{
							"type": "inset",
							"page": 123,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Еда, которую здесь подают, настолько хороша и сытна, насколько это принято считать у халфлингов. (Куриные пельмени превосходны.)"
									],
									"by": "Ed Greenwood",
									"from": "Volo's Guide To The Sword Coast"
								}
							],
							"id": "066"
						}
					],
					"id": "065"
				},
				{
					"type": "entries",
					"name": "Hogs in Bedrolls",
					"page": 125,
					"entries": [
						"Мало что так поднимает настроение халфлингу, как аромат свежеиспеченных колбасок, разносящийся по деревне. Любопытные и находчивые, халфлинги умеют придумывать новые кулинарные комбинации из того, что они любят есть, - в данном случае это пикантные колбаски и слоеная выпечка. Маленькие копченые колбаски из свинины и говядины плотно сворачиваются в \"валики\" из соленого теста так, что наружу высовываются только их \"головы\". Перед отправкой в духовку эти маленькие закуски смазывают тонким слоем яичного белка, что обеспечивает глянцевый блеск и насыщенный цвет. А смазать их сливочным маслом после приготовления - это действительно вкусный штрих. Свиньи в кроватях могут стать идеальным угощением для любого собрания халфлингов.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hogs in Bedrolls",
							"page": 125
						}
					],
					"id": "067"
				},
				{
					"type": "entries",
					"name": "Melted Cheeses with Chunky Tomato Broth",
					"page": 126,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"Халфлинги не только знают толк в сыре, но и могут похвастаться бесчисленным количеством способов его приготовления. На хлеб, смазанный маслом, выкладываются полоски сыра, посыпаются приправами и обжариваются на сковороде, а затем нарезаются на полоски, или \"дипперы\", для заправки супа. Сам рецепт довольно прост (а на самом деле это просто повод съесть побольше сыра)! Иногда эти бутерброды подаются с острыми приправами: укропом, мускатным орехом, базиликом и т.п., в зависимости от настроения повара. То же самое можно сказать и о супе, который подается к бутербродам: обычно это томатный суп, но иногда и пюре из красного перца. Он всегда подается теплым, скорее как соус для макания, который можно выпить, когда сыры исчезнут. Один из самых простых полуденных рецептов в репертуаре халфлингов, плавленые сырки также были широко распространены среди людей по всей стране, и это блюдо украшает меню бесчисленных таверн.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/093_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Melted Cheeses with Chunky Tomato Broth",
							"page": 127
						}
					],
					"id": "068"
				},
				{
					"type": "entries",
					"name": "Halfling Oatmeal Sweet Nibbles",
					"page": 128,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/095_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Это миниатюрное печенье с большим содержанием овсяных хлопьев, шоколадной крошки и ирисок идеально подходит для рук халфлингов... и для желудка каждого. Секрет в том, чтобы достать каждую партию из духовки за минуту до окончания приготовления и дать им дойти на противне, чтобы обеспечить золотистую внешнюю поверхность и очень сладкую сердцевину. Действительно, эти закуски - все, что ищет халфлинг за обеденным столом: богатый, восхитительный вкус и быстрое приготовление (как раз к чаю!).",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Halfling Oatmeal Sweet Nibbles",
							"page": 128
						}
					],
					"id": "069"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/096_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "Lluirwood Salad",
					"page": 131,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"На юго-востоке Фаэруна вдоль северной границы бывшего государства халфлингов Луирен располагался лес Ллуир. Этот густой лес, который иногда называют \"Длинным\" из-за его обширности, был родиной трех групп халфлингов, которые когда-то промышляли в густой листве в поисках лесных лакомств. После Призрачных войн Хин Ллуирвуд был в основном покинут халфлингами, а затем заселен злобными чудовищами, забредавшими сюда с севера, со стороны гор Тоадскват. Но даже спустя несколько поколений голодные хины из прибрежных городов Луирена все еще жаждали этих вкусных лесных ароматов и дорого платили искателям приключений за добычу их ингредиентов. До Чумы Заклинаний, затопившей весь Луирен, этот сладко-соленый салат, состоящий из цельнолистного шпината, сушеной клюквы, засахаренных орехов и весеннего сыра и заправленный терпким винегретом, украшал меню таверн от Белуира до Шоуна - идеальная закуска к первому или второму пиру.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Lluirwood Salad",
							"page": 131
						}
					],
					"id": "06a"
				},
				{
					"type": "entries",
					"name": "Everything Soup",
					"page": 132,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/097_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Этот сытный суп был назван в честь традиции халфлингов неистово рыться в своих кладовых и огородах в нервном ожидании приема гостей. Иногда его называют \"приветственным супом\", но это рагу - само по себе блюдо, наполненное красочным ассорти из овощей (включая морковь до четырех разных цветов!), стручковой фасоли, гороха, сладкой кремневой кукурузы, красного болгарского перца и мяса птицы в ароматном бульоне. Следует отметить, что некоторые авантюрные халфлинги смело смешивают куриный и индюшачий бульоны для придания блюду дополнительной остроты. Этот сытный суп согреет вас до глубины души. А еще он лечит от проклятий, так говорят слухи.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Everything Soup",
							"page": 132
						}
					],
					"id": "06b"
				},
				{
					"type": "entries",
					"name": "Honeyed Ham with Pineapple Gravy",
					"page": 134,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"Когда наступает время праздничного застолья, первым блюдом в духовке халфлинга становится медовый окорок. Большой окорок перед отправкой в духовку покрывается слоем глазури из местного меда, коричневого сахара и ананасового сока, чтобы добиться максимальной сладости. А пока аромат медленно готовящейся свинины наполняет усадьбу, халфлинг занимается приготовлением ананасовой подливки - пикантного и терпкого соуса, в котором можно утопить зверя и крахмал. Следует отметить, что этот рецепт также хорошо подходит к дикому кабану, если вам вздумается его поймать.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/098_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Honeyed Ham with Pineapple Gravy",
							"page": 135
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/099_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						}
					],
					"id": "06c"
				},
				{
					"type": "entries",
					"name": "Heartlands Rose Apple and Blackberry Pie",
					"page": 138,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"Как гласит история, голодный халфлинг вернулся с прогулки по холмам с тяжелой корзиной хрустящих розовых яблок и пухлой ежевики. В типичной манере нерешительных халфлингов она не могла решить, чем наполнить свой пирог... поэтому она выбрала оба, и так родился этот легендарный десертный пирог халфлингов. Толстый корж ручной работы и слоеный масляный верх покрывает терпкая и вкусная начинка из розового яблока (подойдет практически любое яблоко, в зависимости от сезона, конечно) и ежевики с пряными молотыми акцентами. Некоторые халфлинги даже посыпают корж белым чеддером, который плавится, придавая ему неповторимый вкус, но все они согласны, что грех было бы подавать это блюдо без ложечки свежевзбитых сладких сливок.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/100_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Heartlands Rose Apple and Blackberry Pie",
							"page": 139
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/101_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 938,
							"height": 2925
						}
					],
					"id": "06d"
				},
				{
					"type": "entries",
					"name": "Honey-Drizzled Cream Puffs",
					"page": 141,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/103_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Начиненные ванильным заварным кремом, эти лакомства по праву украшают все десерты халфлингов от Амна до Невервинтера и далее. Хрустящие полые слоеные пирожки, которые можно приготовить заранее, сами по себе являются лакомством, но нельзя не сказать о начинке из заварного крема - густой, бархатистой смеси сливок, ванили и меда. Хотя заварной крем - прекрасная начинка или топпинг для любого десерта, его лучше всего наносить с помощью кондитерского мешка с прямым наконечником, вполне нормально есть его и ложкой (так говорят). Если вы не побрызгаете эти слойки прекрасным местным медом, вы поступаете неправильно.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Honey-Drizzled Cream Puffs",
							"page": 141
						}
					],
					"id": "06e"
				},
				{
					"type": "entries",
					"name": "Green Dragon Inn Menu",
					"page": 144,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/32.webp"
							},
							"width": 1759,
							"height": 1989
						},
						{
							"type": "insetReadaloud",
							"page": 145,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Приветствую тебя, искатель приключений! Это трактир \"Зеленый дракон\", и если ты знаешь, что для тебя полезно, то держи глаза открытыми, голову опущенной, а рот закрытым. Напитки здесь крепкие, а еда... съедобная. Сегодня у нас специальное предложение по морепродуктам - если вы видите понравившееся вам блюдо, вы можете его взять, если сможете за него заплатить."
									]
								}
							],
							"id": "070"
						}
					],
					"id": "06f"
				}
			],
			"id": "05e"
		},
		{
			"type": "section",
			"name": "Chapter 5: Uncommon Cuisine",
			"page": 147,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/34.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Посещение одного из великих городов мира Dungeons & Dragons - Уотердипа, Вольного города Грейхока или даже сверхъестественного Сигила, Города Дверей, - переполняет чувства. Голоса болтают на бесчисленных языках. Запахи готовящихся блюд десятков различных кухонь смешиваются с запахами переполненных улиц..... Среди представителей этих более распространенных рас можно встретить настоящую экзотику: вот громадный драконорожденный, протискивающийся сквозь толпу, а вот хитрый тифлинг, притаившийся в тени с озорством в глазах. Группа гномов смеется, когда один из них приводит в действие хитроумную деревянную игрушку, которая движется сама по себе."
					],
					"from": "D&D Player's Handbook"
				},
				{
					"type": "entries",
					"entries": [
						"Огромные миры Мультивселенной изобилуют гуманоидами всех форм, размеров и вероисповеданий. Однако, несмотря на обильное биологическое разнообразие планет, некоторые группы просто более распространены, чем другие: люди, эльфы, гномы и халфлинги. Их численность задает кулинарные стандарты королевств; но в стороне от проторенных путей в мире еды прокладывают свои собственные тропинки множество менее распространенных культур. От гордых драконорожденных и отверженных тифлингов до стойких варфоргов и ангельских аасимаров - эти редкие народы представляют собой яркие и могущественные культуры, которые накладывают свой отпечаток на те миры, где их можно встретить.",
						"Эти гуманоиды, которых часто называют \"неординарными\", способны вписаться в многонациональные города планет, на которых они проживают. Однако в отдаленных поселениях некоторых ксенофобских общин они часто сталкиваются с вредными социальными предрассудками, вплоть до того, что считают их \"монстрами\". В таких архаичных местах даже такие вездесущие группы, как гномы и халфлинги, могут быть встречены с нервной ксенофобией. Хотя крупные городские центры мультивселенной, такие как Уотердип, Шарн или Грейхок, охотно принимают жителей из дальних стран, их столичные культуры просто слишком укоренились, чтобы принять большое влияние извне. В отсутствие полноценной общины зачастую все, что существует в этих необычных культурах, - это то, что приносит с собой каждый отдельный человек. И хотя человеческие культуры принимают много новых людей извне, редко можно встретить человека, достаточно отважного, чтобы жить среди этих более отдаленных цивилизаций.",
						"Культурные различия создают несправедливые неудобства, и, что еще хуже, базовые физические различия, такие как размер и форма жилища, мебели и предметов быта, являются обычными существенными проблемами, с которыми сталкиваются те, кто вступает в человекоцентричную цивилизацию. Ширококрылая аракокра, привыкшая к большому гнезду, может с трудом высыпаться на пуховом матрасе в гостинице, а такие затворники-гиганты, как ельфы или голиафы, считают невозможным комфортно обедать за столом, сделанным человеком.",
						{
							"type": "entries",
							"name": "Uncommon Tastes",
							"page": 149,
							"entries": [
								"От деревенских костров до королевских дворов - эти же различия касаются всех вопросов кухни, будь то кухонная утварь, посуда, исходные ингредиенты и даже порции. Для менее распространенных групп населения найти привычные блюда в меню питейных заведений - большая редкость, а то и вовсе невозможно. Только самые культурные и просвещенные люди, эльфы и халфлинги экспериментируют с этими уникальными блюдами и необычными технологиями их приготовления. Тем не менее, любой отважный едок будет вознагражден вкуснейшими блюдами, будоражащими чувства. Так, например, для приготовления адского костного мозга тифлинга придется отправиться в девять преисподних, но оно того стоит; а драконорожденный деликатес - хрустящая плоть халфлинга, приготовленная во фламбе, - наверняка доставит вам неприятности в большинстве городов (нет боли - нет выгоды). Да и тритоновский буйабес из живых морепродуктов, конечно, не для всех.",
								"Блюда этих гуманоидов не просто съедобны и питательны - они часто демонстрируют почти алхимический взрыв вкусов и текстур, несмотря на то, что в их состав обычно входят обычные ингредиенты. Повара, обладающие культурным вкусом, могут быть вдохновлены на включение некоторых из этих ингредиентов или использование иностранных технологий приготовления, чтобы создать красивые и новые кулинарные гибриды.",
								"Тем не менее, необходимо смотреть не на различия, а на то, что их объединяет. Эти гуманоиды обычно живут в тех же экосистемах, что и другие группы, охотятся в тех же лесах, ловят рыбу в тех же водоемах, собирают урожай на тех же равнинах. И хотя территориальные границы могут мешать друг другу, основные списки покупок часто остаются одинаковыми. Но также следует предупредить: Некоторые продукты, специи и ингредиенты из этих необычных групп могут серьезно ранить, убить или проклясть гуманоида. Так что будь осторожен, честный путешественник (особенно в отношении приправы для тифлингов и огненного плода)! Лучше всего ориентироваться в этих своеобразных меню с осторожностью и открытостью.",
								"Хотя невозможно проанализировать все культуры и вероисповедания в огромной Вселенной, ниже представлены те, кого можно назвать {@i наиболее распространённый} неординарными, каждая из которых имеет свои собственные кулинарные традиции и заметный вклад."
							],
							"id": "073"
						},
						{
							"type": "entries",
							"name": "Dragonborn: Medium Rare",
							"page": 150,
							"entries": [
								"Философия драконорожденных в отношении еды проста: убей, зажарь, съешь. Несмотря на то, что их точное происхождение открыто для споров, сходятся во мнении, что они тесно связаны с драконами (или, в некоторых историях, произошли непосредственно от драконьих богов), и их вкусы в целом соответствуют драконьим: мясо - запеченное, копченое или сырое - иногда дополненное злаками и овощами. Однако, в отличие от своих более одиноких драконьих сородичей, драконорожденные - гуманоиды, живущие в сплоченных клановых обществах, для которых превыше всего честь, поведение (злое или доброе) и благосостояние общества. Поэтому трапезы драконорожденных - это общинные мероприятия, отличающиеся удивительной формальностью и традиционностью. Огромные семейные тарелки с мясным ассорти украшают огнеупорные каменные столы, а в некоторых кланах по пиршественным залам ходят драконорожденные с разделочными ножами и тяжелыми шампурами с жареным или барбекю мясом, предлагая настоящие шведские столы с щедрыми солеными отбивными.",
								"Врожденное стремление драконорожденных к самосовершенствованию и совершенству пронизывает все аспекты их культуры, в том числе и кухню. Соответственно, большинство поваров драконорожденных всю жизнь стремились к совершенству в кулинарном искусстве, а когда речь заходит о мясе, то они знают толк в нем, как в вареном, так и в сыром виде. Но прежде чем попробовать блюдо, обязательно поинтересуйтесь, что на нем лежит; во многих культурах драконорожденных мясо гуманоидов не является \"запрещенным\"."
							],
							"id": "074"
						},
						{
							"type": "entries",
							"name": "Gnome: The Forgotten Folk",
							"page": 151,
							"entries": [
								"Планеты Мультивселенной кишат хищниками и огромными, жаждущими войны гуманоидами, но гномы, самые миниатюрные из всех распространенных народов, преуспевают, используя свои эмоции и любопытство. Гномы проворны и ловки, обладают удивительной способностью вписываться в любую обстановку, что позволяет им умело отвлекать внимание потенциальных агрессоров. В душе они любознательные лудильщики, которые спокойно уживаются с более высокими двуногими, часто пользуясь их спесью. Хотя гномы могут жить столетиями, каждый день они проводят с пользой, находя утешение в проявлении широкого спектра эмоций. Они изобретательны и вдумчивы, особенно когда речь идет о кухне, где они умело используют натуральные и легкодоступные ингредиенты для приготовления небольших порционных блюд.",
								"Гномы - общительные едоки, предпочитающие посиделки с многочисленными блюдами, но их рецепты не отличаются разнообразием, как правило, из-за отсутствия местных продуктов. Они серьезно относятся к своим праздникам и традициям, планируя соответствующее веселье, пиршества и танцы. Ноги гномов так же ловки, как и языки, и они любят отрываться, особенно в компании своих соотечественников. Как и у многих гуманоидов, в культуре гномов прослеживаются региональные различия, а вместе с ними - различия в культуре и вкусах.",
								"Скальные гномы, которых обычно определяют по огромным хоботкам (считается, что они улучшают вкусовые рецепторы), - самые распространенные и привычные гномы. Они относятся к жизни с легкостью и изящной приспособляемостью - эти черты преобладают и в их кулинарных обычаях. Неприхотливые по своей природе, они с одинаковым удовольствием едят как человеческое рагу или эльфийское фритто мисто, так и фаршированные козьим сыром грибы.",
								"Их собратья, загадочные глубинные гномы, таковыми не являются. Свирфнеблины, как их называют, - самые самодостаточные и замкнутые представители своего рода, и из-за их затворничества часто складывается незаслуженная дурная репутация. Однако эти обитатели подземного царства отнюдь не злы и не коварны, а свою неустанную погоню за драгоценными камнями они подпитывают здоровой, но простой диетой из свежей рыбы, насекомых и грибов.",
								"Гномы-жестянщики, известные также как минои, обитают почти исключительно на планете Кринн. Их преданность изобретательству - это проявление врожденного любопытства всех гномов, но доведенное до крайности. Эксперименты, часто без тезисов, - рецепт как для катастрофы, так и для большого прогресса. Это привело к появлению вдохновляющих техник приготовления пищи (выпечка, су-вид) и консервации. Гномы леса идут гораздо более простым путем, избегая внешнего мира (даже собратьев-гномов) и принимая все, что может предложить природа. Они самые застенчивые из гномов, и их замкнутость, несомненно, повлияла на их пищевые привычки. Искусные охотники и собиратели, лесные гномы чрезвычайно чувствительны к своей экосистеме, питаются кореньями и овощами, предпочитая готовить пищу в сыром (исключая мясо) и продуманном виде.",
								"Гномы пируют и пьют с удовольствием, хотя и не так разнообразно, как другие. Сладости и сахар - большая редкость в рационе гномов, а специи и соусы используются редко, если вообще используются. Традиционные молочные продукты обычно недоступны, но некоторые гномы разводят коз, от которых можно получить масло, молоко и сыр. Дрожжи, как для приготовления хлеба, так и напитков, крайне редки. Однако гномы умеют готовить мясо и простые тушеные блюда, а также добывать фрукты, овощи и различные грибы."
							],
							"id": "075"
						},
						{
							"type": "entries",
							"name": "Tieflings: Infernally Bold",
							"page": 152,
							"entries": [
								"Блюда тифлингов, подобно сбежавшей яблочной корзине в Уотердипе, могут застать врасплох и сразить наповал своими смелыми вкусовыми качествами. Тифлингов иногда называют \"расой без дома\", они представляют собой культуру без единой кухни. Ароматизаторы и специи здесь превалируют над белками и продуктами, которые они приправляют. Поскольку до проклятия \"кровью Асмодея\" и превращения в дьявола все тифлинги принадлежали к разным группам, их ингредиенты и блюда - от лапши, супов и рагу до овощей, мяса и всего остального - так же разнообразны, как и на всех других планетах. Однако с приходом Владыки Девяти Преисподних их вкусы и предпочтения изменились физиологически. В Девяти Преисподних, не славящихся своей кухней, традиционно подают почерневшую, вареную и безвкусную пищу, не предназначенную для наслаждения ее обитателей. Как земные существа, тифлинги обычно бунтуют против таких вкусов и жаждут противоположного: соленого, сладкого, терпкого и, прежде всего, острого - ярких вкусов, которые прорезают их обугленные вкусовые рецепторы и заставляют чувствовать себя бодрыми и живыми.",
								"Конечно, некоторые тифлинги в большей степени, чем другие, соответствуют своим инфернальным наклонностям, что отражается не только на их поведении, но и на выборе пищи. Такие тифлинги предпочитают сырое мясо, костный мозг, кровь, иногда даже минералы и уголь, а утолить жажду могут таинственными магическими снадобьями, пахнущими серой, пеплом и нефтью. Независимо от пристрастий, было бы ошибкой предвзято относиться к этой порой непривычной пище и пищевым привычкам. Тифлинги знают вкус, что может сделать их отличными поварами - при условии, что вы готовы доверять им настолько, чтобы они вам служили."
							],
							"id": "076"
						},
						{
							"type": "entries",
							"name": "Half-Orcs: The Palate of Gruumsh",
							"page": 153,
							"entries": [
								"Орки-полукровки - лучшие падальщики и фуражиры в мультивселенной, и разнообразие их рациона доказывает это. Полуорки - традиционно кочевой народ, привнесший в свой рацион вкусы как человеческой, так и оркской культур. Они искусны во всеядности, могут найти пищу практически в любой среде, но при этом сохраняют сильную склонность к мясу, предпочитая его овощам и фруктам. При этом в их рацион часто попадают орехи и продукты, а также различные грибы, личинки и насекомые. Для полуорка нет ничего невозможного, если только пища отвечает двум критериям: она сытная и достойна воина.",
								"В знак почтения к своему одноглазому богу-воину Груумшу, истинный аппетит большинства полуорков - это приключения. Однако полуорки, обладающие достаточным временем и ресурсами, не прочь приготовить и приправить мясо, посолить харчи и даже поджарить или облить шоколадом этих писклявых насекомых. Неприхотливый вкус и в целом веселый нрав делают их идеальными гостями на ужине; но не забудьте удвоить, нет, утроить заказ у местного мясника: при росте от шести до семи футов полуорки могут {@i есть} и есть много."
							],
							"id": "077"
						}
					],
					"id": "072"
				},
				{
					"type": "entries",
					"name": "Arkhan the Cruel's Flame-Roasted Halfling Chili",
					"page": 154,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/107_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Мясо для бога мяса! Понятно, что приготовление халфлингов не одобряется во многих королевствах, но их употребление в пищу является важной частью кухни драконорожденных. Однако этот рецепт, по слухам, является личным рецептом Архана Жестокого, печально известного ученика пятиглавой богини драконов Тиамат, и потому достоин включения в список. Этот свирепый и хитрый паладин Клятвопреступник не станет есть в своем чили ничего, кроме лучшей плоти халфлинга, но специи прекрасно сочетаются с любым заменителем мяса - в данном случае с пряным фаршем индейки или {@creature abyssal chicken|BGDIA}, который часами варится с почечными бобами, пряностями, гвоздикой, кайенской пастой и горстью какао-порошка Векны. Этот заправленный мясной соус можно есть по чашкам или накладывать поверх других зверюшек (мяса) или лапши.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Arkhan the Cruel's Flame-Roasted Halfling Chili",
							"page": 155
						}
					],
					"id": "078"
				},
				{
					"type": "entries",
					"name": "\"Orc\" Bacon",
					"page": 156,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/108_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Нет, его делают не из орков, а из {@i для} орков. Полуоркам, как и голиафам Эберрона, а также некоторым игровым людям и халфлингам, эта аппетитная закуска пришлась по вкусу. Говорят, что полуорк по имени Мазморрас был первым, кто открыл рецепт этого острого блюда из полосок вяленой свинины, вкус которого можно почувствовать практически с расстояния в двадцать ярдов. Свинину, которую иногда называют \"свининой Груумша\", орки приправляют черным перцем и чесноком; халфлинг же может сгладить край кленовым сиропом. Опытные искатели приключений, отправляющиеся в земли орков, знают, что брошенный сверток с беконом может сбить преследователей со следа, а орки, как известно, даже готовы торговаться с людьми, которые его несут. Для достижения наилучших результатов попробуйте использовать свинину Thayan Doomvault Swine Run - она обладает нужной потенцией.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "\"Orc\" Bacon",
							"page": 156
						}
					],
					"id": "079"
				},
				{
					"type": "entries",
					"name": "Fire-Spiced Abyssal Chicken Kebabs",
					"page": 158,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/109_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Невозможно отрицать, что инфернальное наследие тифлинга имеет большое значение для его личности. Некоторые прямо отвергают свое нечестивое происхождение, но многие с гордостью живут в гармонии с ним, открыто изучая все аспекты своих уникальных черт. Такой непредвзятый подход привел к появлению смелой, неограниченной диеты, которая зачастую неприступна, а иногда и опасна для непосвященных. Одно из блюд, которое они любят, - это огненная приправа {@creature abyssal chicken|BGDIA} (птицеподобное чудище родом из Бездны и Авернуса, по вкусу напоминающее жирную курицу), да и вообще все, что приправлено огнем, поскольку их природная устойчивость к жару наделила их повышенной способностью справляться и с пряностями. Шампуры с мясом, охваченные пламенем, обмакиваются в острую перечную глазурь, что позволяет приготовить эти шашлыки с нешуточной остротой.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Fire-Spiced Abyssal Chicken Kebabs",
							"page": 159
						}
					],
					"id": "07a"
				},
				{
					"type": "entries",
					"name": "Hardbuckler Stew",
					"page": 160,
					"entries": [
						"Если вы когда-нибудь пройдете по улицам обнесенного стеной города гномов Хардбаклер, расположенного всего в нескольких неделях пути на караване к востоку от Врат Балдура, то велика вероятность того, что вы вообще не заметите настоящего города. Причудливые деревенские домики, соединенные узкими тропинками, стоят на поверхности, но настоящее действо происходит в их обширных подвалах, которые могут достигать трех этажей под землей. Из этих уютных, освещенных очагом подземных помещений, соединенных тоннелями, которые служат подземными магистралями, жители гномов открывают магазины, трактиры и питейные заведения. Именно здесь вы найдете кулинарное блюдо города: рагу \"Хардбаклер\". Обычно его готовят из картофеля, грибов, лишайников, репы и разнообразных видов мяса - от птицы и козлов до землероек и полевок, - и это земляное и ароматное рагу попадает в самую точку. И хотя в каждом заведении этого замысловатого подземного города вам скажут, что готовят его \"как надо\", в данном конкретном варианте рецепта используется баранина, мелко нарезанная для маленьких гномьих ротиков.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hardbuckler Stew",
							"page": 160
						}
					],
					"id": "07b"
				},
				{
					"type": "entries",
					"name": "Twice-Baked Cockatrice Wings",
					"page": 162,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/111_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Табакси - длиннохвостые кошачьи гуманоиды, известные своей врожденной любознательностью и меркантильностью, а также ловкостью в охоте. В зависимости от телосложения и окраски меха кошачий народ табакси из Мазтики называют также \"людьми ягуара\" или \"людьми леопарда\", но все же интересно, как часто им доводилось охотиться на какаду. Табакси очень трепетно относятся к приготовлению своей птицы, и невозможно отрицать, что эти очень хрустящие куриные крылышки, посыпанные пикантной сухой приправой, понравятся даже самому привередливому едоку. Рецепт - это тщательно охраняемый секрет, и табакси не могут оторвать от него лапу.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Twice-Baked Cockatrice Wings",
							"page": 163
						}
					],
					"id": "07c"
				},
				{
					"type": "entries",
					"name": "Braised Lamb",
					"page": 164,
					"entries": [
						"Этот рецепт тушеной баранины в деревенском стиле вдохновлен кулинарными традициями полуорков Минмакс - племени, живущего в затворничестве на окраине Ваасы, в пустынных Холодных землях на северо-востоке Фаэруна. Они известны своим исключительным мастерством в бою, но посредственностью (или ниже) практически во всем остальном. Хотя среди Минмаксов живут несколько старейшин-орков, которые служат целителями, шаманами и сказителями, клан, возглавляемый грозным и мудрым Калатууром Минмаксом, придерживается нетипичного подхода к еде и политике. Их вкусовые пристрастия также весьма разнообразны: от изысканных человеческих блюд, таких как рыба, сыр и хлеб, до стремления орков к мясу крупной дичи. Но этот раскол приносит неожиданные кулинарные плоды, в том числе и глубокий подход к приготовлению мяса, сочетающий в себе специфические оркские вкусы и человеческие приемы. Клан Минмакс гордится своей боевой доблестью не меньше, чем этим тушеным ягненком, не имеющим аналогов по текстуре и вкусу.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Braised Lamb",
							"page": 164
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/112_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 906,
							"height": 2925
						}
					],
					"id": "07d"
				},
				{
					"type": "entries",
					"name": "Deep Gnome Trillimac Pods",
					"page": 166,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/114_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Если вы ищете именно редкость, то вы пришли по адресу. Гриб триллимак - одно из самых ценных и темпераментных растений Подземного царства, и секрет его выращивания и приготовления знают, кажется, только глубокие гномы города Блингденстоун. Традиционно его готовят, очищая, вымачивая и высушивая стебли триллимака. Из этого подземного растения получается вкусная, похожая на губку буханка, которая может лежать на полке неделями - популярный товар для торговли или продажи на подземном рынке Мантол-Дерит. А вот чего вы не найдете на рынке, так это пасты из триллимака, которую недоверчивые свирфнеблины держат только для себя. Приготовленные из муки из ореховых стеблей триллимака, эти удивительные макароны наполнены земляным рагу из верхушек этого редкого растения. Попробовав один раз, вы будете искать в Подземном царстве вторую порцию. Если у вас возникнут проблемы с поиском настоящих макарон триллимак (а они возникнут), подойдут тонкие обертки из пшеничного теста, но даже не думайте заменять ими рагу из триллимака.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Deep Gnome Trillimac Pods",
							"page": 167
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/115_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "07e"
				},
				{
					"type": "entries",
					"name": "Surrogate Steaks",
					"page": 170,
					"entries": [
						"Мультивселенная - место более странное, чем многие осмеливаются себе представить. В причудливых руинах близ Барьерных пиков Оэрта потусторонние гуманоиды запаслись всевозможными продуктами питания, запечатанными в прозрачные герметичные мешочки. Когда единственная выжившая участница экспедиции в это проклятое место вернулась в Грейхок, она заявила, что проделала путь домой, питаясь диковинным мясом, которое она там нашла. После долгих раздумий местных алхимиков над оставшимися у нее запасами они пришли к выводу, что это вовсе не мясо, а диковинная растительная смесь, приправленная так, чтобы передать суть мяса. Вдохновленные этим открытием, некоторые смелые повара начали экспериментировать с собственными подходами к приготовлению этого \"суррогатного бифштекса\", и в конце концов высшие эльфы довели этот процесс до совершенства, используя сою, ячмень и масло какао.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Surrogate Steaks",
							"page": 170
						}
					],
					"id": "07f"
				},
				{
					"type": "entries",
					"name": "Barovian Butterscotch Pudding",
					"page": 171,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/117_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"После аппетитного волчьего стейка, чесночного хлеба с маслом и нескольких бокалов вина Red Dragon Crush ничто так не утоляет жажду сладкого, как знаменитый баровианский ирисовый пудинг в Blue Water Inn. Это блюдо такое же сладкое и гладкое, как высокая чаша с совиным молоком. Но несколько советов тем, кто стремится пройти через призрачные туманы Баровии, чтобы пообедать в их заведениях: (1) возвращайтесь домой до наступления ночи, особенно в полнолуние; (2) не оставайтесь на ночь в замке Равенлофт, как бы хозяин ни хотел, чтобы вы остались; и (3) любой ценой избегайте пирогов мечты и фиолетового винограда № 3 у виноградника \"Волшебник вин\"!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Barovian Butterscotch Pudding",
							"page": 171
						}
					],
					"id": "080"
				},
				{
					"type": "entries",
					"name": "Fried Fingers",
					"page": 174,
					"entries": [
						"Сочные полоски в панировке придают новый смысл понятию \"пальчиковая еда\", став популярным у лизардфолков Солтмарша, где их обычно готовят не из птицы, а из частей гуманоидов. Сегодня этот рецепт подается во всех цивилизованных частях Мультивселенной: полоски из местной птицы, обваленные в нетрадиционной панировке, запеченные до хрустящей корочки, подаются с гномьей горчицей, томатной патокой тифлингов или теплым сливовым соусом. Если вам доведется попробовать оригинал, лучше всего подойдут жирные пальцы халфлинга.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Fried Fingers",
							"page": 174
						}
					],
					"id": "081"
				},
				{
					"type": "entries",
					"name": "Bytopian Shepherd's Bread",
					"page": 176,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/118_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Пожалуй, ни одна кухня среди плоскостей не может быть более потусторонней, чем кухня аасимаров - далеких потомков небожителей. Но даже аасимар - наполовину люди, и поэтому многие считают, что рецепт хлеба, распространенный в Близнецовых Раях, в конечном счете имеет аасимарское происхождение. Этот хлеб со специями, подаваемый толстыми ломтями, приготовлен из зерен, пропитанных тертой морковью и сочными кусочками миндаля. Это вкусное лакомство для выносливых пастухов, которые трудятся в пасторальных долинах Байтопии. Смелые искатели приключений, возьмите на заметку: если у вас когда-нибудь окажется редкая трава, известная как шифтпайс, насыпьте ее щепотку в тесто, и тогда каждая буханка приобретет совершенно неожиданный вкус.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Bytopian Shepherd's Bread",
							"page": 176
						}
					],
					"id": "082"
				}
			],
			"id": "071"
		},
		{
			"type": "section",
			"name": "Chapter 6: Elixirs & Ales",
			"page": 179,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/38.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Я знаю, что у тебя в одном из подсумков есть кое-что, что снимет холод с костей гнома, если ты понимаешь, что я имею в виду, - мягко сказал Танис.",
						"О, конечно, Танис, - сказал Тас, сияя. Он пошарил в карманах, сначала в одном, потом в другом, и наконец достал сверкающую серебряную фляжку. 'Бренди. Лучшее вино Отика\"."
					],
					"by": "Margaret Weis and Tracy Hickman",
					"from": "Dragons of Autumn Twilight"
				},
				{
					"type": "entries",
					"page": 181,
					"entries": [
						"Даже при всем необычайном разнообразии многообразия вселенной все культуры, планеты и миры объединяет одна общая черта: все пьют! И недостатка в напитках, сопровождающих рецепты этой книги, нет. Напитки перемещаются между культурами гораздо свободнее, чем продукты питания, поэтому трудно привязать тот или иной напиток к его происхождению. Эльфы могут быть приверженцами вина, гномы - эля, но соберите в баре несколько искателей приключений, и большинство из них окажутся столь же смелыми в своих вкусах, как и в героических подвигах.",
						"Некоторые даже утверждают, что нельзя в полной мере оценить еду, не подобрав к ней изысканный напиток. Если вам нужно выпить чашку бодрящего чая, утоляющего жажду сока или чего-нибудь покрепче, чтобы снять напряжение, таверны Мультивселенной ждут вашего покровительства. Бармены космополитов возвели изобретение напитков в ранг искусства, которое по сложности и изощренности может сравниться с алхимией: их творения могут показаться прямо-таки волшебными, а иногда так оно и есть.",
						"К сожалению, здесь нашлось место лишь для нескольких достойных внимания напитков. Чтобы получить исчерпывающую информацию о напитках в Мультивселенной, придется отправиться в эпический поход к границам самой реальности, ведь в каждом уголке известных миров, независимо от того, какие материалы находятся под рукой, кто-то придумал способ опохмелиться. Здесь есть зелья, очистители вкуса, пиво, сидр, спиртные напитки, эль, вина, соки, улучшенные воды, природные источники, кофе, чай и уютные стаканы теплого молока перед сном.",
						"Все рецепты, собранные здесь, прошли путь через все королевства и стали неотъемлемой частью приключенческого образа жизни. Самые популярные напитки имеют свои региональные названия и вариации, учитывающие чувство юмора и вкусовые пристрастия местных жителей, поэтому никогда не помешает знать несколько прозвищ для любимой настойки.",
						"Ура!"
					],
					"id": "084"
				},
				{
					"type": "entries",
					"name": "Par-Salian's Tea",
					"page": 182,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/120_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Будь то воин, снимающий пластинчатую форму после тяжелого приключения, или волшебник, расслабляющийся после кропотливой работы в столах, каждый день требует времени для отдыха. Чаи - от непонятного улуна до обычной ромашки - обладают невероятным успокаивающим и восстанавливающим тело и душу действием. Могущественный маг Пар-Салиан в белом одеянии славился своими познаниями в арканах, но близкие ему люди с теплотой вспоминали и о его домашней заварке из чайных листьев. Считалось, что одно блюдце этой необычной смеси, в состав которой входили настой свежего имбиря с медом, ромашка, сушеный лимон, цедра апельсина и кора скользкого вяза (придающая ей гладкое маслянистое послевкусие), способно успокоить даже самую стойкую простуду, что и обеспечило выживание одного из самых известных учеников Пар-Салиана - Рейстлина Маджере. Многочисленные интерпретации легендарного чая Пар-Салиана до сих пор популярны на Крайне, в некоторых вариантах в него добавляют редкие психоделические семена бекиала из терновых кустов Эствильда, хотя говорят, что никто, кроме самых доверенных учеников, не смог успешно воспроизвести его травяную амальгаму.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Par-Salian's Tea",
							"page": 183
						},
						{
							"type": "inset",
							"page": 183,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Пар-Салиан открыл было рот, чтобы заговорить, но тут понял, что маг Астатан пристально изучает его. Он снова закрыл рот. Чай остался на языке слегка маслянистым послевкусием, и Пар-Салиан наконец узнал его. Это было семя бекиала из терновых кустов Эствильда; оно действовало на сознание без пагубного влияния большинства других опиатов. Небольшого количества было достаточно, чтобы погрузить человека в транс. Слишком много - ядовито. И тонкую грань между ними могли провести только мастера-травники."
									],
									"by": "Lucien Soulban",
									"from": "Renegade Wizards"
								}
							],
							"id": "086"
						}
					],
					"id": "085"
				},
				{
					"type": "entries",
					"name": "Mushroom Tea",
					"page": 154,
					"entries": [
						"Известно, что когда в Подземном царстве угасает огонь в очаге, дроу тянутся к чайникам - не для того, чтобы приготовить травяной чай, а для того, чтобы приготовить после ужина отвар из кипящих грибов. Если удается их найти, дроу предпочитают мацутаке, хотя в крайнем случае подойдут шиитаке или майтаке. Нарезанные грибы кладут в прозрачный бульон, приправленный сушеной ламинарией, иногда с добавлением рыбного бульона или соевого соуса и спирта, и нагревают его в чайнике. Из него разливают по маленьким чашечкам ароматный чай и медленно пьют, пока грибы не прожарятся до готовности, после чего их едят с помощью тонкой шпажки.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Mushroom Tea",
							"page": 154
						}
					],
					"id": "087"
				},
				{
					"type": "entries",
					"name": "Evermead",
					"page": 185,
					"entries": [
						"Глоток этого великолепного эльфийского напитка, созданного по секретному рецепту Эвермита и выдержанного сотни лет, - это \"вкус самих высших планов\". Что касается кулинарии, то, несомненно, этот напиток является тем, по которому меряют все остальные. Гладкий и ароматный, этот необыкновенный эликсир обволакивает нёбо мощными нотами клеверного меда и меланжем эльфийских фруктов и злаков, которые настолько редки, что даже не имеют названия на общепринятом языке. По слухам, при изготовлении этого дорогостоящего напитка используются ингредиенты и технологии, схожие с фейским вином. Его можно приобрести только на острове Эвермит в Безбрежном море к западу от Фаэруна или в {@i Каталог Аврора} бочонках или бутылках. Если вам посчастливится попробовать оригинал, не забывайте пить медленно - он может так же быстро опьянить, как и вдохновить. Этот рецепт, однако, разработан без использования алкоголя, чтобы сохранить ваше здравомыслие.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Evermead",
							"page": 185
						}
					],
					"id": "088"
				},
				{
					"type": "entries",
					"name": "Dwarven Mulled Wine",
					"page": 186,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/122_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Этот смешанный напиток, названный гномьими дипломатами \"лучшим глинтвейном по эту сторону материального плана\", представляет собой многонациональный праздник. Изначально он был создан в честь подписания Свитка Мечей, который положил конец Войне Убийц и скрепил договор между гномами Торбардина и близлежащими эльфами Квалинести из Кринна. Гномьи мастера соединили свое собственное полнотелое драконье вино и местные пряности с нежными свежими фруктами, предоставленными Квалинести. В результате получился идеально сбалансированный, пряный и сладкий напиток, который удовлетворял и согревал внутренности обеих групп, проводивших холодные зимы за строительством общей крепости Пакс Таркас. Спустя годы, во время Войны Копья, этот рецепт был популяризирован лордом Гунтаром, Великим магистром рыцарей Соламнии, который подавал его приезжим рыцарям (и себе) в качестве любимого напитка на ночь. Аромат апельсиновых долек, коричневого сахара, корицы и гвоздики делает это фруктовое и полнотелое вино не таким уж большим, как у гномов, но оно обязательно разморозит ваши кости на Юле или в любое другое время года.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Dwarven Mulled Wine",
							"page": 186
						}
					],
					"id": "089"
				},
				{
					"type": "entries",
					"name": "Cocoa Broth",
					"page": 188,
					"entries": [
						"Теплый очаг, уютное кресло и дымящаяся кружка шоколадной жидкой вкуснятины - для халфлинга это семь небес (точнее, Зеленые холмы Вении). Это соленое, сладкое и пряное какао, по слухам, появилось в результате поиска магом халфлингом идеального напитка для камина, щекочет все части нёба и веселит все части души. В этот напиток добавляют кофе и специи из далекого региона Торила под названием Тукан. Просто добавьте в него немного зефира, возьмите хорошую книгу или свиток, и можно считать, что ночь прошла.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Cocoa Broth",
							"page": 188
						}
					],
					"id": "08a"
				},
				{
					"type": "entries",
					"name": "Hot Spiced Cider",
					"page": 189,
					"entries": [
						"Горячий сидр со специями - незаменимый сезонный напиток, который придется по вкусу всем, кто ищет согревающего убежища после дня, проведенного на маршруте. Свежевыжатый яблочный сидр, который обычно продается на рынках и фермах целыми кувшинами, кипятят на медленном огне или в печи, добавляя в него пряности, гвоздику, коричневый сахар и апельсиновую цедру, а затем поливают свежими сливками и посыпают корицей. Халфлинги предлагают свой особый сорт под названием \"Лунное озеро\" (Moonslake) - мятно-алкогольный яблочный коктейль, смешанный с кипяченой и процеженной мятной водой, дающей жгучее, прохладное послевкусие (которое, как правило, не нравится людям). Эльфы готовят его в чистом виде, часто процеживая через марлю, что придает ему изысканный, стеклянно-янтарный вид. Гномы не привередливы, им просто нравится, когда его приправляют шипами. Независимо от ваших предпочтений, насладитесь одним из этих прохладных напитков, чтобы согреться изнутри.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hot Spiced Cider",
							"page": 189
						}
					],
					"id": "08b"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/124_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "Goodberry Blend",
					"page": 191,
					"entries": [
						"Немногие заклинания в репертуаре друида или рейнджера так удобны и питательны, как вовремя произнесенное заклинание {@spell Goodberry}. Одна \"хорошая ягода\", трансмутированная с помощью божественной сущности самой природы, может обеспечить искателя приключений сытной пищей на целый день; некоторые отмечают ее зачарованные целебные свойства. Но, несмотря ни на какие друидические предания или магию, одно можно сказать с уверенностью: эта полезная смесь полевых ягод, дополненная зеленью, кусочками банана, медом и щепоткой соли, обеспечит любого человека жизненно необходимым для начала дневного пути.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Goodberry Blend",
							"page": 191
						}
					],
					"id": "08c"
				},
				{
					"type": "entries",
					"name": "Delayed Blast Fireball",
					"page": 192,
					"entries": [
						"Не случайно смешанный напиток, известный как Delayed Blast Fireball, получил свое прозвище от {@spell Delayed Blast Fireball|PHB|famed damage-dealing wizard incantation}. Иногда его называют \"вином огненной звезды\". Этот сладковато-сиропообразный напиток с нотками корицы насыщен вкусами и обладает серьезным зарядом, что вполне соответствует его таинственному названию. Бурбон с пряностями и хлопьями острого перца образуют смертельно вкусную комбинацию, которая легко расслабляет, но обеспечивает полный эффект от нескольких порций напитка в течение ночи.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Delayed Blast Fireball",
							"page": 192
						}
					],
					"id": "08d"
				},
				{
					"type": "entries",
					"name": "The Mindflayer",
					"page": 193,
					"entries": [
						"Водка, хранившаяся при отрицательных температурах, соединяется со свежим имбирем, виноградным соком (для придания мутновато-фиолетового оттенка) и мелко колотым льдом. Напиток подается настолько холодным, что если первый глоток морозного напитка не приведет к замораживанию мозга, то алкогольный взрыв, который наступит сразу после него, - вполне! Разновидностей этого популярного охлажденного напитка (иногда называемого \"Конусом холода\" или \"Ледяным вином Шондата\") на Побережье Мечей великое множество.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "The Mindflayer",
							"page": 193
						}
					],
					"id": "08e"
				},
				{
					"type": "entries",
					"name": "Rollrum",
					"page": 194,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1756,
							"height": 1991
						},
						"Живописный город-государство Ташалар известен своими драгоценными берегами, умеренным климатом и обилием виноградников, а также одним из самых знаменитых экспортных товаров - ролрумом. Этот сумрачный тоник с лакричным ароматом отличается яркими травяными тонами и мятным вкусом. В заведениях самого высокого уровня - от таверны \"Эльфсонг\" во Вратах Балдура до \"Леди Удача\" в Даггерфорде (а также во множестве сомнительных питейных заведений) - можно найти домашнее приготовление этой классической разновидности абсента. Для тех, кто не склонен к алкогольным возлияниям, но все же хочет выпить мятный напиток, можно попробовать эльфийский квафф из еловой коры, который также служит мощным средством для очищения вкуса.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Rollrum",
							"page": 194
						}
					],
					"id": "08f"
				},
				{
					"type": "entries",
					"name": "Potion of Restoration",
					"page": 196,
					"entries": [
						"Каждому искателю приключений время от времени требуется подкрепиться, и ничто так не утоляет жажду и не притупляет боль, как \"Зелье восстановления\". Фруктовый и сладкий, с тонами ежевики и лимона, джин прячется до тех пор, пока вы не почувствуете его огонь в животе. Бармены добавляют в него щепотку горошка, который придает ему характерный голубой цвет - в тускло освещенном подземелье можно даже принять его за своего волшебного тезку. Но если выпить достаточно, вы не будете знать ни боли, ни страха... хотя, возможно, и не совершите никаких славных подвигов.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Potion of Restoration",
							"page": 196
						}
					],
					"id": "090"
				},
				{
					"type": "entries",
					"name": "Zzar",
					"page": 197,
					"entries": [
						"На Побережье Мечей нет ни одной таверны, где бы не подавали \"Ззар\" - основной напиток северо-западных фаэрунских баров. Этот напиток с ореховым вкусом и оранжевым оттенком, зачастую более дорогой, чем лагер или стаут, готовится путем укрепления слата (игристого белого вина) миндальным ликером. Некоторые бармены заменяют амаретто на ликер, имитирующий вкус миндаля, но полностью отказываются от орехов в пользу трав и специй, а другие вносят свои коррективы в проверенный рецепт. В любом случае, желаемый результат - гладкий и кремообразный ореховый напиток с сильной ноткой и ярким послевкусием, которое может включать в себя тонкие вариации от сладкого или терпкого до соленого или жареного.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Zzar",
							"page": 197
						}
					],
					"id": "091"
				},
				{
					"type": "entries",
					"name": "Chultan Zombie",
					"page": 198,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/127_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"На юго-западном побережье Фаэруна расположен Порт Ньянзару - последний оплот цивилизации перед необозримыми просторами кишащих нежитью джунглей, опасных рек и огромных альфа-хищников. Возможно, вы видели огромного тираннозавра рекс во плоти, но вы не были в Чулте, если не пробовали \"зомби\" - деревенский коктейль из фруктовых соков, состоящий из местных продуктов, местных ликеров и нескольких сортов рома. Подаваемый в массивных деревянных чашах почти во всех закусочных города, \"Зомби\" из Чултана обладает манящим бархатисто-сахарным вкусом, скрывающим таящиеся под поверхностью волны алкоголя. Дикие свежие вкусы сталкиваются на ваших вкусовых рецепторах, создавая ощущение, что Эльминстер наложил чары {@i в} на ваш рот. Совет мудрым путешественникам: Воздержитесь от того, чтобы выпить чашку этого напитка перед охотой на динозавров... или выпейте, если вам нужен дополнительный заряд вдохновения. Версию \"зомби\" с ассорти из местных фруктов подают на водопоях на обрыве джунглей К'барры на Хорвайре. Среди других вариантов - не менее вкусный безалкогольный сорт с Фланаэсса, идеально подходящий для юных искателей приключений.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Chultan Zombie",
							"page": 199
						}
					],
					"id": "092"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/128_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2488,
					"height": 1406
				}
			],
			"id": "083"
		},
		{
			"type": "section",
			"name": "Afterword: Playing with Your Food",
			"page": 202,
			"entries": [
				"Игра в Dungeons & Dragons - это не что иное, как социальный опыт. Вы собираетесь вместе со своими товарищами по приключениям, смеетесь, потеете, плачете и общаетесь. И, вероятно, едите. Ведь именно в этом и заключается смысл слова \"компаньон\" - люди, с которыми вы преломляете хлеб.",
				"Рецепты, приведенные в этой книге, предназначены для поклонников D&D, которые хотят укрепить связь со своими товарищами, делясь с ними вкусными блюдами, основанными на мультиверсе D&D. Хотя эти рецепты вполне достойны сами по себе, вполне естественно, что они также могут послужить наградой голодному отряду, который только что спас день, или зарядить энергией того, кто только собирается это сделать.",
				"Для того чтобы ваше знакомство с этой кулинарной книгой соответствовало вашей игровой деятельности, приведем несколько основных правил и рекомендаций по организации кулинарного приключения.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Rule #1:",
									"page": 202,
									"entries": [
										"{@i Поддержка.} Если вы - мастер подземелья (DM), то, возможно, лучше оставить приготовление пищи кому-нибудь другому. Вы уже проделали всю подготовительную работу к приключению. Многие DM предоставляют свои дома для игры, и если вы принимаете гостей, то можете чувствовать себя ответственным за то, чтобы все были сыты. Так что, игроки, выразите свою благодарность ДМу, вызвавшись принести еду!",
										"Если ваша группа играет в местном игровом магазине или другом общественном месте, где, скорее всего, нет полноценной кухни, вам следует подумать об этом заранее. Если повезет, там может оказаться холодильник и микроволновая печь, в которые можно поместить несколько контейнеров Tupperware. Некоторые блюда, которые можно приготовить заранее и которые хорошо переносят игру, включают в себя {@recipe Underdark Lotus with Fire Lichen Spread} или {@recipe Halfling Oatmeal Sweet Nibbles}. Если вы знаете, что у вас есть духовка, чтобы разогреть еду, когда вы придете на игру, то можно взять с собой {@recipe Sword Coast Seafood Bouillabaisse} или {@recipe Chicken-Something Dumplings}.",
										"Не забывайте, что и приготовление, и прием пищи могут привести к беспорядку, но не все блюда одинаково грязны. Некоторые рецепты, не требующие от игроков наличия собственных тарелок и посуды, включают {@recipe Iron Rations}, {@recipe Hand Pies}, {@recipe Bytopian Shepherd's Bread} и {@recipe Fried Fingers}. Но где бы вы ни принесли еду, подумайте, как поступить с остатками пищи и как не оставить после себя посудную катастрофу.",
										"Один из интересных способов использования этой кулинарной книги - попытаться соотнести блюда, которые ест ваша группа, с приключением, которое вы разыгрываете. Например, знакомство с кухней того или иного региона Забытых Королевств может помочь и игрокам, и руководителям погрузиться в атмосферу."
									],
									"id": "096"
								},
								{
									"type": "entries",
									"name": "Rule #2:",
									"page": 202,
									"entries": [
										"{@i План.} Планируйте серьезные приемы пищи на начало или конец игровой сессии. Если вы устраиваете настоящий марафон, и вам необходимо полноценно поесть в середине, то сделайте перерыв в игре. Некоторые блюда из этой кулинарной книги, например {@recipe Quith-pa} и {@recipe Delzoun \"Tide-Me-Overs\"}, хорошо подойдут для перекуса за столом, но если вы готовите много блюд, то вам понадобится место на столе. Как правило, если для приема пищи вам нужны посуда и тарелки, то отложите кубики и листы с персонажами в сторону, пока не закончите. Вы же не хотите, чтобы вам пришлось вылавливать {@dice d4} из {@recipe Community Cheeses}.",
										"В конце концов, нет ничего лучше, чем уделить час времени после сеанса игры в D&D, чтобы отдохнуть с друзьями за свежим ужином, обсуждая успехи и неудачи приключения. Такие послеигровые сессии могут существенно изменить вашу кампанию - они помогают всем прийти к единому мнению относительно игровых событий и даже могут вдохновить на следующую сессию. А если ваша сессия затянется на всю ночь, в этой книге есть несколько отличных вариантов завтрака, например {@recipe Stuffed Egg-Battered Toast}.",
										"Существует несколько способов интегрировать прием пищи в игру D&D. Если вы заранее знаете, что партия собирается посетить банкет, вы всегда можете организовать приготовление еды, чтобы игроки могли наслаждаться ею в режиме реального времени, пока они отыгрывают своих персонажей. Это требует некоторой координации, но позволяет по-настоящему оживить игровой мир, дополнив его светом, музыкой и, возможно, даже костюмами.",
										"Но если вы собираетесь включить в сеанс D&D прием пищи, то, скорее всего, не сможете приготовить его с нуля во время быстрого перерыва. Выбирайте блюда, где большая часть подготовительной работы может быть выполнена до начала сеанса, где потребуется всего несколько минут, чтобы разогреть и поставить на стол. {@recipe Traveler's Stew} и {@recipe Potato Leek Soup} - примеры хороших вариантов, когда можно сделать большую часть работы заранее, а разогреть в последний момент. Не стоит пытаться приготовить что-то вроде {@recipe Pan-Fried Knucklehead Trout} в разгар игровой сессии, потому что если вы отвлечетесь и оставите блюдо готовиться слишком долго (как болванчик), оно может легко испортиться, а запах этого редкого водного лакомства, несомненно, сохранится до следующей недели."
									],
									"id": "097"
								},
								{
									"type": "entries",
									"name": "Rule #3:",
									"page": 203,
									"entries": [
										"{@i Импровизировать.} Каждый руководитель знает, что иногда приходится действовать наобум, что правила - это рекомендации, и что для поддержания игрового процесса приходится делать то, что кажется правильным, а не листать книги правил. Каждый повар знает то же правило: нужно работать с тем, что есть, и иногда это означает, что нужно идти по пути, отличному от напечатанного рецепта. Самое главное - эти рецепты призваны вдохновить вас на творчество. Получив представление о вкусовых особенностях каждой культуры и региона, вы можете использовать их в качестве основы для разработки собственных рецептов в духе этих рекомендаций. Если вашей группе нравятся такие рецепты, как {@recipe Elven Marruth}, почему бы не попробовать приготовить вариацию, передающую дух эльфийской кухни, добавив в нее немного свинины или бекона?",
										"Как только вы освоитесь, вы сможете разрабатывать свои собственные рецепты. А если вам трудно определиться с выбором ингредиентов, вспомните, что вы игрок D&D - вы всегда можете сделать бросок! Например, тофу, курице, свинине и говядине можно присвоить число {@dice d4}. Бросок, и то число, которое выпало, становится сопутствующим белком для этих вкусных {@recipe Kara-Tur Noodles}. Но, как и любой хороший ДМ, если результат броска кубика вам не нравится, не бойтесь прибегнуть к небольшому \"божественному вмешательству\" и сделать повторный бросок. Иногда требуется бросок кубика, чтобы сказать вам, каковы ваши реальные предпочтения."
									],
									"id": "098"
								}
							],
							"id": "095"
						}
					],
					"id": "094"
				},
				"Обедайте!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/129_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1758,
					"height": 1989
				}
			],
			"id": "093"
		}
	]
}