{
	"data": [
		{
			"type": "section",
			"name": "Введение",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/001.webp"
					},
					"title": "Tolarian Scholar",
					"credit": "Sara Winters",
					"width": 768,
					"height": 990
				},
				{
					"type": "quote",
					"skipItalics": true,
					"skipMarks": true,
					"entries": [
						"К тому времени, когда вы будете читать это, вы уже услышите новость о предстоящей публикации {@book Guildmaster's Guide to Ravnica|GGR}, которую я в частном порядке называю \"Plane Shift: Равника\". Эта книга - основная причина того, что данная часть серии Plane Shift вышла относительно поздно, поскольку часть моего мозга, связанная с D&D, была занята работой над ней. Но эта книга также является кульминацией всей работы, которую я проделал над этой серией за последние несколько лет. Plane Shift - и ваша ошеломляюще положительная реакция на нее - проложила путь к книге Ravnica в твердом переплете, доказав, что кроссовер D&D/Magic - это то, что люди хотят видеть. Так что ваш восторг и энтузиазм по поводу этого любимого проекта напрямую связан с тем, что {@book Guildmaster's Guide to Ravnica|GGR} появится в конце этого года. Спасибо!",
						"Когда я начал работать в команде D&D в Wizards of the Coast в 2000 году, уже тогда шли разговоры о создании кроссоверного продукта между D&D и Magic: The Gathering. В то время Magic была более или менее синонимом мира Dominaria. Так что в некотором смысле эта часть серии Plane Shift создавалась более восемнадцати лет.",
						"Конечно, эта работа не является исчерпывающей. Как всегда, {@i Искусство Magic: The Gathering-Dominaria} - это окончательный ресурс, но даже эта книга может дать лишь поверхностное представление о Доминарии. Арт-бук был создан на основе путеводителя по миру, а в путеводителе специально выбраны десять регионов мира - по два на каждый цвет маны - в качестве фокуса для набора карт. Из этих десяти регионов семь расположены на континенте Аэрона или вокруг него, либо оказывают на него значительное влияние. По этой причине я решил в данной статье сосредоточиться на Доменах, опустив регионы Урборг, Шив и Явимая. Я решил, что отсутствие этих регионов уменьшит соблазн для персонажей обогнуть земной шар, включающий в себя множество регионов, уже отсутствующих в артбуке. Тем не менее, в артбуке есть полная карта, а в Интернете можно найти множество информации о Доминарии (особенно на {@link волшебный сайт|https://magic.wizards.com/en}). Так что если вы захотите расширить свою кампанию за пределы Аэроны, у вас не возникнет проблем.",
						"В этой статье не так много правил, в основном потому, что Dominaria максимально приближена к классическому фэнтези, на которое опирается D&D. Не стесняйтесь широко использовать опции классов, монстров и другие части правил пятой редакции D&D (что вы можете {@link найти здесь|https://dnd.wizards.com/articles/features/basicrules}).",
						"Еще раз спасибо за поддержку серии Plane Shift и за возможность реализации еще более интересных проектов!"
					],
					"by": "James Wyatt"
				},
				"{@note Игровая механика, представленная в этом дополнении, может быть использована в вашей кампании D&D, но не до конца отработана в ходе игровых тестов и итераций дизайна. По этим причинам материалы данного дополнения не являются легальными в мероприятиях D&D Organized Play.}",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/002.webp"
					},
					"title": "Clifftop Retreat",
					"credit": "Christine Choi",
					"width": 378,
					"height": 992
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Домены",
			"page": 4,
			"entries": [
				"Доминария - огромная планета с многочисленными землями, разделенными огромными океанами. Однако эта статья посвящена континенту Аэрона и прилегающим к нему землям, которые известны под общим названием Домены.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Aerona",
									"page": 4,
									"entries": [
										"Континент Аэрона резко разделен на северную и южную части, разделение обозначено широким заливом и запретным горным хребтом.",
										"В южной части Аэроны доминирует {@b Беналия}, главная торговая и военная держава Доминарии. Она простирается вдоль западного побережья и до близлежащих островов, включая остров Авенант на севере и большую часть Островов Пряностей на западе. Хотя Беналия больше всего известна своими плодородными полями, ее земли также включают в себя старовозрастные леса, горы и протяженную береговую линию.",
										"Небо над Беналией усеяно изогнутыми, парящими шпилями {@b Церковь Серра}, с большой концентрацией их над городом Беналия. В отличие от благодеяний церкви, агенты {@b Общество Белзенлока} проникают в Беналию из своего оплота на востоке, в Урборге.",
										"К югу и востоку от Беналии лежат непроходимые дебри {@b Llanowar} леса. Ллановар населен разнообразными эльфийскими обществами, которым угрожают гоблины и орки Железных гор.",
										"Проход по суше через Беналию к восточному побережью Аэроны практически невозможен из-за пиков Железных Когтей, но беналийцы - ведущая военно-морская держава в регионе. По неофициальному, но часто повторяемому соглашению, корабли беналийцев держатся подальше от моря Воды, а мерфолки {@b Водалия} позволяют судам проходить вдоль берегов Аэроны практически беспрепятственно. Это господство над южными берегами Аэроны позволяет беналишам поддерживать постоянное присутствие в Сурси на восточном побережье континента.",
										"К северо-востоку от Беналии находятся горы Красного железа, которые отделяют малонаселенную северную половину Аэроны от земель на юге. Родные кобольды Крукшанк, населяющие эти горы, плохо пережили хаос Годов Разлома, и теперь горы усеяны шахтерскими поселениями Беналиша.",
										"На востоке Красные Железные горы разделяют континент, а Железные Кроны уходят на юг. Северная ветвь превращается в грозные вершины Хурлунских гор, где живет мирная, но отшельническая нация минотавров. Время от времени в Хурлун заходят торговые миссии беналишей, но постоянные поселения и серранские миссионеры встречаются с открытой враждебностью."
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "Icehaven",
									"page": 4,
									"entries": [
										"Запретный субконтинент к северу от Аэроны - это Айсхейвен, родина воинственного народа {@b Кельд}. Келдонские рейдеры и беналийские колонисты теперь регулярно сталкиваются на западном побережье северной Аэроны, стремясь контролировать относительно узкий участок земли между морем Авенант и Шепчущими лесами на востоке."
									],
									"id": "005"
								},
								{
									"type": "entries",
									"name": "Острова пряностей",
									"page": 4,
									"entries": [
										"К западу от Беналии раскинулся обширный океан, усеянный островами. Самый известный из них {@b Толарские академии}, Западная Толария, расположен на северо-западе Островов Пряностей. (Вторая Толарианская академия находится на Валассе к востоку от Аэроны, входящей в состав торговой империи Орвада)."
									],
									"id": "006"
								}
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/003.webp"
					},
					"credit": "{@link Jared Blando|https://jaredblando.com/}",
					"width": 609,
					"height": 609
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Семь столпов Беналии",
			"page": 5,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/004.webp"
					},
					"title": "Danitha Capashen, Paragon",
					"credit": "Chris Rallis",
					"width": 626,
					"height": 315
				},
				"Беналия - страна природной и архитектурной красоты: бескрайние поля зерновых, усыпанные солнцем, пересекаются меандрирующими реками и усеяны городами с белыми известняковыми башнями и яркими витражами. Вряд ли можно догадаться, что менее чем за столетие до этого великая империя была раздроблена, ее народ рассеян, а сияющая столица превратилась в соленые руины. Сегодня семь благородных домов Беналии вновь правят одной из самых процветающих и могущественных наций Доминарии. Беналийцы прекрасно понимают, что их Новая Беналия находится в зачаточном состоянии, и им предстоит пережить тысячу лет героических предков и преданий о храбрости. Но они - народ старательный и достаточно гордый, чтобы считать себя достойными этой задачи.",
				{
					"type": "entries",
					"name": "Герои Беналии",
					"page": 5,
					"entries": [
						"Беналия - империя, готовая к расширению, и многие из ее величайших героев являются частью ее сильных и растущих военных сил.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Выравнивание:",
									"entry": "Обычно законный, часто хороший"
								},
								{
									"type": "item",
									"name": "Гонки:",
									"entry": "{@race Human}, {@race Aven|PSD}"
								},
								{
									"type": "item",
									"name": "Предлагаемые фоны:",
									"entry": "{@background Acolyte}, {@background Noble}, {@background Sage} (Дом Тармула), {@background Sailor} (Дом Дениз), {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Предлагаемые классы",
							"page": 5,
							"entries": [
								"Рассмотрите любой из следующих вариантов класса для персонажа Беналиша.",
								{
									"type": "entries",
									"name": "{@class Cleric}",
									"page": 5,
									"entries": [
										"Священники, марширующие с армиями Беналии, посвящены Серранской церковью - и формально являются частью ее церковной иерархии. Однако на практике они служат скорее как военные офицеры, чем как священнослужители. Беналийские священники вдохновляют своих подопечных на великие подвиги славы и героизма, подкрепляя их благословениями Серры."
									],
									"id": "00a"
								},
								{
									"type": "entries",
									"name": "{@class Fighter}",
									"page": 5,
									"entries": [
										"Воины Беналиша, набранные из знатных домов, часто являются элитными рыцарями. Они отвечают за безопасность беналийских лордов и их поместий, а также составляют ядро военных сил в поле. Благородные бойцы также служат офицерами в армии, но многие выходцы из простого сословия также достигают офицерских званий. Каждый из благородных домов содержит свою собственную постоянную армию, но несколько легионов профессиональных солдат, получающих десятину от разных домов, составляют основу боевых сил Беналиша."
									],
									"id": "00b"
								},
								{
									"type": "entries",
									"name": "{@class Paladin}",
									"page": 5,
									"entries": [
										"Воины, сочетающие верность Беналии с преданностью Серре, могут вступить в ряды рыцарей Беналии, если они происходят из благородных кровей. Это особенно верно в отношении членов Дома Капашен, которые имеют давнее наследие поклонения Серре."
									],
									"id": "00c"
								},
								{
									"type": "entries",
									"name": "{@class Ranger}",
									"page": 5,
									"entries": [
										"Облаченные в кожу беналийские воины, известные в просторечии как \"герои\", составляют особый, прославленный класс защитников. Их с раннего возраста обучают выживать в любых условиях, действуя самостоятельно, и они обязаны своей преданностью непосредственно городу Беналия и Совету Семи."
									],
									"id": "00d"
								}
							],
							"id": "009"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Nation.} I am devoted to the restoration of Benalia's empire."
								],
								[
									"2",
									"{@b Peace.} Life can truly thrive only when war and strife are stilled."
								],
								[
									"3",
									"{@b Protection.} I will also protect the less fortunate from the depredations of the rich and strong."
								],
								[
									"4",
									"{@b Hope.} The world is emerging from a long despair, and needs every shred of inspiration we can offer."
								],
								[
									"5",
									"{@b Honor.} If I dishonor myself, I bring dishonor on my deity, my nation, and my family."
								],
								[
									"6",
									"{@b Solidarity.} Together, we are stronger than any of us alone."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"I am connected to one of the Seven Great Houses, and I place its interests above all others."
								],
								[
									"2",
									"I have closer ties among my Star-Clan than in my blood family."
								],
								[
									"3",
									"I own a weapon or a piece of armor used by a renowned ancestor."
								],
								[
									"4",
									"I am in love with a member of a different great house."
								],
								[
									"5",
									"I believe I am the last heir of a great house that was lost."
								],
								[
									"6",
									"My family's estate lies in ruins, and I want to rebuild it."
								]
							]
						}
					],
					"id": "008"
				},
				{
					"type": "entries",
					"name": "Aven",
					"page": 6,
					"entries": [
						"{@note См. гонку {@race Aven|PSD}.}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/005.webp"
							},
							"width": 767,
							"height": 543,
							"title": "Aven Sentry",
							"credit": "Dan Scott"
						}
					],
					"id": "00e"
				},
				{
					"type": "entries",
					"name": "Приключения Беналиша",
					"page": 7,
					"entries": [
						"Что может привести искателей приключений в Беналию? Какие приключения могут совершить беналийские герои? И какие коварные планы могут преследовать беналийские злодеи? Вы можете использовать следующие таблицы для вдохновения при создании приключений, связанных с людьми и местами Беналии.",
						{
							"type": "entries",
							"name": "Квесты Беналиша",
							"page": 7,
							"entries": [
								"Беналийские персонажи часто связаны либо с семью великими домами, либо с военными силами Беналии. Их могут посылать на задания их отдельные дома или Совет семи, если они не выполняют квесты, движимые собственными высокими идеалами.",
								{
									"type": "table",
									"caption": "Benalish Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Defend a mining settlement in the Red Iron Mountains from the raids of Crookshank kobolds."
										],
										[
											"2",
											"Establish trade or negotiate a treaty with minotaurs in the Hurloon Mountains."
										],
										[
											"3",
											"Help settle a dispute between two of the Great Houses."
										],
										[
											"4",
											"Convince the Council of Seven to send military aid to one of the seven houses."
										],
										[
											"5",
											"Establish a trading colony in an inhospitable land."
										],
										[
											"6",
											"Uncover a traitor or Cabal cultist among the Seven Great Houses."
										]
									]
								}
							],
							"id": "010"
						},
						{
							"type": "entries",
							"name": "Объекты Беналиша",
							"page": 7,
							"entries": [
								"Как и большая часть Доминарии, Беналия усеяна руинами древних империй и изрезана давними войнами. Впервые построенная на пепелище древней империи Шеолтун, она была опустошена фирексийским вторжением, а затем отстроена заново на обломках своего собственного почти разрушенного города.",
								{
									"type": "table",
									"caption": "Benalish Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A lost Sheoltun temple of the state-sponsored Church of Angelfire"
										],
										[
											"2",
											"A hidden mountain cave holding an ancient Thran relic"
										],
										[
											"3",
											"A secret subbasement deep under New Benalia, which once served as a meeting place for the outlawed Church of Serra during the Sheoltun Empire's reign"
										],
										[
											"4",
											"A wrecked Phyrexian portal-ship, long overgrown by nature"
										],
										[
											"5",
											"The remains of a castle that sank in a mire during the Years of Salt"
										],
										[
											"6",
											"The top of a tower in Benalia City"
										],
										[
											"7",
											"An open field dotted with ruins left behind by long-ago war"
										],
										[
											"8",
											"A shipwreck just off the coast"
										],
										[
											"9",
											"An abandoned mansion in the Caligo Morass"
										],
										[
											"10",
											"A Serran cathedral fallen to the ground from its place in the sky"
										]
									]
								}
							],
							"id": "011"
						},
						{
							"type": "entries",
							"name": "Злодеи Беналиша",
							"page": 7,
							"entries": [
								"Когда в королевстве Беналия возникает зло, оно часто принимает форму самого опасного из злодеев: тех, кто считает себя праведным и добрым. Они могут использовать злодейские методы для достижения, по сути, благих целей, или так рьяно бороться со злом, что начинают видеть его повсюду.",
								{
									"type": "table",
									"caption": "Benalish Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A zealous warrior wants to lead an army to war against Keld."
										],
										[
											"2",
											"A house leader wants their house to be the Highest House several years ahead of schedule."
										],
										[
											"3",
											"A suspicious noble joins forces with a fiery Serran priest to try to root out corruption and the taint of the Cabal from the populace, with many innocents getting hurt in the process."
										],
										[
											"4",
											"A hotheaded aven demands that their people gain immediate representation on the Council of Seven."
										],
										[
											"5",
											"A pious noble seeks to bring the entire Church of Serra under Benalish control, combining church and state into a theocratic empire."
										],
										[
											"6",
											"One member of the Council of Seven has a long-standing grudge against another."
										],
										[
											"7",
											"A skin-witch of the Caligo Morass brings a nearby area under a curse."
										],
										[
											"8",
											"An important noble has fallen under the influence of an advisor with ties to the Cabal, and is advancing the Cabal's plans without knowing it."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/006.webp"
									},
									"title": "Caligo Skin-Witch",
									"credit": "Daarken",
									"width": 386,
									"height": 546
								}
							],
							"id": "012"
						}
					],
					"id": "00f"
				}
			],
			"id": "007"
		},
		{
			"type": "section",
			"name": "Церковь Серра",
			"page": 8,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/007.webp"
					},
					"title": "Invoke the Divine",
					"credit": "Magali Villeneuve",
					"width": 391,
					"height": 261
				},
				"Грациозно изогнутые башни парят в золотом небе, такие безмятежные, что даже гравитация не может их коснуться. Благочестивые священники поют прекрасные песни о почитании. Крылатые ангелы проносятся по воздуху, чтобы принести нежное утешение нуждающимся и быстрое правосудие жестоким. Это церковь Серры, благожелательная религия, основанная, чтобы чтить память и пример своей богини.",
				{
					"type": "entries",
					"name": "Герои Серра",
					"page": 8,
					"entries": [
						"Несмотря на видимость монолитного ордена в центре церкви, десятки официально признанных клерикальных и рыцарских орденов внутри нее хранят своеобразные традиции, уходящие корнями в глубь веков. Каждый орден насчитывает множество ангелов, клириков и рыцарей среди своих адептов.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Выравнивание:",
									"entry": "Обычно законное благо"
								},
								{
									"type": "item",
									"name": "Гонки:",
									"entry": "{@race Human}, {@race Aven|PSD}"
								},
								{
									"type": "item",
									"name": "Предлагаемые фоны:",
									"entry": "{@background Acolyte}, {@background Hermit}, {@background Sage}, {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Предлагаемые классы",
							"page": 8,
							"entries": [
								"Рассмотрите следующие варианты классов при игре персонажем Серрана.",
								{
									"type": "entries",
									"name": "{@class Cleric}",
									"page": 8,
									"entries": [
										"В церковной иерархии существует множество различных рангов священников, но все они выполняют одни и те же основные функции - служат населению и толкуют учение Серры. Священники, которые отправляются в мир и распространяют слово Серры, называются миссионерами. Будучи священником Серры, вы можете выбрать один из доменов {@class Cleric||Knowledge|Knowledge}, {@class Cleric||Life|Life}, {@class Cleric||Light|Light} и {@class Cleric||War|War}."
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "{@class Monk}",
									"page": 8,
									"entries": [
										"Монахи - это истинно верующие, которые посвящают свою жизнь не столько проповеди, сколько пониманию слова Серры. Некоторые из них сосредоточены на созерцании, учебе и целительских искусствах, но другие находят свою глубокую мудрость через боевые практики."
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "{@class Paladin}",
									"page": 8,
									"entries": [
										"Даже в мирной Церкви Серра некоторые призваны сражаться. Воины (называемые аколитами и стражами) выполняют в основном церемониальную функцию, защищая соборы Серры. Паладины же более мирские, они отправляются в путь по земле в поисках зла, которое нужно победить. Серранские паладины обычно приносят клятву {@class Paladin||Oath of Devotion|Devotion}. Те, кто привержен четырем добродетелям - искусству, дискурсу, свободе и миру, - чаще присягают {@class Paladin||Oath of the Ancients|Ancients}."
									],
									"id": "018"
								}
							],
							"id": "015"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Law.} \"Law must be upheld. If the knots of order are loosened, chaos will spill through.\" ({@i Song of All}, Canto 167)"
								],
								[
									"2",
									"{@b Grace.} \"Grace must be preserved. If the strands of Grace are unraveled, its design will be lost, and the people with it.\" ({@i Song of All}, Canto 167)"
								],
								[
									"3",
									"{@b Duty.} \"Duty must be obeyed. If the frame of Duty is broken, none shall weave life's fabric.\" ({@i Song of All}, Canto 167)"
								],
								[
									"4",
									"{@b Reason.} \"Reason must be retained. If the web of Reason comes unwoven, madness will escape.\" ({@i Song of All}, Canto 167)"
								],
								[
									"5",
									"{@b Truth.} \"Truth must be set free. If the wings of Truth are clipped, the voices will fall silent.\" ({@i Song of All}, Canto 167)"
								],
								[
									"6",
									"{@b The Four Virtues.} Art, discourse, freedom, and peace are the life of the spirit, as the spirit is the life of the body."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"I would do anything to protect the Cathedral of Serra at Sursi."
								],
								[
									"2",
									"I have sworn to aid Lyra Dawnbringer in protecting Benalia."
								],
								[
									"3",
									"I make regular pilgrimages to the Temple of Serra at Epityr in New Argive, the oldest active Serran worship site in the world."
								],
								[
									"4",
									"I preserve many of the old traditions of the Daru nomads or the aven, revering Serra as the Ancestor."
								],
								[
									"5",
									"A lesser angel has become a close friend and confidante to me."
								],
								[
									"6",
									"I think the stained glass in my holy symbol came from Serra's Realm before that artificial plane's collapse. Invoke the Divine Magali Villeneuve"
								]
							]
						},
						{
							"type": "inset",
							"name": "Ангелы Серра",
							"page": 9,
							"entries": [
								"Наиболее заметными и признанными символами Церкви Серры являются ее ангелы - как те, которые были созданы лично Серрой, так и те, которые спонтанно появились в соборе в Сурси. Некоторые ангелы живут созерцательной жизнью в соборах, но большинство - активные защитники веры, охраняющие людей Серры по всему миру. Могущественные ангелы часто берут на себя ответственность за большие регионы мира. Например, Лира является защитницей Беналии, а Шалай играет аналогичную роль в Ллановаре. Считается, что ангелы Серры слышат молитвы, обращенные к Серре, и обладают удивительной способностью приходить именно тогда, когда они нужны.",
								"Любой из ангелов, входящих в группу {@book Monster Manual|MM}, может служить в качестве {@creature serra angel|PSD|Serra angels}. В {@creature deva|MM} представлены наиболее распространенные ангелы, в то время как {@creature planetar|MM} и {@creature solar|MM} подходят для таких могущественных ангелов, как {@creature Lyra|PSD} и {@creature Shalai|PSD}.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/008.webp"
									},
									"title": "Angel",
									"credit": "Winona Nelson",
									"width": 348,
									"height": 495
								}
							],
							"id": "019"
						}
					],
					"id": "014"
				},
				{
					"type": "entries",
					"name": "Приключения Серрана",
					"page": 9,
					"entries": [
						"Являясь главной силой добра в мире, Церковь Серры скорее покровительствует героическим искателям приключений, чем враждует с ними. Тем не менее, даже самый благонамеренный паладин может принять злодейский характер, либо из-за ошибочного рвения, либо когда им манипулируют зловещие силы. Вы можете использовать следующие таблицы, чтобы вдохновить идеи приключений, связанных с Церковью Серры.",
						{
							"type": "entries",
							"name": "Квесты Серрана",
							"page": 9,
							"entries": [
								"Персонажи, связанные с Церковью Серра, могут быть отправлены в священные походы священниками или даже ангелами. Или же они могут, опираясь на собственную набожность, отправиться в паломничество или крестовый поход.",
								{
									"type": "table",
									"caption": "Serran Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Act as an impartial mediator between Benalia and Keld (or two other powers of the region)."
										],
										[
											"2",
											"Tame a mesa pegasus from the lands of Sursi on the east coast of southern Aerona, near the great Cathedral of Serra."
										],
										[
											"3",
											"Protect a peaceful community of Serran monks who have come under attack (from without or within)."
										],
										[
											"4",
											"Answer the call of a barbarian chieftain who wants to hear the message of Serra and consider conversion."
										],
										[
											"5",
											"Find an angel who has disappeared in a dangerous land."
										],
										[
											"6",
											"Retrieve as much artwork as possible from a ruined Serran church—whether an ancient site or one that was only recently destroyed."
										]
									]
								}
							],
							"id": "01b"
						},
						{
							"type": "entries",
							"name": "Сайты Серрана",
							"page": 9,
							"entries": [
								"Сайты, связанные с церковью Серра, не ограничиваются каким-либо конкретным географическим районом. Приключения, связанные с церковью, могут проходить по всему миру.",
								{
									"type": "table",
									"caption": "Serran Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A majestic Serran cathedral floating in the air (perhaps above Benalia City)"
										],
										[
											"2",
											"A small monastery surrounded by pastoral farmland or quiet woods"
										],
										[
											"3",
											"A remote temple maintained and inhabited by an order of knights"
										],
										[
											"4",
											"An ancient ruin preserving some foreign aspect of Serra worship (such as Otarian devotion to the Ancestor)"
										],
										[
											"5",
											"A sacred cave where a new angel was (or is about to be) birthed"
										],
										[
											"6",
											"An abandoned missionary post destroyed by hostile natives of the area"
										],
										[
											"7",
											"A chapel within a castle or palace beset by intrigue"
										],
										[
											"8",
											"A roadside shrine where miracles have occurred lately"
										],
										[
											"9",
											"A community devoted to the spiritual path of the artistic life"
										],
										[
											"10",
											"The scorched site of an angel's death"
										]
									]
								}
							],
							"id": "01c"
						},
						{
							"type": "entries",
							"name": "Серранские злодеи",
							"page": 9,
							"entries": [
								"В церкви Серра заметно отсутствие лицемерия. Возможно, святая сила наполняет места и реликвии церкви настолько, что люди действительно преображаются в лучшую версию самих себя. Или, возможно, церковь особенно эффективно искореняет коррупцию и ложную добродетель до того, как эти вещи смогут оказать свое зло на мир во имя Серры. Когда искатели приключений оказываются против Серрана, это может быть вызвано причинами, подобными тем, что указаны в таблице \"Серранские злодеи\".",
								{
									"type": "table",
									"caption": "Serran Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A Serran priest believes that no one is beyond redemption, and is shielding a murderous villain from the law in the hope that they will repent."
										],
										[
											"2",
											"A naive angel keeps sending Serran knights on deadly quests against impossible odds."
										],
										[
											"3",
											"An aven priest wants to lead other aven away from the Serran church and revive the worship of the Ancestor, but without the accretion of Serran tradition."
										],
										[
											"4",
											"A warrior chieftain claims to have converted to Serra worship and launches a crusade in the church's name—but this is a thinly veiled excuse to conquer a neighboring territory."
										],
										[
											"5",
											"A Serra angel has been corrupted by the demonic power of the Cabal."
										],
										[
											"6",
											"A community of Serran monks has been somehow led astray into the contemplation of an ancient, nameless evil."
										],
										[
											"7",
											"An old priest grows bitter with grief and frustration, convinced that their life's work has been a waste—and turns to the pursuit of revenge."
										],
										[
											"8",
											"A priest twists the teachings of Serra to paint a certain group of innocent people as evil, and to call for their extermination."
										]
									]
								}
							],
							"id": "01d"
						}
					],
					"id": "01a"
				}
			],
			"id": "013"
		},
		{
			"type": "section",
			"name": "Толарианская академия",
			"page": 10,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/009.webp"
					},
					"title": "Academy Journeymage",
					"credit": "Magali Villeneuve",
					"width": 630,
					"height": 204
				},
				"Для магов и ученых толарианских академий магия - одна из многих наук. Их учебники содержат как древние руны, так и сложные уравнения, и они используют сложные конструкции наряду с зачарованными големами. Что произойдет с бронзой, если после выплавки олово, содержащееся в ней, трансмутировать в железо? Усиливает ли введение электрического заряда способность к подсматриванию {@item crystal ball}? Для толарианцев в этих вопросах нет ничего странного или даже междисциплинарного - даже если ответ в любом случае может оказаться таким: \"Он взрывается\".",
				{
					"type": "entries",
					"name": "Герои Толарии",
					"page": 10,
					"entries": [
						"В Толарианские академии приезжают студенты-маги со всей Доминарии, и это отражает как состав студентов, так и преподавательский состав. Среди толарианцев можно найти представителей практически всех разумных видов на планете, а студенты и преподаватели могут быть представителями любой из человеческих культур планеты.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Выравнивание:",
									"entry": "Обычно нейтральные, часто законные"
								},
								{
									"type": "item",
									"name": "Гонки:",
									"entry": "Любой"
								},
								{
									"type": "item",
									"name": "Предлагаемые фоны:",
									"entry": "{@background Hermit}, {@background Noble}, {@background Sage}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Предлагаемые классы",
							"page": 10,
							"entries": [
								"Толария - это {@class wizard} школа, и практически все в академии - студенты, преподаватели, ученые и администраторы - являются волшебниками, владеющими или изучающими магию. Профессора в каждой академии могут проследить историю своего образования до разных членов оригинальной Толарианской академии, включая Урзу, Баррина и Рейна. Представители разных родов обычно фокусируются на разных предметах, используют разные стили преподавания, придерживаются разных этических норм, используют разные жаргоны и даже делают особый акцент при обращении к студентам. По крайней мере, теоретически, представители других классов могут учиться в Толарианских академиях, хотя для поступления в них требуется определенный магический талант. Рыцарь-элдритч или фокусник могут изучать там магию, одновременно оттачивая другие навыки, а колдун может попытаться повысить мастерство своих врожденных способностей путем строгого изучения арканов."
							],
							"id": "020"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Teaching.} Tolaria is a school where the world's most promising wizards can learn from masters of their craft."
								],
								[
									"2",
									"{@b Restoration.} Every day, lost knowledge is regained and devastated lands are renewed. It's our duty to use our magic to help this effort continue."
								],
								[
									"3",
									"{@b Responsibility.} Following the philosophy of the Academy's original headmaster, Barrin, I am dedicated to keeping powerful magic out of the hands of those who would abuse it."
								],
								[
									"4",
									"{@b Innovation.} Like the ancient artificer Urza, I believe progress comes through bold and radical new design."
								],
								[
									"5",
									"{@b Progress.} Like the kind Tolarian chancellor Rayne, I believe progress comes through careful iteration and measured experimentation."
								],
								[
									"6",
									"{@b Self-Improvement.} Like Urza's brother Mishra, I believe that the improvement of the body through genetic and artificial modification leads to the general improvement of humanity."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"I have a former student I'm convinced will do great things—for good or for evil."
								],
								[
									"2",
									"I bought a cheap curio from a secondhand store, and I was expelled when it caused a magical accident."
								],
								[
									"3",
									"I've gotten tangled up with illegal research by way of the Shadow Academy, which uses interdimensional spaces to facilitate communication."
								],
								[
									"4",
									"By virtue of a parent who is emeritus faculty, I have the rare privilege of citizenship in one of the Academies."
								],
								[
									"5",
									"One of my old teachers has a knack for contacting me at the strangest times."
								],
								[
									"6",
									"I believe that my genetic makeup was manipulated for some unknown purpose."
								]
							]
						}
					],
					"id": "01f"
				},
				{
					"type": "entries",
					"name": "Толарские приключения",
					"page": 11,
					"entries": [
						"Студенты и ученые Толарианских академий занимаются огромным количеством исследований, предоставляя благодатное поле для приключений. Магические казусы, удивительные открытия, маги, обезумевшие от власти, и запрещенные исследования - все это может стать отправной точкой для приключений, связанных с Академией.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/010.webp"
							},
							"title": "Arcane Flight",
							"credit": "Steve Prescott",
							"width": 765,
							"height": 473
						},
						{
							"type": "entries",
							"name": "Толарские квесты",
							"page": 11,
							"entries": [
								"Персонажи, связанные с Толарианскими Академиями, могут быть студентами, которых часто посылают на опасные задания, чтобы сдать зачет или повысить ранг в трехступенчатой системе уровней школы. Или же они могут быть учителями, учеными или исследователями, чья работа влечет их к неожиданной опасности.",
								{
									"type": "table",
									"caption": "Tolarian Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Retrieve a unique magical device from the ruins of a catastrophe—but be careful, because the device might well have been what caused the catastrophe."
										],
										[
											"2",
											"Copy a spell from the spellbook of a mysterious or hostile wizard."
										],
										[
											"3",
											"Find a way to reverse the effect of a disastrous magical experiment."
										],
										[
											"4",
											"Decide what to do with a notebook you found, which is full of forbidden research into Phyrexian transformation."
										],
										[
											"5",
											"Steal a magical object that's on display in a museum on campus in order to uncover its secrets or harness the energy it holds."
										],
										[
											"6",
											"Try to reproduce the research of a wizard who has gone missing, without ending up missing yourself."
										]
									]
								}
							],
							"id": "022"
						},
						{
							"type": "entries",
							"name": "Толарские сайты",
							"page": 11,
							"entries": [
								"Две толарианские академии в Доменах - это Западная Толария на северо-западе Островов Пряностей и Академия в Орваде на острове Валасса на востоке - часть торговой империи Орвадан. Каждая Академия - это небольшой город, и обе предлагают множество возможностей для приключений. Другие места, участвующие в толарианских приключениях, скорее всего, являются местами повышенной магической активности (прошлой или настоящей), которые часто привлекают внимание студентов или преподавателей. В таблице \"Толарианские места\" приведены некоторые примеры.",
								{
									"type": "table",
									"caption": "Tolarian Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"An underwater ruin left behind by a terrible catastrophe"
										],
										[
											"2",
											"The trap-filled tower of an eccentric, suspicious, and powerful wizard"
										],
										[
											"3",
											"An arcane workshop or laboratory filled with inexplicable and undoubtedly dangerous devices"
										],
										[
											"4",
											"A laboratory where research was once conducted—or still is conducted—on living monsters"
										],
										[
											"5",
											"A small stronghold drifting through the air or across the ocean"
										],
										[
											"6",
											"A library hidden in an extradimensional space"
										],
										[
											"7",
											"An ancient Phyrexian or Thran artifact, now overgrown by nature"
										],
										[
											"8",
											"A crater where a meteorite or a flying vessel crashed to the ground centuries ago"
										],
										[
											"9",
											"A newly discovered ruin from an ancient era of advanced magical technology"
										],
										[
											"10",
											"An area that has just returned after being phased out of the flow of time"
										]
									]
								}
							],
							"id": "023"
						},
						{
							"type": "entries",
							"name": "Толарские злодеи",
							"page": 12,
							"entries": [
								"Большинство толарианских волшебников тянутся к знаниям ради них самих или активно пытаются использовать магию, чтобы сделать мир лучше. Некоторые посвящают себя тому, чтобы опасная магия не попала в руки тех, кто использует ее в корыстных или злых целях. Но редких членов Академий неизбежно тянет использовать магию для господства, грабежа и разрушения, и из этих волшебников получаются чрезвычайно опасные злодеи. Таблица \"Толарианские злодеи\" предлагает несколько примеров.",
								{
									"type": "table",
									"caption": "Tolarian Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A member of the Society of Mishra seeks to be transformed into a biomechanical demon of fused metal and flesh."
										],
										[
											"2",
											"A Gathist involved in illegal genetic experimentation seeks to create a race of supersoldiers to forge a nation through conquest."
										],
										[
											"3",
											"A collector steals magical items and treats them like valuable works of art."
										],
										[
											"4",
											"A professor of temporal studies seeks to hasten the process of rebirth and renewal—by shifting the entire world backward in time to its \"glory days.\""
										],
										[
											"5",
											"An archaeologist has discovered an ancient magical weapon that caused untold devastation, and is trying to find a use for it."
										],
										[
											"6",
											"A professor has imprisoned students in a tower and compelled them to participate in genetic, biomechanical, psychological, or other research."
										],
										[
											"7",
											"An artificer built a golem that has achieved its own evil consciousness, and which seeks to better understand living creatures through vivisection."
										],
										[
											"8",
											"A misguided master wizard is trying to trace a single \"true Tolarian ancestry,\" so as to prevent those who don't belong to that human bloodline from entering the Academies and studying magic."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/011.webp"
									},
									"title": "Rona, Disciple of Gix",
									"credit": "Tommy Arnold",
									"width": 768,
									"height": 992
								}
							],
							"id": "024"
						}
					],
					"id": "021"
				}
			],
			"id": "01e"
		},
		{
			"type": "section",
			"name": "Мерфолки Водалии",
			"page": 13,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/012.webp"
					},
					"title": "Salvager of Secrets",
					"credit": "Lars Grant-West",
					"width": 643,
					"height": 423
				},
				"Доминария - это дом для многих континентов и множества различных видов и народов. Но большая часть мира покрыта водой, а бескрайние просторы под белыми волнами принадлежат мерфолкам. Скрытные и гордые, мерфолки правят единственной в мире настоящей глобальной империей - федерацией племен и государств, связанных между собой торговлей и общим наследием. Центр этого общества находится в море Вода у восточного побережья Аэроны, в империи, известной как Водалия.",
				"В отличие от мерфолков многих других планет, у доминарских мерфолков нет ног. Как таковые, они не могут покинуть море без магической помощи, поэтому они не представлены здесь как потенциальная раса персонажа игрока. Вместо этого этот раздел посвящен приключениям, связанным с Водалией и морями.",
				{
					"type": "entries",
					"name": "Водалийские приключения",
					"page": 13,
					"entries": [
						"Как и на протяжении большей части истории Доминарии, борьба мерфолков и их водных соперников и союзников происходит почти полностью под волнами, вне поля зрения и сознания поверхностных культур мира. Хотя поверхностные державы могут причинить вред мерфолкам, сделать это сложно, а Водалийцы могут легко принять ответные меры, заблокировав океанские путешествия, если потребуется. В настоящее время Водалийцы взимают плату за безопасный проход через свои моря, но они не принимают ничью сторону в политической борьбе на поверхности. Но если что-то нарушит этот хрупкий баланс, у авантюрных персонажей может появиться возможность исправить ситуацию.",
						{
							"type": "entries",
							"name": "Водалийские квесты",
							"page": 13,
							"entries": [
								"Поскольку водалийским мерфолкам сложно вести дела в надводном мире, они часто используют агентов других рас для выполнения заданий и миссий среди воздухоплавающих народов. Персонажи могут быть наняты для выполнения этих заданий или в обмен на услугу, оказанную мерфолками. Или же им могут приказать служить и пригрозить ужасной участью, если они откажутся.",
								{
									"type": "table",
									"caption": "Vodalian Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Retrieve an artifact from ancient Vodalia that is kept in a Tolarian museum."
										],
										[
											"2",
											"Sabotage a Cabal port on Walassa, where ships set sail for Aerona carrying Cabal cultists."
										],
										[
											"3",
											"Protect a peripatetic member of the Society of the Conch on a journey to learn about your native culture."
										],
										[
											"4",
											"Defend a surface port loyal to Vodalia from a land-based attack."
										],
										[
											"5",
											"Find a pirate captain who slaughtered a group of merfolk, but who has not been seen in the Voda Sea since."
										],
										[
											"6",
											"Retrieve an item of historical significance from a Keldon fortress."
										]
									]
								}
							],
							"id": "027"
						},
						{
							"type": "entries",
							"name": "Водальские сайты",
							"page": 14,
							"entries": [
								"В отличие от заданий, которые дают водалийские мерфолки, приключения, связанные с водалийскими местами, почти всегда предполагают подводное путешествие.",
								{
									"type": "table",
									"caption": "Vodalian Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A shipwreck on the ocean floor"
										],
										[
											"2",
											"A surface-built city that sank in a magical catastrophe"
										],
										[
											"3",
											"A temple to Svyelune"
										],
										[
											"4",
											"A city built on the back of an enormous leviathan"
										],
										[
											"5",
											"A palace in a coral reef"
										],
										[
											"6",
											"A ship crossing the Voda Sea"
										],
										[
											"7",
											"A well-preserved Thran or Phyrexian artifact deep underwater"
										],
										[
											"8",
											"A deep ocean trench"
										],
										[
											"9",
											"A sea cave on an island shore"
										],
										[
											"10",
											"A beach where merfolk trade with surface-dwellers"
										]
									]
								}
							],
							"id": "028"
						},
						{
							"type": "entries",
							"name": "Водальские злодеи",
							"page": 14,
							"entries": [
								"Несмотря на то, что им трудно покинуть воду, решительные злодеи-мерфолки могут оказывать глубокое влияние на надводный мир - не в последнюю очередь потому, что моря являются основным способом связи и торговли между странами.",
								{
									"type": "table",
									"caption": "Vodalian Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A hotheaded young military officer, part of the Akula Current, plans to escalate conflict with a surface port in hopes of eventually annexing the port."
										],
										[
											"2",
											"A notable aristocrat decides that no ships may cross their territory—and sinks a merchant vessel to emphasize the point."
										],
										[
											"3",
											"A mage manipulates coastal waters, causing saltwater to back up rivers, beachfront land to flood, and docks to be swept away by the waves."
										],
										[
											"4",
											"A group of merfolk turn to piracy, angering both surface-dwellers and other merfolk."
										],
										[
											"5",
											"A trickster lures sailors into shipwrecks, then either takes them captive or watches them drown."
										],
										[
											"6",
											"A spellcaster calls up horrific monsters from the ocean depths to attack a coastal town."
										],
										[
											"7",
											"A general's crusade against homarids is driving those creatures into human-occupied coastal lands."
										],
										[
											"8",
											"A wizard seeks the Golgothian Sylex—the artifact that destroyed the island of Argoth and launched the ice age—in hopes of destroying all land on Dominaria."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/013.webp"
									},
									"title": "Merfolk Trickster",
									"credit": "Jesper Ejsing",
									"width": 768,
									"height": 991
								}
							],
							"id": "029"
						}
					],
					"id": "026"
				},
				{
					"type": "entries",
					"name": "Homarid",
					"page": 15,
					"entries": [
						"Мерфолки Водалии на протяжении многих поколений вели ожесточенную войну против загадочной, холодолюбивой расы ракообразных {@creature Homarid|PSD|homarids}. В последнее время воды поверхностного океана стали слишком теплыми для гомаридов, но в годы после Войны Братьев, когда на Доминарии установился глобальный ледниковый период, гомариды выплыли на поверхность и едва не разрушили основы первой Водалийской империи. Даже сейчас эти существа кишат в глубоких, холодных впадинах к западу от моря Воды.",
						"{@note Увидеть {@creature Homarid|PSD} существо.}"
					],
					"id": "02a"
				}
			],
			"id": "025"
		},
		{
			"type": "section",
			"name": "Общество Белезенлока",
			"page": 16,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/014.webp"
					},
					"title": "Demonlord Belzenlok",
					"credit": "Tyler Jacobson",
					"width": 644,
					"height": 428
				},
				"Общество поклоняется тьме с момента своего основания. Сегодня повелитель демонов Белзенлок - последний и самый страшный бог этого ордена. Со своего места в черном сердце мильной высоты Стронгхолда Белзенлок посылает своих ревностных поклонников во все уголки земного шара. От его имени они сеют ужас, захватывают могущественные реликвии и готовят Доминарию к приходу ее истинного повелителя и хозяина.",
				"Несмотря на то, что в начале своего существования Общество было преступным синдикатом, организованным как большая семья, под руководством Белзенлока оно превратилось в полномасштабный демонический культ. На поле боя рыцари Белзенлока - это темные паладины, преданные его ужасной славе, а в его храмах бритоголовые посвященные кланяются темным жрецам, воспевающим его имя.",
				"Поскольку Общество является всемирной силой зла в современной Доминарии, в этом разделе предполагается, что организация играет роль злодея в кампании, а не производит героев или отправляет их на задания.",
				{
					"type": "entries",
					"name": "Приключения Кабала",
					"page": 16,
					"entries": [
						"Хотя штаб-квартира Общества находится в Урборге, у него есть агенты по всему миру - особенно активны они в Аэроне. Одни участвуют в открытых рейдах, призванных вызвать ужас и смятение, другие внедряются в общество в качестве тайных агентов и убийц. Их цель - дестабилизировать могущественные государства мира, проложив путь армиям Белзенлока, которые пойдут вперед и захватят то, что принадлежит им по праву.",
						{
							"type": "entries",
							"name": "Сайты Общества",
							"page": 16,
							"entries": [
								"Места, задействованные в приключениях Общества, обычно являются местами, пропитанными злой магией, от небольших аванпостных храмов до отдаленных горных крепостей. В таблице Cabal Sites приведены некоторые примеры.",
								{
									"type": "table",
									"caption": "Cabal Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A small shrine to Belzenlok located near a major city"
										],
										[
											"2",
											"A basement room in a busy town where Cabal cultists meet"
										],
										[
											"3",
											"A ruined library that cultists are excavating, hoping to find magic items to decorate Belzenlok's throne"
										],
										[
											"4",
											"A half-collapsed temple in a dark swamp"
										],
										[
											"5",
											"An ancient war machine whose power the Cabal is trying to harness"
										],
										[
											"6",
											"A small outpost of Grimnant knights"
										],
										[
											"7",
											"A deep sinkhole with whispering echoes emerging from the darkness"
										],
										[
											"8",
											"A secret fortress in the mountains"
										],
										[
											"9",
											"An abandoned mine shaft"
										],
										[
											"10",
											"The house of an aristocrat who has joined the Cabal"
										]
									]
								}
							],
							"id": "02d"
						},
						{
							"type": "entries",
							"name": "Кабальные злодеи",
							"page": 17,
							"entries": [
								"Общество Белзенлока единодушно стремится к власти и контролю над всей Доминарией ради прославления своего лидера. В таблице \"Злодеи Общества\" приведены некоторые примеры их злобной натуры и ужасных планов.",
								{
									"type": "table",
									"caption": "Cabal Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A Grimnant commander leads raids along a nation's borders to sow chaos and confusion."
										],
										[
											"2",
											"A Cabal assassin starts killing the firstborn children of prominent families."
										],
										[
											"3",
											"A dementist unleashes formless horrors of nightmare upon a defenseless town."
										],
										[
											"4",
											"A cult leader sends a miasma out from a hidden temple to pollute and corrupt the surrounding forest."
										],
										[
											"5",
											"A Cabal cultist has infiltrated a ruling council or prominent church body and begins destroying it from within."
										],
										[
											"6",
											"A dementist is controlling the mind of a monster, sending it to rampage through an area of farms and villages."
										],
										[
											"7",
											"A Cabal infiltrator sows discord among various factions within a larger organization (different Serran orders, different Benalish houses, and so forth)."
										],
										[
											"8",
											"Cabal infiltrators detonate nightmare devices designed to cause as much terror as possible, striking in highly populated areas at unpredictable times."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/015.webp"
									},
									"title": "Whisper, Blood Liturgist",
									"credit": "Kieran Yanner",
									"width": 386,
									"height": 341
								}
							],
							"id": "02e"
						},
						{
							"type": "entries",
							"name": "Культисты Белзенлока",
							"page": 17,
							"entries": [
								"{@note См. {@cult Cult of Belzenlok|PSD}.}",
								"Кабалисты - фанатики, которых доводят до фанатизма боль, жадность и особая сила их дементной магии. С самого начала существования Общества заклинатели, известные как дементоры, манипулировали самой сутью кошмаров, изменяя реальность и создавая предметы и существ из параллельного царства \"пространства деменции\". Хотя магия деменции сильно изменилась под воздействием веков лишений, она остается мощным активом Общества, и кабалисты ценят мастерство в этой магии превыше всего, кроме благосклонности Белзенлока."
							],
							"id": "02f"
						},
						{
							"type": "entries",
							"name": "Культисты, инициаты и жрецы",
							"page": 17,
							"entries": [
								"Большинство членов Общества служат ему в религиозном качестве. По всему миру встречаются ячейки культистов Общества, тайно поклоняющиеся Белзенлоку. После более официального вступления в Общество культисты бреют голову и становятся посвященными, помогая жрецам в их темных обрядах. По мере продвижения по служебной лестнице жрецы Общества одеваются все более богато, часто носят головные уборы или высокие воротники, которые отличают их от посвященных. Большинство клириков Кабала - дементоры, они носят с собой орудия жертвоприношения и почитания. Но некоторые из них более воинственны по своей природе, владеют тяжелыми клинками и рассматривают бой как наиболее активную форму жертвоприношения Белзенлоку.",
								"Эти показатели могут быть представлены в виде {@creature acolyte|MM|acolytes}, {@creature cultist|MM|cultists}, {@creature cult fanatic|MM|cult fanatics}, {@creature mage|MM|mages} или {@creature priest|MM|priests}, начиная со статистики в {@book Monster Manual|MM}. Затем вы можете изменить эти статистики, используя рекомендации, приведенные ниже в разделе \"Характеристики кабалиста\"."
							],
							"id": "030"
						},
						{
							"type": "entries",
							"name": "Гримнанты",
							"page": 17,
							"entries": [
								"Рыцари Кабала - члены ордена, называемого Гримнант. Доспехи, которые они носят, были переплавлены из собранных или украденных частей и выкованы заново, покрыты черным лаком, а их края отточены. Часто доспехи отливают в виде зеркального отражения демона Белзенлока - это форма поклонения идолам, которая, по мнению рыцарей Гримнанта, дает им силу и благосклонность.",
								"Гримнанты - это жестокие бойцы, которые прибывают после того, как проникновение Общества ослабило цель. Большинство из них обладают незначительными знаниями в области слабоумной магии или носят при себе амулеты, дающие им возможность использовать темную магию в бою, но в целом они не известны как заклинатели. Издалека выглядящие спокойными, большинство рыцарей Гримнанта испытывают жажду крови в бою и любят подходить вплотную, чтобы убить.",
								"Рыцари Гримнанта могут использовать статистику {@creature gladiator|MM|gladiators}, {@creature guard|MM|guards}, {@creature knight|MM|knights} или {@creature veteran|MM|veterans}, в соответствии с информацией, приведенной в разделе \"Характеристики кабалистов\". Некоторые Гримнанты фактически являются {@creature wight|MM|wights} верховыми {@creature zombie horse|PSD|undead horses} со статистикой {@creature zombie|MM|zombies} (за исключением того, что их размер - Большой)."
							],
							"id": "031"
						},
						{
							"type": "entries",
							"name": "Лазутчики и убийцы",
							"page": 17,
							"entries": [
								"В своих ячейках по всему миру Общество нуждается не только в молитвах. Лазутчики и убийцы Белзенлока, действующие из тени или в полном вооружении, подчеркивают то, чего многие боятся: Общество уже повсюду. Вы можете использовать статистику {@creature assassin|MM|assassins}, {@creature bandit|MM|bandits}, {@creature bandit captain|MM|bandit captains}, {@creature spy|MM|spies} или {@creature thug|MM|thugs} для этих персонажей, изменяя ее по своему усмотрению с помощью приведенной ниже информации."
							],
							"id": "032"
						},
						{
							"type": "entries",
							"name": "Характеристика кабалистов",
							"page": 17,
							"entries": [
								"Подобно дьявольским культам и демоническим бонам, о которых говорится в {@book Mordenkainen's Tome of Foes|MTF}, следующие боны могут усилить способности кабалистов Белзенлока. Для любого монстра или NPC, способного произносить заклинания, вы можете заменить любое из этих заклинаний заклинаниями из списка сигнатурных заклинаний, если новое заклинание того же уровня, что и заклинание, которое оно заменяет.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Фирменные заклинания:",
											"entry": "{@spell Chill touch} (кантрип), {@spell hex} (1-й уровень), {@spell phantasmal force} (2-й уровень), {@spell fear} (3-й уровень)"
										}
									]
								},
								"Культисты Белзенлока могут получить черту Demonic Vigor. Избранные культисты или лидеры культа также могут получить черту \"Нечестивая связь\".",
								{
									"type": "entries",
									"name": "Демоническая бодрость (1/день)",
									"page": 17,
									"entries": [
										"В качестве бонусного действия или реакции, когда это существо опускается до 0 хит-пойнтов, оно восстанавливает 1 хит-пойнт и получает временные хит-пойнты, равные его модификатору Конституции плюс максимальное количество хит-дайсов."
									],
									"id": "034"
								},
								{
									"type": "entries",
									"name": "Нечестивые узы",
									"page": 17,
									"entries": [
										"В качестве реакции, когда союзник этого существа умирает в радиусе 9 метров от него, это существо восстанавливает количество хит-пойнтов, равное удвоенному модификатору Конституции умершего существа."
									],
									"id": "035"
								}
							],
							"id": "033"
						}
					],
					"id": "02c"
				}
			],
			"id": "02b"
		},
		{
			"type": "section",
			"name": "Кельдские призраки",
			"page": 18,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/016.webp"
					},
					"title": "Garna, the Bloodflame",
					"credit": "Winona Nelson",
					"width": 628,
					"height": 371
				},
				"Жестокие келдоны, родом из безжалостной и бесплодной земли Келд на далеком северном континенте Айсхавен, - это громоздкие люди с серой кожей. Хотя их часто воспринимают как орду грубых, бездумных варваров и угрозу цивилизации во всех ее проявлениях, келдоны имеют глубокую и богатую культуру, насчитывающую много веков. Пережив разрушения огромного масштаба и пережив свой собственный апокалиптический суд, современные келдоны борются за то, чтобы быть достойными своих славных предков, своего неумолимого дома и своих сильнейших чемпионов.",
				{
					"type": "entries",
					"name": "Герои Кельда",
					"page": 18,
					"entries": [
						"Большинство келдонов живут в составе боевого отряда, сражаясь по приказу военачальника и живя в обществе других келдонов. Однако иногда келдон покидает свой военный дом, а иногда и Келд полностью - по собственному желанию или из-за позора и изгнания. Сильный и выносливый характер делает келдонов отличными искателями приключений.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Выравнивание:",
									"entry": "Обычно хаотичный, часто нейтральный"
								},
								{
									"type": "item",
									"name": "Гонки:",
									"entry": "{@race Human (Keldon)|PSD}"
								},
								{
									"type": "item",
									"name": "Предлагаемые фоны:",
									"entry": "{@background Folk Hero}, {@background Outlander}, {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Предлагаемые классы",
							"page": 18,
							"entries": [
								"Рассмотрим эти варианты классов для персонажа Келдона.",
								{
									"type": "entries",
									"name": "{@class Barbarian} или {@class Fighter}",
									"page": 18,
									"entries": [
										"Отдельные члены келдонского воинства, которых иногда называют кулаками, сами по себе являются грозными бойцами. Некоторые из них придерживаются скоординированной стратегии, в то время как другие отдаются ярости берсерка."
									],
									"id": "039"
								},
								{
									"type": "entries",
									"name": "{@class Bard} или {@class Cleric}",
									"page": 18,
									"entries": [
										"Традиционные келдонские шаманы занимают важное место в боевых отрядах. Эти шаманы - еще и историки, поддерживающие связь между прошлыми традициями Кельда и его настоящим. Их главная обязанность - ведение, аннотирование и толкование огромной Книги Келда. У большинства келдонских воинов не хватает терпения на чтение, поэтому хранители также выступают в роли бардов или скальдов, пересказывая содержащиеся в книге истории, чтобы вдохновить келдонцев на битву. Келдонские священнослужители обычно выбирают домен {@class cleric||Forge|Forge|XGE} (представленный в {@book Xanathar's Guide to Everything|XGE}).",
										{
											"type": "table",
											"caption": "Suggested Ideals",
											"colLabels": [
												"d6",
												"ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Self-Reliance.} I don't wear or use anything I haven't made myself. You can't count on anyone else in this world."
												],
												[
													"2",
													"{@b Future.} I believe a true Twilight still awaits the Keldon faithful, when our fallen heroes will rise up to fight alongside us as we conquer the world."
												],
												[
													"3",
													"{@b Pragmatism.} No ancestors are coming to save us—we are our only hope."
												],
												[
													"4",
													"{@b Coin.} I will happily fight for those too weak to defend themselves, if they pay me enough."
												],
												[
													"5",
													"{@b Freedom.} The so-called \"new Keld\" is too safe, too controlled. The fire in Keldon blood demands warfare and pillage."
												],
												[
													"6",
													"{@b Keld.} I am Keldon, and that is all that matters. I seek the glory and prosperity of my people above all else."
												]
											]
										},
										{
											"type": "table",
											"caption": "Suggested Bonds",
											"colLabels": [
												"d6",
												"Bond"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"I fight to prove myself worthy of my glorious ancestors."
												],
												[
													"2",
													"Even away from Keld, my loyalty is to my warlord and the rest of my warhost."
												],
												[
													"3",
													"I'm inexplicably drawn to the sacred peak called the Mountain."
												],
												[
													"4",
													"My favorite weapon is one I forged from the broken weapons of my enemies."
												],
												[
													"5",
													"I want to be a warlord someday, and I won't stop there."
												],
												[
													"6",
													"I had a dear mentor from another nation who taught me my skills."
												]
											]
										}
									],
									"id": "03a"
								}
							],
							"id": "038"
						}
					],
					"id": "037"
				},
				{
					"type": "entries",
					"name": "Keldons",
					"page": 19,
					"entries": [
						"Жители Кельда - люди, но они не похожи на других людей нигде. Рост почти всех взрослых превышает шесть футов, а высота выше семи футов - не редкость. У них развитая мускулатура и серая кожа - от пепельно-серо-белого до более насыщенного голубовато-серого цвета. Линия волос типичного {@race Human (Keldon)|PSD} человека резко направлена вниз в середине лба и на обоих висках, но в других местах редеет - иногда очень сильно. {@race Human (Keldon)|PSD|Keldons} удивительно устойчивы к холоду своей родины, без дискомфорта обнажая кожу даже при минусовой температуре.",
						"Келдоны превыше всего ценят уверенность в себе, силу и мужество. Все, что является продуктом их собственного труда, является прекрасной вещью. Ко всему остальному они относятся со здоровой долей скептицизма. В лучшем случае это гордый, прагматичный, страстный народ, и их преданность, если ее заслужить, будет неистовой. В худшем случае они могут быть безрассудными, вспыльчивыми и жестокими, но не малое число келдонов все еще считают эти качества добродетелями, а не пороками.",
						"Благодаря своим многочисленным подвигам в качестве завоевателей и наемников, келдоны фигурируют в легендах и историях других народов по всему миру. Иногда эти истории преувеличены, но многие из них, которые кажутся преувеличенными, таковыми не являются."
					],
					"id": "03b"
				},
				{
					"type": "entries",
					"name": "Приключения Кельда",
					"page": 20,
					"entries": [
						"Келдоны - свирепый, воинственный народ. Как искатели приключений - или покровители приключений - они обычно преследуют цели с жестоким концом. Как злодеи, они представляют собой опасную силу завоевания, которую нелегко отвратить от их целей.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/017.webp"
							},
							"title": "Rampaging Cyclops",
							"credit": "Tomasz Jedruszek",
							"width": 386,
							"height": 495
						},
						{
							"type": "entries",
							"name": "Квесты Кельда",
							"page": 20,
							"entries": [
								"Келдонский военный флот абсолютно предан своему военачальнику, и его члены беспрекословно следуют указаниям своего лидера. Военачальники в свою очередь подчиняются надсмотрщикам, которых назначает великий военачальник для координации военных усилий Кельда, и дойенам, которые выступают в роли советников и разрешают гражданские споры. Иногда военачальник, надсмотрщик или дойен - или сам великий военачальник - определяет задачу, которую легче выполнить небольшой, квалифицированной команде, чем целому сонму жестоких воинов. Такие задания часто поручают авантюристам, которые непоколебимо верны либо Кельду, либо монете.",
								{
									"type": "table",
									"caption": "Keld Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Persuade a Benalish house to abandon a colony newly established on Keld's soil."
										],
										[
											"2",
											"Carry an urgent message from one warlord to another across a dangerous area."
										],
										[
											"3",
											"Convince a wayward warlord to obey an overseer's orders before the situation escalates into full-on rebellion."
										],
										[
											"4",
											"Undermine the loyalty of a rebellious warlord's warhost, thus depriving the warlord of power."
										],
										[
											"5",
											"Kill a monster lurking in the mountains."
										],
										[
											"6",
											"Fend off attacks by frost giants from the north."
										]
									]
								}
							],
							"id": "03d"
						},
						{
							"type": "entries",
							"name": "Объекты Кельда",
							"page": 20,
							"entries": [
								"Келдоны не являются строителями. Поэтому места, связанные с приключениями в Кельде и его окрестностях, скорее всего, будут сосредоточены на дикой местности или древних руинах, существовавших до их появления.",
								{
									"type": "table",
									"caption": "Keld Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"At the foot of the Keldons' sacred Mountain"
										],
										[
											"2",
											"At the entrance to the Keldon Necropolis, where great figures of the past are interred"
										],
										[
											"3",
											"Inside a glacier"
										],
										[
											"4",
											"A mountain cave"
										],
										[
											"5",
											"A tower formed from strange black ice"
										],
										[
											"6",
											"A forest clearing where the air is cold enough to freeze your breath in your mouth"
										],
										[
											"7",
											"A smith's forge"
										],
										[
											"8",
											"A plateau where carved megaliths are erected"
										],
										[
											"9",
											"A camp with dozens of round tents"
										],
										[
											"10",
											"At the peak of the Keldons' sacred Mountain"
										]
									]
								}
							],
							"id": "03e"
						},
						{
							"type": "entries",
							"name": "Кельдские злодеи",
							"page": 20,
							"entries": [
								"У такого народа, как келдоны, практически каждый хороший и благородный военачальник уравновешивается кровожадным и амбициозным. Но жестокие завоеватели, какими бы страшными они ни были, часто оказываются самыми простыми келдонскими злодеями.",
								{
									"type": "table",
									"caption": "Keld Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A warlord leads an attack on a different warhost."
										],
										[
											"2",
											"A doyen advises several different warlords to provoke conflicts with Benalia, believing that a full-scale war will trigger the true Twilight."
										],
										[
											"3",
											"A shaman has secretly made an alliance with the frost giants of the northern wastes to help overthrow the grand warlord."
										],
										[
											"4",
											"A shaman dabbles in the hated arts of necromancy, hoping to reproduce the false Twilight caused by the Phrexians."
										],
										[
											"5",
											"A frost giant shaman brings a nightmarish winter down over Keld, and it begins spreading farther south."
										],
										[
											"6",
											"A warlord leads a host in longboats to the Benalish isle of Avenant."
										],
										[
											"7",
											"A warlord directly challenges the authority of the grand warlord, hoping to take her place."
										],
										[
											"8",
											"A warlord kills the grand warlord and starts transforming Keld back into the land of bloodthirsty raiders it once was."
										]
									]
								}
							],
							"id": "03f"
						}
					],
					"id": "03c"
				}
			],
			"id": "036"
		},
		{
			"type": "section",
			"name": "Эльфы Ллановара",
			"page": 21,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/018.webp"
					},
					"title": "Hallar, the Firefletcher",
					"credit": "Bram Sels",
					"width": 644,
					"height": 474
				},
				"Немногие чужаки отваживаются войти в обширный и древний лес Ллановар, где огромные старовозрастные деревья возвышаются над землей на тысячу футов. Среди этих деревьев живут свирепые эльфы Ллановар, чья внешняя дикость и репутация ксенофобских врагов достаточны, чтобы большинство других людей держались подальше даже от тени леса. Однако на самом деле ллановар - народ затворнический, и осторожные посетители могут входить и выходить из их владений, никогда не видя их обитателей. Когда эльфов Ллановара видят, это происходит потому, что они хотят, чтобы их видели - и часто во вред незваным гостям.",
				{
					"type": "entries",
					"name": "Герои Ллановара",
					"page": 21,
					"entries": [
						"Жители Ллановара - эльфы с репутацией ксенофобов, приветствующие незваных гостей в диапазоне от спокойной подозрительности до быстрой смерти. Некоторые эльфы заботятся прежде всего о самосохранении и безопасности своих семей, деревень и эльфгамов. Но есть и те, кто следит за более серьезными опасностями. Некоторые из таких эльфов вступают в Орден Стального Листа, следят за границами леса и время от времени выходят за его пределы, чтобы встретить угрозу. Другие отправляются в мир иной, преследуя врагов, угрожающих не только Ллановару, или просто ища приключений.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Выравнивание:",
									"entry": "Обычно нейтральный"
								},
								{
									"type": "item",
									"name": "Гонки:",
									"entry": "{@race Elf (wood)} или {@race half-elf} (особенно в Ruadach elfhame)"
								},
								{
									"type": "item",
									"name": "Предлагаемые фоны:",
									"entry": "{@background Folk Hero}, {@background Hermit}, {@background Outlander}, {@background Sage}, {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Предлагаемые классы",
							"page": 21,
							"entries": [
								"Рассмотрим следующие варианты классов для персонажа эльфа из Ллановара.",
								{
									"type": "entries",
									"name": "{@class Bard} или {@class Druid}",
									"page": 21,
									"entries": [
										"После смерти эльфа-планезиста Фрейализы эльфы Ллановара стали поклоняться Гее, богине жизни и природы. Большинство верит, что Фрейализа при жизни была аватарой или аспектом Геи, а некоторые до сих пор молятся ей, считая, что она продолжает играть эту роль и после смерти. Но даже те, кто верит в Фрейализу, в большинстве случаев молятся непосредственно Гее. При этом друиды Ллановара - не просто религиозный орден. Это профессиональный философский класс, причем разные ордена выполняют разные социальные и религиозные роли среди эльфов. Некоторые ордена состоят из поэтов, бардов и историков, которые собирают и сохраняют предания Ллановара и его народов для будущих поколений. Другие состоят из астрономов, математиков и навигаторов, которые используют свои эзотерические знания для предсказания погоды и астрономических событий. Самое главное, друиды выполняют функции судебной системы, расследуя жалобы и вынося приговоры обвиняемым."
									],
									"id": "043"
								},
								{
									"type": "entries",
									"name": "{@class Fighter} или {@class Ranger}",
									"page": 21,
									"entries": [
										"Эльфы Ллановара - искусные воины, которые легко относятся к любому из этих классов: от конницы на каву до лучников на ветвях.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSD/019.webp"
											},
											"title": "Elfhame Druid",
											"credit": "Yongjae Choi",
											"width": 768,
											"height": 600
										},
										{
											"type": "table",
											"caption": "Suggested Ideals",
											"colLabels": [
												"d8",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Riashil Pacifism.} To live at peace with nature, we must first learn to live at peace with each other."
												],
												[
													"2",
													"{@b Staprion Defiance.} Those who cross lines must be put in their place."
												],
												[
													"3",
													"{@b Loridalh Interdependence.} I am my own master, but I am strongest when I work as part of the web of all life."
												],
												[
													"4",
													"{@b Kelfae Flexibility.} The search for stability—whether in a swaying treetop or in the turmoil of life—is fruitless."
												],
												[
													"5",
													"{@b Jubilar Remembrance.} The sacrifice of those who were exterminated in the Phyrexian Invasion must be remembered, and their stories retold."
												],
												[
													"6",
													"{@b Basiphem Pride.} Because we are strong, it is our responsibility to aid the rest of the forest where we can."
												],
												[
													"7",
													"{@b Hedressel Holiness.} We must maintain our distance—culturally and physically—from other peoples to maintain our connections to the wood."
												],
												[
													"8",
													"{@b Ruadach Openness.} We must open ourselves to new cultures, new peoples, and new ideas, or we will rot like a fallen log."
												]
											]
										},
										{
											"type": "table",
											"caption": "Suggested Bonds",
											"colLabels": [
												"d8",
												"Bond"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"I could always count on my mother to give me a good bonk on the head if I did something foolish. (Riashil)"
												],
												[
													"2",
													"I will have my revenge against the Cabal for the harm they have done to my kin. (Staprion)"
												],
												[
													"3",
													"One of the twelve tallest emergent trees in Llanowar is the dearest place to me in all the world. (Loridalh)"
												],
												[
													"4",
													"I was bonded to a kavu at birth. (Kelfae)"
												],
												[
													"5",
													"I survived the Phyrexian Invasion over three hundred years ago, and I will never forget the faces of those who died. (Jubilar)"
												],
												[
													"6",
													"My family carries the shame of failing to protect Llanowar from the Phyrexian Invasion, and I will stop at nothing to undo that shame. (Basiphem)"
												],
												[
													"7",
													"I spent a year in Hedressel, and I would give my life to defend that holy place. (Hedressel)"
												],
												[
													"8",
													"I left my family rather than endure the grief of losing them. (Ruadach)"
												]
											]
										}
									],
									"id": "044"
								}
							],
							"id": "042"
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Приключения в Ллановаре",
					"page": 23,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/020.webp"
							},
							"title": "Mammoth Spider",
							"credit": "Lars Grant-West",
							"width": 496,
							"height": 369
						},
						"Наиболее известной культурной особенностью эльфов Ллановара является замкнутость, граничащая с ксенофобией. Это недоверие варьировалось по степени и жесткости на протяжении всей истории, и еще сильнее оно варьируется в различных обществах Ллановара. Некоторые эльфы ведут осторожную торговлю на тщательно патрулируемых пограничных участках, в то время как другие жестоко карают любое нарушение их неписаных законов.",
						{
							"type": "entries",
							"name": "Квесты Ллановара",
							"page": 23,
							"entries": [
								"Многие эльфы Ллановара не любят покидать защитные карнизы леса. Поэтому, когда за границами леса возникает опасность, лидеры эльфхамов могут послать более беспокойных молодых эльфов своей общины встретить опасность - или попросить (или позвать) об услуге сторонних искателей приключений.",
								{
									"type": "table",
									"caption": "Llanowar Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Find the source of orc raids in the Ironcrown Mountains."
										],
										[
											"2",
											"Retrieve something caught in the web of an enormous spider."
										],
										[
											"3",
											"Carry a message to a Benalish city—about diplomacy, trade, matters of the heart, or anything else."
										],
										[
											"4",
											"Track down an interloper who managed to escape punishment for crimes against the forest (perhaps even trespassing in Hedressel)."
										],
										[
											"5",
											"Dispose of a newly uncovered piece of Phyrexian wreckage."
										],
										[
											"6",
											"Plant a seed from Llanowar in the Whispering Woods or another distant forest."
										]
									]
								}
							],
							"id": "046"
						},
						{
							"type": "entries",
							"name": "Объекты Ллановара",
							"page": 23,
							"entries": [
								"Лес Ллановар кипит жизнью и волшебством. Особые места в лесу многочисленны и предлагают множество возможностей для приключений.",
								{
									"type": "table",
									"caption": "Llanowar Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Inside a giant tree that has strangely begun to rot from the inside"
										],
										[
											"2",
											"At the top of an emergent tree, where magical flowers grow"
										],
										[
											"3",
											"Nestled among the roots of one of the oldest and largest trees in the forest"
										],
										[
											"4",
											"A temple hollowed out from a huge branch of a still-living tree"
										],
										[
											"5",
											"A statue of the elf hero Eladamri, situated in the middle of a placid forest clearing"
										],
										[
											"6",
											"A network of rope bridges connecting canopy trees"
										],
										[
											"7",
											"A sinister-looking tower made from a dead tree"
										],
										[
											"8",
											"An enormous patch of mushrooms that gets larger every day"
										],
										[
											"9",
											"An overgrown Phyrexian war machine"
										],
										[
											"10",
											"An anthill, termite nest, or wasp nest that's larger than a grand temple"
										]
									]
								}
							],
							"id": "047"
						},
						{
							"type": "entries",
							"name": "Злодеи Ллановара",
							"page": 23,
							"entries": [
								"Гнев и насилие ксенофобских эльфов Ллановара обычно носят реактивный характер и предназначены для тех, кто вторгся в их лес. Но от реактивной реакции до активного злодейства часто бывает небольшой шаг.",
								{
									"type": "table",
									"caption": "Llanowar Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A zealous druid wants to drive the humans and half-elves out of Ruadach."
										],
										[
											"2",
											"A pragmatist thinks the old druidic traditions are holding the elves back from greatness, and seeks to destroy Hedressel or Molimo (or both)."
										],
										[
											"3",
											"A knight of the Steel Leaf tries to stir up war with Benalia, in order to have an excuse to slaughter the humans."
										],
										[
											"4",
											"A druid uses ancient necromancy to poison a stream supplying water to a Benalish town."
										],
										[
											"5",
											"A Staprion warrior believes the pacifist Riashil are traitors to the elves, and tries to goad them into fighting."
										],
										[
											"6",
											"An elf has bred a giant kavu intended to topple trees and destroy elfhames."
										],
										[
											"7",
											"A necromancer wants to use the spirits of the elven dead that are said to guard Hedressel to destroy the elves entirely."
										],
										[
											"8",
											"A leader of the Order of the Steel Leaf is in league with the Cabal, and tries to undermine the Staprion offensive against that order."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/021.webp"
									},
									"title": "Forest",
									"credit": "Jonas De Ro",
									"width": 375,
									"height": 216
								}
							],
							"id": "048"
						},
						{
							"type": "entries",
							"name": "Kavu",
							"page": 23,
							"entries": [
								"Каву - рептилоидные существа, которые либо очень древние, либо относительно недавно появились на Доминарии. Либо пробудившись от тысячелетней спячки, либо полностью сформировавшись, они появились из-под земли для защиты от фирексийского вторжения. Теперь эльфы Ллановара разводят каву для выполнения различных функций, считая, что эти существа были средством вмешательства богини Геи в защиту Доминарии. Тесные отношения между эльфами и каву - постоянное напоминание о благосклонности Геи. Каждый келфай связан с древовидным спутником каву, а некоторые воины келфай и басифем ездят на них в бой.",
								{
									"type": "list",
									"columns": 2,
									"items": [
										"{@creature Kavu Predator|PSD}",
										"{@creature Steel Leaf Kavu|PSD}"
									]
								}
							],
							"id": "049"
						}
					],
					"id": "045"
				}
			],
			"id": "040"
		}
	]
}