{
	"data": [
		{
			"type": "section",
			"name": "Введение",
			"page": "xi",
			"entries": [
				"Можете ли вы назвать настольное развлечение, которое в высшей степени социально, создает сообщество и имеет безграничные возможности? Если вы ответили \"ужин с друзьями\", то вы правы. Если вы сказали \"Подземелья и драконы\", то вы тоже правы! Сегодня в эту игру играют около пятидесяти миллионов человек; передачи и фильмы, снятые по мотивам D&D, занимают верхние строчки хит-парадов; лицензионные товары D&D заполняют полки магазинов; а видеоигры, созданные по мотивам D&D, занимают ведущие позиции на экранах. Короче говоря, D&D повсюду - в том числе и на кухне!",
				"Впервые опубликованная в 1974 г., игра Dungeons & Dragons стала первой в мире ролевой игрой и в дальнейшем произвела революцию во всех сферах игровой индустрии и поп-культуры. Она ввела целый ряд широко распространенных сегодня игровых концепций - от повышения уровня до геймифицированного ролевого поведения, но при этом сохранила некоторые аспекты своего военно-игрового прошлого. Понятие потребности в пище было заложено в ранних версиях игры, и обычно оно выражалось в простом отслеживании недельных пайков. Чтобы иметь хоть какую-то надежду выжить в длительном путешествии по подземному миру подземелий, необходимо было оставаться сытым. Проще говоря, в D&D нужно есть, чтобы жить. Но искателям приключений также необходимо место для встреч, развлечений и сбора информации, а что может быть лучше, чем таверны, публичные дома и прочие места, где можно поесть и выпить?",
				"По мере развития игры в различных сообществах еда становилась ключевой частью игрового повествования. Во многих ранних модулях таверны нередко содержали длинные списки блюд и напитков, из которых приключенцы могли выбирать. Например, в культовом модуле {@i Хранить в приграничных районах} приключенцам предлагается не менее пяти напитков и восьми блюд, от медовой медовухи и чая из коры до пудинга и жареного мяса. К тому времени, когда мир кампании {@i Забытые королевства} вошел в полную силу, существовали целые книги, посвященные рейтингу и обсуждению трактиров и заведений общепита (спасибо, Воло!). Более космополитичные места в мультивселенной могли похвастаться ресторанами, которые могли бы показаться достойными звезды Мишлен или двух.",
				"Почему так много вариантов для элемента реализма, который мог бы просто поставить галочку? Возможно, потому, что первые дизайнеры поняли, что еда может дать новые возможности для развития повествования. Будет ли надменный аристократ довольствоваться железным пайком? Насколько хорошо этот халфлинг умеет держать напиток и что он делает, когда его нет? Иными словами, неожиданные, запоминающиеся и уморительные моменты любой сессии D&D могут возникнуть как за внутриигровым танкардом с {@recipe Neverwinter Nectar|HFFotM}, так и во время сражения со вздорной стаей кобольдов.",
				"В первой книге, {@i Пир героев: Официальная поваренная книга D&D}, мы задали вопрос: \"Как еда может улучшить и усилить впечатления от D&D?\". В книге {@book Heroes' Feast: Flavors of the Multiverse|HFFotM} мы спрашиваем: \"Как кулинария и еда могут стать неотъемлемой частью совместного игрового процесса?\". Книга, которую вы держите в руках, - это одновременно и руководство по еде для D&D, и кулинарный компаньон для ваших игровых вечеров. Она включает в себя более семидесяти пяти вкусных рецептов, которыми вы можете наслаждаться вместе со своим игровым персонажем. Мы даже создали несколько собственных персонажей, любящих еду (некогда безымянных искателей приключений, взятых прямо с обложки первой {@i Пир героев}), чьи безумные, мультиверсальные приключения послужили локальной основой для представленных в книге блюд. Мы надеемся, что эта книга не только добавит в ваши игры вкусный и вязкий элемент, но и станет еще одним способом общения с коллегами-геймерами. Так что, говоря бессмертными словами оригинала {@i Руководство игрока}, \"наслаждайтесь, и пусть кости будут добры к вам\".",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/010_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "Об этой книге: Кулинарные фантазии",
					"page": "xii",
					"entries": [
						"Dungeons & Dragons - игра, основанная на воображении, как и эта кулинарная книга. Но, разумеется, все порождается чем-то другим, и миры D&D ничем не отличаются от других. От шумных портовых городов до разросшихся пасторальных ландшафтов - игра полна влияния реального мира, и это также относится к тому, чем питаются искатели приключений. Неважно, посещает ли ваш персонаж таверны Забытых Королевств, замки Грейхока или леса Кринна, - велика вероятность того, что в меню вы увидите что-то знакомое. Это связано с тем, что жареное мясо, сытные злаки и приправленные овощи так же широко распространены во вселенной D&D, как и в нашем мире. Основные различия заключаются в специфике используемых ингредиентов и способах их приготовления.",
						"Одна из проблем, возникающих при попытке воплотить в жизнь любой аспект D&D, - это целесообразность. Вы можете задаться вопросом: \"Нужны ли мне заклинания, магические предметы и мистические ингредиенты, чтобы сделать эти вещи?\". Будьте уверены, ответ - \"нет\". Шеф-повар и авторский коллектив потратили бесчисленное количество часов на то, чтобы каждое блюдо соответствовало миру D&D, но при этом его можно было приготовить, используя ингредиенты и технологии, доступные в нашем мире. Мы даже консультировались с великим архимагом Морденкайненом, который заверил нас, что наши замены и альтернативные методы \"обычно улучшают блюдо\" (он хитрец, и это высокая оценка от лорда-мага Грейхока). Если в оригинальном рецепте требуется {@creature rothé|VGM}, мы дадим вам разумный аналог, например, говядину высшего сорта. {@creature Owlbear|MM} молоко бывает трудно найти в этих краях, но не пахту, которая дает похожий привкус и текстуру. Хотя сельдь со скалы Брал может похвастаться уникальным вкусом, североатлантический копченый кипер - вполне подходящая замена. В конечном счете наш подход к созданию этого сборника рецептов заключался в том, чтобы собрать и проанализировать наиболее примечательные блюда во вселенной D&D, адаптировать их с точки зрения целесообразности и вкуса и представить в таком виде, чтобы их мог успешно приготовить даже повар первого уровня. Соответственно, наш шеф-повар не только создал простые в исполнении рецепты, но и полезные \"Заметки повара\", которые помогут вам разобраться во всех тонкостях приготовления.",
						{
							"type": "entries",
							"name": "\"Приключенческое снаряжение\"",
							"page": "xii",
							"entries": [
								"Подобно логову лича, дорога кулинарных приключений таит в себе и катастрофу, и награду. Только при наличии достаточного мастерства, настойчивости, осторожности и удачи у вас есть шанс выжить. Но прежде чем отправиться в это путешествие, вам понадобится соответствующее снаряжение. В то время как бойцы орудуют мечами и щитами, а маги - посохами и книгами заклинаний, тем, кто занимается кулинарным искусством, также необходим соответствующий инвентарь для успешного похода. Вот некоторые инструменты, которые помогут вам пройти это приключение и, возможно, даже повысить свой уровень:",
								{
									"type": "list",
									"page": "xii",
									"columns": 3,
									"items": [
										"Листы для выпечки",
										"Скребок для скамейки",
										"Блендер",
										"Терка для сыра",
										"Поварской нож",
										"Шейкер для коктейлей и рассекатель",
										"Коландер",
										"Голландская печь или сотейник",
										"Процессор для обработки пищевых продуктов",
										"Пресс для чеснока",
										"Сковорода для выпечки",
										"Мерные стаканы и ложки",
										"Чаши для смешивания",
										"Форма для маффинов",
										"Сковороды с антипригарным и чугунным покрытием",
										"Пергаментная бумага",
										"Кондитерская кисть",
										"Пирожковая тарелка",
										"Кастрюли",
										"Шпатели",
										"Подставка для миксера или электрический ручной миксер",
										"Стандартные кухонные принадлежности, такие как кухонные ложки, щипцы, венчик",
										"Strainer",
										"Овощечистка",
										"Проволочные стойки"
									]
								}
							],
							"id": "002"
						}
					],
					"id": "001"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/013_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/014_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					]
				},
				{
					"type": "entries",
					"name": "Миры вкуса",
					"page": "xv",
					"entries": [
						"Dungeons & Dragons включает в себя множество локаций, и каждая из них традиционно основана на одной планете или царстве, богатом своей историей, мифологией, культурой и, конечно же, кулинарными особенностями. Несколько локаций из этой обширной вселенной рассматриваются в данной кулинарной книге и являются основой для составления рецептов. Каждая локация создана для внутриигровых действий и интриг, но в ней есть и свои ингредиенты, традиции и приемы, которые сулят кулинарные приключения. К ним относятся:",
						{
							"type": "entries",
							"name": "Забытые королевства",
							"page": "xv",
							"entries": [
								"The Forgotten Realms - эпическая фэнтези-среда, изобилующая запоминающимися персонажами, характерными локациями и многослойной мифологией. Созданная Эдом Гринвудом планета Торил, похожая на Землю, является домом для этого обширного и разнообразного мира кампании, расположенного на нескольких ключевых континентах, самый известный из которых - Фаэрун (под которым скрывается Подземье). Каждый из них предлагает обширную и эклектичную топографию, густо усеянную городами и портами в средневековом стиле. Фаэрун - это одни из самых легендарных регионов игры: Побережье Мечей, Амн, Калимшан, Кормир, Далеленды, Айсвинд Дейл, Тей, а также легендарные города Балдурс Гейт, Калимпорт, Невервинтер, Уотердип и печально известная подземная метрополия Мензоберранзан. Кухня Торила столь же разнообразна, как и сами локации: от блюд, вдохновленных средневековой Европой, до вкусов, пришедших из Азии и Америки."
							],
							"id": "004"
						},
						{
							"type": "entries",
							"name": "Dragonlance",
							"page": "xv",
							"entries": [
								"Разработанная Трейси Хикманом и Маргарет Вайс, игра Dragonlance представляет собой сказочный мир высокой фантастики с пурпурными горами, лесами, вечнозелеными тропами, хрустальными озерами и драконами всех цветов. Несмотря на природную красоту, планета Кринн в Dragonlance - это мир, опустошенный войной. Здесь редко встречается магия, и гуманоиды постоянно оказываются во власти драконов и драконьего рода. Одни стремятся к гармонии и космическому равновесию, другие жаждут контроля и господства. Ансалон - самый известный из пяти континентов планеты, на котором расположены многие известные места из бестселлеров кампании: Истар, Каламан, Пакс Таркас, Квалиност, Кве-Шу, Сильваност, Солас, Соламния, Тарсис и Ксак Царот. Еда этого пышного мира варьируется от блюд европейских таверн до ярких ароматов Азии."
							],
							"id": "005"
						},
						{
							"type": "entries",
							"name": "Spelljammer",
							"page": "xv",
							"entries": [
								"Spelljammer - это совершенно уникальный сеттинг, созданный под руководством Джеффа Грабба, который вывел Dungeons & Dragons на звездный простор и позволил путешествовать между традиционно изолированными мирами D&D, связанными с мечом и колдовством. На борту магических летающих кораблей, называемых спеллджаммерами, игроки могли путешествовать по Астральной плоскости, огромному пространству межпланетного пространства, и попадать в небывалые небесные дали. Это не только дало каноническую возможность персонажам (и их историям) перемещаться между планетами, но и породило бесконечный океан новых приключений, противников и мест для исследования, а вместе с ними и бесконечные феерические приключения. Сюжетные локации, такие как Скала Брал, межгалактический космопорт на орбите планеты Торил, несут в себе здоровую порцию тропов космической фантастики. Космическое \"открытое море\", превосходящее по своим масштабам любой планетарный океан, неизменно предлагает множество культур и кухонь, способных оживить любую кампанию."
							],
							"id": "006"
						},
						{
							"type": "entries",
							"name": "Greyhawk",
							"page": "xv",
							"entries": [
								"Грейхоук - домашний сеттинг создателя D&D Гэри Гайгэкса - это приземленный мир в стиле \"меча и колдовства\", изобилующий запретной магией и опасными подземельями. Действие этой кампании разворачивается на обширной, покрытой океанами планете Оэрт, имеющей средневековые черты и явные оттенки Земли. На поверхности Оэрта сосредоточено несколько континентов: Гепмоналанд, Гиперборея и, прежде всего, Оэрик, в восточной части которого находится область под названием Фланесс. На Фланессе расположены самые известные регионы и королевства Грейхока: Перренланд, Земли Щита, Урнст, Иуз, Велуна, Кеоланд, Саннди и Фьюрионди. В этих местах расположены сказочные города и подземелья - от Вольного города Грейхоук, деревни Хоммлет и горы Белый Плюм до Солтмарша, Блэкмура и других мест. Кухня Грейхока черпает вдохновение в феодальной Европе, особенно в Британии, часто с фантастическим уклоном."
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "Эберрон",
							"page": "xvi",
							"entries": [
								"Эберрон - это стилизованный под стимпанк мир захватывающих приключений, где невероятным образом уживаются невероятные машины и мощная магия. Придуманная Китом Бейкером планета состоит из нескольких континентов, самый известный из которых - Хорвайр. На нем эклектичные пять наций - Аундайр, Бреланд, Морнланд (Сайр), Каррнат и Трэйн - борются за господство над разрушенным королевством Галифар. От сверкающих башен Шарна до заполненного руинами портового города Штормрич - в этой провидческой, раздираемой войной кампании представлена яркая кухня, уникальная для пяти наций. Вкусы Эберрона варьируются от непритязательных феодальных блюд до изысканных эпикурейских творений, созданных с помощью восхитительного сочетания магии и многофункциональных машин."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Planescape",
							"page": "xvi",
							"entries": [
								"Разработанный Дэвидом \"Зебом\" Куком сеттинг кампании, известной как Planescape, как и положено, происходит в Запределье, которое в космологии Внешних Планов является центром Великого Колеса. Согласно книге Джеффа Грабба 1987 года {@i Руководство по самолетам}, в центре Внешних земель находится таинственный вал, известный как Шпиль; семь лет спустя кампания Planescape возвела на его вершине знаменитый город Сигил. Этот Город Дверей, как ласково называют Сигил многопланетные путешественники, служит проводником в бесчисленные миры, составляющие мультиверс D&D. Считающийся \"центром вселенной\", Сигил представляет собой многокультурный центр, объединяющий эти кажущиеся бесконечными межпространственные магические порталы в несказанные измерения. Хотя с Сигилом связаны многочисленные плоскости, такие как Астрал и Прайм Материальный План, Сигил не может быть доступен для обычных путешествий, и попасть в него можно только через один из многочисленных шлюзов, ведущих в различные миры и плоскости. Сигил - город, не похожий ни на один другой, - переполнен строениями, сложенными друг на друга, а новые здания, дворы и улицы постоянно строятся, постоянно изменяя и без того эклектичный ландшафт города. Неудивительно, что культура и вкусовые пристрастия постоянно меняются, так что ни одно посещение Сигила, ни одна трапеза в нем не будут одинаковыми.",
								{
									"type": "entries",
									"name": "Питание в самолете",
									"page": "xvi",
									"entries": [
										"Мультивселенная D&D состоит не только из множества миров, но и из других измерений или \"плоскостей существования\". Стандартная \"реальность\", с которой большинство людей сталкивается в этих мирах, называется Прайм Материей, но это измерение - лишь вершина айсберга. Считается, что эти миры окружены плоскостями, некоторые из которых представляют собой \"эхо\" реальностей, существующих в том же космологическом пространстве, что и материальная плоскость, а другие - пространственно и концептуально гораздо дальше, например, плоскости богов. Как и окружающие их миры, каждая из этих плоскостных локаций, от Девяти Чертогов Баатора до Семи Небес Селестии, имеет свой характер и даже кухню, включая Фейвильд и Сумеречный Колодец."
									],
									"id": "00a"
								}
							],
							"id": "009"
						},
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HFFotM/015_NEWM_9781984861313_lay_art_r1.webp"
									},
									"credit": "Ray Kachatorian",
									"width": 1759,
									"height": 1988
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HFFotM/016_NEWM_9781984861313_lay_art_r1.webp"
									},
									"credit": "Ray Kachatorian",
									"width": 1759,
									"height": 1988
								}
							]
						},
						{
							"type": "entries",
							"name": "Дикая природа",
							"page": "xvi",
							"entries": [
								"Иногда называемый Плоскостью Фейри, Feywild - это мечтательное, призрачное отражение Материальной Плоскости, известное своей неописуемой красотой. Озаренный вечным рассветом, его зеленеющие и манящие лесные ландшафты являются родным домом для фей и харенгонов - существ, обладающих несравненными чудесами. Feywild, как и его аналог Shadowfell, является отголоском материальной плоскости. Но в отличие от Сумеречного Колодца, это манящее позитивом и яркое место радости, где каждое из параллельных мест становится все более величественным и грандиозным. Это редкий уголок нерафинированной магии, необузданных эмоций и безудержной страсти, древняя земля, рожденная любовью, смехом и озорством. В Фейвильде запахи сильнее, цвета ярче, звуки отчетливее, а вкусовые ощущения более примечательны, что делает любой кулинарный опыт еще более незабываемым."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Сумеречный колодец",
							"page": "xix",
							"entries": [
								"Сумеречный Колодец, обычно называемый Плоскостью Теней, - это темное отражение Прайм Материальной Плоскости. В отличие от своей \"эхообразной\" противоположности - Фейвилда - Сумеречный Колодец представляет собой мрачный, безлюдный регион, окутанный вечными сумерками, покрытый мраком и являющийся синонимом смерти. Поскольку основными его обитателями являются проклятые ночные существа, а также мертвецы, Сумеречный Колодец в значительной степени лишен жизни и надежды. В самых темных его уголках, где гноятся зловещие силы, притаились Домены Ужаса. Эти окутанные дымкой полупространства - места невообразимого ужаса, где правят владыки-садисты, считающие эти частные владения своим извращенным раем. Многие из отдельных доменов, входящих в состав демипланов, были изначально перетянуты из Первоматериальной плоскости и привязаны к Сумеречному колодцу мощными магическими туманами. Непроницаемые туманы, окаймляющие эти обреченные области, запрещают путешествия в другие плоскости любыми обычными способами. В Сумеречном Колодце и его Доменах Ужаса основные чувства человека постепенно приглушаются, что приводит к безвкусным кулинарным ощущениям, независимо от того, что именно он употребляет."
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "Равенлофт",
							"page": "xix",
							"entries": [
								"Первоначально опубликованный в 1983 году в виде модуля {@i Advanced Dungeons & Dragons} дизайнерами Трейси и Лорой Хикман, Ravenloft - это одновременно и сеттинг кампании, и легендарный замок вампира Страда фон Заровича, расположенный в самом известном Домене Ужаса D&D: Баровии. Доступный через Сумеречный колодец (и, как правило, по ошибке), этот обширный готический хоррор-ландшафт, вечно окутанный туманом, служит источником кошмаров для многих поколений благодаря Страду, толпам его приспешников-нежити и его темной власти над демипланом."
							],
							"id": "00d"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/GoS/025-03-04-banquet-hall-p73.webp"
							},
							"credit": "Scott Murphy",
							"width": 1000,
							"height": 673
						}
					],
					"id": "003"
				},
				{
					"type": "entries",
					"name": "Бюро темных таблиц",
					"page": "xx",
					"entries": [
						{
							"type": "inset",
							"page": "xx",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HFFotM/Squirladax.webp"
									},
									"maxHeight": 100,
									"width": 2359,
									"height": 287
								},
								"Приветствую вас в журнале \"Бюро темных столов\", любителей приключений и гастрономических изысков! Я, гоблин-поэт Сквирладакс, лидер Бюро, клянусь вам, что все захватывающие моменты, описанные в этом журнале, являются чисто фактическими и написаны примерно так, как они происходят! Ибо эта запись написана предметом могущественной силы - Пером Писания! Как оно работает? Достаточно произнести слова в его льняное перо и увидеть, как призрачная рука заносит их в дневник искателя приключений! Чудеса!",
								"Даже я, мудрый, не знаю, чем будут наполнены эти страницы! Когда я стою на пороге немыслимых приключений, мое сердце переполнено. Но, по правде говоря, мои внутренности переполнены соками неуверенности и специями сожаления.",
								"Что это значит? Добрый читатель, я не собираюсь портить твои сладкие пудинги своими кислыми обидами, но совсем недавно Бюро было перевернуто. Нельзя вкушать сладкие мясные и сырные блюда, не заплатив за них по счету. Вы когда-нибудь слышали о страшных словах, которые только в шутку называют ТПК? Я чувствую, как ваши дрожащие руки хватаются за термин, который ваш разум отказывается воспринимать. Да, моя вечеринка только что потерпела {@b T}отальную {@b P}ланнинговую {@b K}катастрофу.",
								"Прежде чем делать выводы, хочу сказать, что не я {@b мое планирование} стал причиной отсеченных конечностей и кричащей смерти моих товарищей. Как лидер, я всего лишь скромный повар, и могу приготовить только то блюдо, которое мне позволяют ингредиенты. Мои ингредиенты были, пожалуй, слишком свежими, и {@b их} недостаточная спелость стала их гибелью.",
								"Восемь юных искателей приключений вышли вперед, многие из них не обладали достаточной смелостью, и все они были слишком молоды, чтобы оценить мою вдохновляющую бардовскую магию. Их трусость текла, как вино. И среди нас не было ни одного клирика-целителя, и в этом была моя вина! Ведь во всей приключенческой литературе, от руководств гильдий до путеводителей Воло, хорошо известно, что в правильной партии должны быть сила для передовой, магия для разрушения издалека, руки целителя для восстановления сил и, конечно же, великий мастер, чтобы управлять - да что там - управлять - всем этим.",
								"Так или иначе, эта глава закрыта. Но, надо отдать должное, ДВА человека из их числа выжили, и часть нашего сокровища тоже! Прекрасный, хотя и слегка сколотый Рубин, который я назвал, ну, Рубином. Как выжили они, как выжил я, как выжил Рубин, так выживет и Бюро Темных Таблиц!",
								"Неудачи - это огонь, на котором мы готовим завтрашние победы, и я сгораю от нетерпения увидеть, что будет дальше. Обещаю тебе, бесстрашный читатель, что победа будет за мной. Задача будет поставлена. Столы будут перевернуты, и однажды я вернусь на свою любимую родину - в Пещеры Спокойствия - с несметными богатствами.",
								"Вперед и вперед!"
							],
							"id": "00f"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/page_xxi.webp"
							},
							"credit": "Simon Taylor",
							"width": 1846,
							"height": 1895
						}
					],
					"id": "00e"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Зевающий портал",
			"page": 1,
			"entries": [
				"Наши отважные герои собрались в легендарной таверне \"Зевающий портал\" в Забытых Королевствах, чтобы поучаствовать в увлекательных приключениях и пообедать!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/024_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2488,
					"height": 1406,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 3,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Зевающий портал. Проклятый читатель, если ты не знаком с этим местом, позволь мне первому напутствовать и поздравить тебя. Если вы никогда не были здесь, {@b не ходите}. Если вы побывали, не возвращайтесь....",
						"Это таверна. Место всеобщего веселья. А еще это пробка - гигантская пробка на кувшине с отравленным вином, ведь Зевающий портал построен на вершине гигантского каменного колодца, который на целые сажени уходит вниз, в туннели безумного мага Халастера. Они называют его Подгорной горой, и именно там бездушные трупы неудачливых искателей приключений служат пищей для ползучих гадов и прочей нечисти.",
						"Но здесь, наверху, все смеется, и янтарный свет свечей и бра сияет в окружении ароматов далеких пряностей. Здесь, наверху, тела имеют оживленные, надменные, веселые выражения. Здесь в телах еще есть душа.",
						"Вот тут-то я и прихожу на помощь.",
						"Я - Дилия, собирательница душ. Почему я здесь? Потому что Сквирладакс провозгласил, что мы должны \"внести свою лепту\" в \"Великое погружение\" этого года. Судя по всему, речь идет о том, чтобы пить и пировать за столами, расставленными вокруг зияющего колодца, который падает в подземелья внизу. Когда группа искателей приключений набирает {@recipe rothé steak|HFFotM} или {@recipe sornstag|HFFotM}, она садится на прочную платформу \"лифта\", висящую на канатах над этой ямой. Именно тогда раздается визг шкивов, и группа совершает медленный спуск в Ундермаунтин, чтобы \"сразиться со злом\". Это праздник.",
						"Группа за группой падает вниз, а группы минус один или несколько поднимаются обратно, часто с тяжелыми ранами, которые возмущают веселье нескольких часов назад. Именно по этой причине смуглый владелец Портала зевоты {@creature Durnan|WDH} нанимает клириков и мастеров по изготовлению волшебных мазей, чтобы они ждали разбитых приключенцев, залечивали их раны и, возможно, спасали жизни.",
						"Поэтому, конечно же, Сквирладакс, способный одним камнем убить многих зайцев, пригласил в наше Бюро благочестивого драконорожденного клирика по имени Байрон (или что-то в этом роде). Он будет чинить дыры в наших дырявых кошельках, ведь каждая спасенная им жизнь приносит нам необходимые монеты.",
						"А если жизни не удастся спасти, что ж, я здесь, чтобы нашептать их душам слова наставления, чтобы отправить их... в другое место.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Итак, у нас очень мало денег - надеюсь, никто не возражает, что я заказал коровье масло. Я считаю, что это деловые расходы. Согласно моей новой/пользованной {@i Руководство Воло по телесному здоровью}, подаренной мне мудрым Squirladax, \"промывание ран в богатых маслах\" полностью \"смажет суставы\" и даст мне скорость и ловкость, которых мне не хватало в... эээ... ТПК. Вот черт! Я заказал соленое масло! Ну что ж... Как говорит {@i Путеводитель Воло}, \"нет пользы без боли\". Может быть, мне стоит заказать несколько \"знаменитых\" бисквитов \"Зевающий портал\", чтобы намазать на них излишки. Я чертовски голоден!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Уф. Бри'Ан (так, кажется, его зовут) не раз напутствовал различных так называемых искателей приключений у края бездонного колодца. \"Тир да пребудет с храбрыми\". \"Тир направляет и защищает вас\".",
						"Тир может высасывать червей из их кишок.",
						"На данный момент в Подгорный спустились три группы. Ни одна пока не вернулась. Мой танкер с нектаром Невервинтера на исходе. Как и мое терпение.",
						"Я вижу, как жалкий Сквирладакс обнимает печальный кусочек рубина, которым он дорожит.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"БИСКВИТЫ?! НЕКТАРЫ?! Этого я не разрешал! Не должно быть продуктов, которые мы будем запихивать в наши грязные рты, - приказал я, - ибо я не доверяю этим ценам! У нас есть план, и мы должны его придерживаться! Скоро из колодца появятся раненые герои, Бри'Ан будет бормотать священные заклинания о чудесах исцеления, мы соберем монеты, а потом с тяжелыми кошельками сбежим! Пусть кто угодно убеждает меня в обратном, но харизма моих приспешников невелика. Я смеюсь над их голодом!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"{@recipe neverwinter nectar|HFFotM|nectar} и {@recipe Butternut Beer|HFFotM} поддерживают меня на плаву. Одиннадцать групп спустились, и, наконец, Подгорный изверг этих \"героев\" обратно, истекающих кровью с кричащими ртами и плачущими глазами! Оооо! Некоторые конечности были забавно расщеплены! НЕТ! Проклятые клирики своим придирчивым священническим рвением предотвратили смертельный исход.",
						"Несколько священнослужителей уже ушли на вечернюю службу, потратив свои святые силы.",
						"Но Бри'Ан тайком наблюдает, тихонько болтая о милостях Тира. Не слишком ли много я желаю для ОДНОЙ КОРПУСА?! Ибо без мертвых я не могу отправить в путь ни одного. Терпение!",
						"Тем временем Саша от голода грызет ногти на пальцах.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Тоска в кишках! Прошло уже несколько часов, а ребра ссорятся с мозгами. ХОРОШО! Я принял решение заказать тарелку \"Золотых звезд\" и один луковый батон. Это были последние медяки, но их хватило, и они, возможно, надолго задержат жадные губы моих приспешников, пока Бри'Ан не сотворит свое проклятое чудо и мы не получим деньги!",
						"Я стал удивляться способностям Бри'Ана. Хотя его вера не вызывает сомнений, он возложил руки, чтобы исцелить только одного из нас... и это был он сам. Однако, как мне помнится, он признался, что после возложения рук ему стало намного лучше, да будет славен Тир.",
						"Раненые, окровавленные и бормочущие, поднимаются из Подгорья, а еще двое клириков падают от истощения, пытаясь спасти измученных героев.",
						"СЕЙЧАС! Я призываю Бри'ана к исцелению! Но Бри'Ан просит меня подождать, так как сначала он должен подтянуться.",
						"Недолго осталось, моя милая Руби, пока ты не станешь матриархом в семье драгоценностей и сокровищ.",
						"ЗОУНДС! САША ХРИПИТ! Почему теперь из ее глаз брызжут слезы, почему она мажет свои раны палочками с соленым маслом. ЧТО?! Я НЕ РАЗРЕШАЛ ИСПОЛЬЗОВАТЬ МАСЛА!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Благословения Бри'Ана благословляют это самое нечистое из питейных заведений, и, тем не менее, никто не умер. На этом я погрустнел.... Я также очень пьян. Уныние захлестывает мое замирающее сердце, когда я понимаю, что {@b эти последние группы} возвращение, возможно, моя последняя надежда на щедрость свежеубитых душ.",
						"Сквирладакс фискально кричит на юного Сашу, а Бри'Ан играет в ДАРТС!? Это мучение! Давайте вылечим этих личинок и уйдем! Бри'Ан кричит на кухню, что-то про \"пир героев\".",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Клянусь честью, в том, что произошло, моей вины нет! Вот как это было, к чести Тира.",
						"Праздник героев прибыл. Очевидно, это подарок от дома за верную службу. Мы выполнили просьбу Тира, когда он разложил перед вами свои щедроты. Пировали мы сочным, похожим на бутерброд талитом и свежайшей зеленью чопфореста. Главное блюдо, то самое благословенное {@recipe Hot River Crab Bites|HFFotM}, за которым следует самое благочестивое {@recipe Laumberry Pie|HFFotM}, подается вместе с {@recipe Mingari-Spiced Owlbear Milk|HFFotM} и {@recipe Sour Cream-Walnut Cake|HFFotM|pastry that was sour of cream and made from the nuts of wal}.",
						"Саша пировал на пиру воинов.",
						"Дилия нашла в сильнодействующем напитке покой, неведомый ее проклятому народу!",
						"Наш предводитель Сквирладакс пел гоблинские песни сквозь острые зубы, намазанные тончайшим мясом и выпечкой!",
						"И Я ДАЛ ЭТО! Моя служба здесь этой ночью.... По милости Тира, конечно.",
						"И тут до меня донеслись скрипы лебедки, и подъемная платформа начала медленно подниматься! Раздался крик: \"Искатели приключений возвращаются... и с ранеными!\"",
						"Я... должен предположить... что произошла какая-то механическая поломка лебедки, и платформа упала в Ундермаунтин.",
						"Я никогда не забуду ни их криков, ни их храброго самопожертвования. Пусть Тир встретит их у своих святых врат.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"ЧТО ЗА ЧЕРТ?! Я продолжаю воспроизводить события в своем одурманенном алкоголем мозгу. Того, что я увидел, я не мог допустить. Незадолго до того, как сломалась лебедка, на нашем столе появился клочок пергамента. Счет - злой СЧЕТ. Стоимость, предположительно, пира героев. Никогда я не видел такого безденежья, такой жадности, как у этого жалкого БИЛЛА.",
						"Мы с Бри'Ан сцепились взглядами, разглядывая этот серьезный, несправедливый доклад. Затем глаза Сквирладакса расширились, он покачал головой и сунул Руби обратно в подсумок. Ни ДВА, ни ПЯТЬ БЮРО ТЕМНЫХ ТАБЛИЦ не смогли бы оплатить этот счет.",
						"В тот же миг я понял, что нужно делать.",
						"С криком я призвал все силы Королевы Воронов и испарил эту мерзкую квитанцию... огнем!",
						"В тот же миг, следуя неизвестно какому плану, Бри'Ан выхватил свой кузнечный молот и в слепой, пронзительной панике разбил лебедку!",
						"За это я его не прощу, потому что, когда Саша и Сквирладакс предложили нам бежать из Зевающего портала, я лишился возможности собрать на дне колодца то, что, несомненно, было щедростью душ! Королева, прости меня!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Я сейчас так напугана. Засада! Офицеры городской стражи выскочили на нас в переулке за трактиром \"Блэкстар\"! Сквирладакс толкнул меня обратно к ним, крича, что я должен \"занять передовую\". Его удар отбросил меня в их хватательные перчатки! Я думал, что я у них в руках, но их хватательные руки соскользнули с моих намазанных маслом конечностей. Я быстро убежал!",
						"Я сейчас так тяжело дышу, ребята, но вы бы видели, как я быстро бегал! В общем, хотя благодаря лечению маслом у меня явно улучшились скорость и ловкость, по мере того, как я задыхаюсь, стало ясно, что мои дыхательные мехи слабы и нуждаются в укреплении. Этому посвящена целая глава в {@i Путеводитель Воло}, и я должен над этим поработать.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCAG/scag01-04.webp"
							},
							"credit": "Olga Drebas",
							"width": 1000,
							"height": 552
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Мой шокированный гоблинский разум бешено колотится, а легкие горят от плохого самочувствия. Мы прятались в канализационном стоке Уотердипа уже nigh..... Я не знаю, сколько времени! Солнечные лучи пробиваются над крышами, и нас ищут толпы городской стражи! Что случилось?! Бри'Ан молчит.",
						"Бежать безнадежно. Животы сотрудников Бюро набиты ракообразными и сырами, а пот - подливой. Я бы остановился, чтобы спросить у них совета, но их мозги бурлят в медовухе! Мне нужно время, чтобы обдумать наш следующий шаг.... Погодите! Мозги в медовухе! Вот оно что!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Я шатаюсь по неровному дощатому полу. Сквирладакс, поганый грызун, гордо возвышается надо мной и хвастается нашей вновь обретенной \"безопасностью\". Но комната, в которой я оказался, не безопасна! Она проклята, она раскачивается, и в ней бурлит медовуха, которая все еще плещется в моих кишках.",
						"Гоблинский \"вождь\" Сквирладакс укрыл нас в трюме какого-то корабля, и комната закружилась. В ущелье витает аромат дохлой рыбы. А еще - звон колокола городской стражи, от которого трещит череп.",
						"Все, что я хочу знать, это почему в Девяти Преисподних был заказан Пир Героев и почему мы не пожертвовали Рубином, чтобы оплатить его?!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Дилия рассказала мне о Руби и о том, почему ее не принесли в жертву, чтобы выкупить нас от опасностей. Рубин - не монета, которую можно выбросить на ветер. Руби - мать будущих судеб. О, подождите. О нет! Где же моя любимая Руби?! Я обшариваю карманы пальцами гоблина и не нахожу ее!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"МИЛОСТЬЮ ТИРА, СЛЫШИШЬ ЛИ ТЫ ШАГИ ПО ДОСКАМ НАД НАМИ? Городская стража нашла нас! Мы точно обречены! ОБРЕЧЕНЫ!"
					],
					"id": "011"
				},
				{
					"type": "entries",
					"name": "Goldenstars",
					"page": 8,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/028_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1875,
							"height": 1866
						},
						"Когда вы ступите на причал Бердуска, жемчужины Долины, возможно, только что сошедшего с одного из многочисленных судов, курсирующих по реке Чонтар, велика вероятность того, что первым, что вы попробуете, будет голдстар. Эти сытные лепешки, традиционно начиненные местной куриной колбасой, а также бататом и луком-пореем, известны своей характерной треугольной формой. Продавцы продают их повсюду, и их сытность поможет вам продержаться до тех пор, пока вы не сможете сесть за стол. Разновидности голдстара распространились по всему Побережью Мечей, от устья реки у Врат Балдура до самого Невервинтера. Но каждый раз, когда вы едите правильно приготовленное блюдо, вы возвращаетесь в доки Бердуска.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Goldenstars",
							"page": 8
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/029_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "012"
				},
				{
					"type": "entries",
					"name": "Talyth",
					"page": 12,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/031_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Бутерброд размером с ладонь, известный под названием \"талит\", - любимая закуска во многих меню, от Уотердипа и деревенских питейных заведений Лускана до закрытых трапезных Кэндлкипа и закусочных далеко на востоке, в Море Упавших Звезд, где, по преданию, и зародилось это блюдо. Несмотря на бесчисленные вариации, талит обычно состоит из мяса (как правило, нарезанной колбасы), сыра, специй и трав, помещенных между двумя большими крекерами, которые слегка запекаются для сцепления слоев. Процесс запекания не только сохраняет вкус, но и обеспечивает портативность, что делает талит распространенной закуской в путешествиях по основным фаэрунским торговым путям. Хотя замороженный талит можно легко разогреть на открытом костре, свежеприготовленный талит предлагает более эклектичный и авантюрный набор пикантных ингредиентов, включая нарезанные кубиками яйца, устриц, улиток и даже червей со специями.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Talyth",
							"page": 12
						}
					],
					"id": "013"
				},
				{
					"type": "entries",
					"name": "Chopforest",
					"page": 14,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/032_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Многие исследователи ранних меню Портала Зевак отмечают, что тяжелые, часто жирные блюда несут в себе ощущение праздничной \"последней трапезы\". Вероятно, это объясняется тем, что возвращения из Подгорного мира просто не ожидалось, и за спиной у стойких искателей приключений оставалась лишь испачканная посуда. Однако по мере того, как все больше приключенцев выживало в лабиринте безумного мага Халастера, в меню стали появляться более здоровые блюда. Старший повар Джарандур Таллстанд адаптировал традиционный салат из леса эльфов, или, как его еще называют, чопфорест, чтобы дополнить более тяжелые варианты меню с его сочетанием перченых листьев, оливок, фенхеля и терпкой винегретной заправки. Говорят, что доставленный к вашему столу салат \"Чопфорест\", приготовленный владельцем Yawning Portal и привратником Ундермаунтина {@creature Durnan|WDH}, является счастливым предзнаменованием перед спуском в Ундермаунтин.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Chopforest",
							"page": 15
						}
					],
					"id": "014"
				},
				{
					"type": "entries",
					"name": "Горячие закуски из речного краба",
					"page": 16,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/033_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Город Бердуск, расположенный на западе Фаэруна и являющийся центром музыки и искусства, известен многим, но прежде всего своими горячими речными крабами. Эти речные деликатесы, являющиеся фирменным блюдом трактира \"Знак серебряного меча\", в равной степени зависят как от свежести, так и от приправ. Традиционно местные жители собирают крабов с мягким панцирем и съедают их в течение дня. Рецепт приготовления крабов держится в строжайшем секрете, но считается, что в его состав входят крем-фреш и цедра лимона, смешанные в спреде и подаваемые на эндивии. При цене всего в один медяк за тарелку в вашем кошельке останется достаточно средств на бокал {@recipe Saerloonian Glowfire|HFFotM} - идеальное дополнение.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Hot River Crab Bites",
							"page": 16
						}
					],
					"id": "015"
				},
				{
					"type": "entries",
					"name": "Sornstag",
					"page": 18,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/034_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Сорнстаг - популярное блюдо из тушеной оленины, которое можно приправлять и готовить по-разному, как на праздничных собраниях людей, так и эльфов. Традиционный эльфийский сорнстаг - это медленное тушение в густом бульоне с молотым кориандром, тмином и жгучей приправой или карри, которое является популярным блюдом среди лесных эльфов во время праздника Высокого Урожая. Люди также переняли свои собственные способы приготовления этого сочного, но с дичью основного блюда. По всей лесистой местности Фаэруна люди охотятся на оленей как для спорта, так и для еды, что привело к распространению блюд из оленины. В буколических лесах и полях Далеландов самый популярный региональный рецепт сорнстага требует целого дня подготовки. По традиционному рецепту миндаль в порошке кипятится с красным вином, образуя эмульсионную основу пикантного соуса, в котором мясо томится ночь, а затем с рассвета готовится на открытом огне до раннего вечернего пира. Но чтобы быстрее подать блюдо к столу, можно обойтись без ночного маринада и приготовить его в духовке в течение нескольких часов. Примечательно, что в Silver Taproom в Эссембре путешественники из разных стран стремятся отведать знаменитый пирог с сорнстагом, состоящий из огромного половника этой тушеной оленины, запеченной в масляной корочке. Вы узнаете, что пироги с сорнстагом готовы, когда по оживленной дороге Раутхаувира разнесется запах ароматной выпечки.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sornstag",
							"page": 19
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/036_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "016"
				},
				{
					"type": "entries",
					"name": "Стейк \"Ротэ",
					"page": 22,
					"entries": [
						"Стейк \"Ротэ\" в ресторане \"Зевающий портал\" за один серебряник - необычайно выгодная сделка, даже если это одно из самых дорогих блюд в меню. Подаваемый прямо со сковороды, обжигающе горячий, с легким ароматом чеснока и садовых специй, стейк Ротэ - наслаждение для плотоядного и идеальный белок для триумфатора или начинающего искателя приключений. На Побережье мечей можно легко приобрести свежую {@creature rothé|VGM} дичь, выращенную на ферме, или дичь, выращенную в дикой природе - есть приверженцы и того, и другого. Зачем нужны овощные гарниры? С таким куском мяса вы до них не доберетесь.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Rothé Steak",
							"page": 22
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/MPMM/Deep Rothe.webp"
							},
							"credit": "Sam Wood",
							"width": 1000,
							"height": 838
						}
					],
					"id": "017"
				},
				{
					"type": "entries",
					"name": "Луковый батон",
					"page": 23,
					"entries": [
						"Луковый каравай, представленный в меню ресторана \"Зевающий портал\", выполнен в стиле Кормира: большие, темные буханки, плотные, как королевский лес. Хотя лук и является главным героем, настоящими звездами шоу являются лук-порей, лук-шалот и свежая пахта, которые помогают раскрыть вкус этого богатого, хрустящего хлеба - идеальное блюдо для утреннего или вечернего пира. Когда приходит время преломить хлеб со старыми и новыми товарищами по приключениям, луковая буханка - недорогой и вкусный вариант, который практически сам по себе является блюдом.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Onion Loaf",
							"page": 23
						}
					],
					"id": "018"
				},
				{
					"type": "entries",
					"name": "Сметанно-ореховый торт",
					"page": 24,
					"entries": [
						"Это фирменное блюдо халфлингов редко встретишь на столе, обычно потому, что оно исчезает раньше, чем вы успеваете его разглядеть. Идеальное блюдо для утренней трапезы или чаепития, знаменитый сметанно-ореховый торт включает в себя вкусную крошку из корицы, коричневого сахара и грецких орехов, но главное - это сам торт. Рецепт, передаваемый из поколения в поколение халфлингами, как говорят, готовится из лучшей луиренской зерновой муки, свежей сметаны и мелко молотого каэта или кофе. Единственная известная проблема с этим пирогом заключается в том, что его никогда не бывает достаточно.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sour Cream-Walnut Cake",
							"page": 24
						}
					],
					"id": "019"
				},
				{
					"type": "entries",
					"name": "Пирог \"Ламберри",
					"page": 25,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/038_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"В \"Зевающем портале\" Уотердипа каждую неделю подают новый пирог, приготовленный из сезонных ингредиентов. Вам очень повезет, если в сезон поспеет ломбер из морозного Фрозенфара. Их терпкость смягчается сладостью теста, что делает пирог идеальным сочетанием вкусов. Знаменитая таверна, вероятно, позаимствовала эту идею у выносливых пекарей из Брин Шандера. Пироги в этом стиле готовятся в межсезонье с черникой, ежевикой и малиной, что в совокупности дает что-то от вкуса оригинала. Подавать их лучше всего немного охлажденными, а при правильном приготовлении они способны воскресить дух усталых искателей приключений, выходящих из Подгорного леса.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Laumberry Pie",
							"page": 25
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/CRCotN/011-01-002.agathe-silverspoon.webp"
							},
							"credit": "Zoltan Boros",
							"width": 1700,
							"height": 1102
						}
					],
					"id": "01a"
				},
				{
					"type": "entries",
					"name": "Молоко совы с приправой \"Мингари",
					"page": 28,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/041_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Хотя традиционно он готовится на основе молока {@creature owlbear|MM}, другие виды молока, такие как молоко яка, пахта, рисовое молоко и даже ореховое молоко, вполне могут быть заменены в этом сливочном, уютном кондитерском изделии. Но какое бы молоко вы ни выбрали, пряность мингари, получаемая из внутренней коры дерева мингари, не имеет альтернативы. По вкусу и аромату приправа Мингари похожа на корицу - редкую, но очень востребованную приправу, произрастающую на юго-востоке Фаэруна. Несмотря на свою редкость, эта сильная, ароматная пряность невероятно универсальна, ее можно использовать как в сладких, так и в соленых блюдах, поэтому она распространилась по всем Королевствам и за их пределами. Однако для того, чтобы приготовить \"Совиное молоко с приправой Мингари\", достаточно всего лишь щепотки этой редкой, но сильной приправы. Путешественники, желающие подкрепиться, выпить на ночь или даже успокоить желудок, всегда с удовольствием выпивают кружку этого питательного молока.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Mingari-Spiced Owlbear Milk",
							"page": 28
						}
					],
					"id": "01b"
				},
				{
					"type": "entries",
					"name": "Нектар Neverwinter",
					"page": 30,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/042_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Невервинтерский нектар - дорогой, но вкусный напиток на основе спирта, известный своим сладким фруктовым вкусом, маслянистой основой и цитрусовым послевкусием. Неизменно популярный в Невервинтере, этот \"нектар\" постепенно появился в картах напитков многих изысканных заведений в многолюдных городах Побережья Мечей. Удивительно хрустящий и освежающий коктейль обладает настолько богатым вкусом, что его часто употребляют вместо десерта или в качестве сопровождения к более легким блюдам. Опытные бармены раскрывают всю гамму вкусов, когда соединяют уникальную смесь соков, бренди и белого вина с добавлением газированной воды и льда. В баре Felzoun's Folly в Уотердипе подают один из самых известных вариантов этого сиропообразного и совершенно божественного коктейля.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Neverwinter Nectar",
							"page": 30
						}
					],
					"id": "01c"
				},
				{
					"type": "entries",
					"name": "Пиво \"Баттернат",
					"page": 33,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/043_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Как известно большинству искателей приключений, существуют серьезные спиртные напитки, крепкие спиртные напитки и пиво, придающее мужество, которые служат для укрепления решимости перед путешествием в колодец Подземной горы. Напиток, известный под названием \"Баттернатское пиво\", ничем подобным не является. Напротив, это подслащенный и веселящий напиток, который лучше всего подавать в качестве десерта после сытного обеда или после долгого дня, проведенного в логове Халастера. Хотя в нем достаточно бурбона и ирисового шнапса, чтобы разбудить чувства, он не предназначен для того, чтобы лишить рассудка. Напротив, он призван вызвать искренний смех и притупить боль в затекших мышцах искателя приключений.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Butternut Beer",
							"page": 33
						}
					],
					"id": "01d"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/WDMM/000-intro01.webp"
					},
					"width": 1000,
					"height": 686
				}
			],
			"id": "010"
		},
		{
			"type": "section",
			"name": "Скала Брала",
			"page": 35,
			"entries": [
				"Избежав непомерного счета в ЯВНОМ ПОРТАЛЕ, наши герои отважно бежали из города Уотердип на борту СПЕЛЛДЖАММЕРА. Перенесясь сквозь время и пространство к таинственной скале БРАЛ, Бюро поручает им КВЕСТ!\"",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/045_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2488,
					"height": 1406,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 37,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Итак, с нами произошло странное событие.",
						"Через несколько часов после того, как мы покинули портал \"Зевак\" из-за неоплаченного счета, мы нашли убежище в трюме морского судна, пришвартованного в порту. Пока я успокаивал свою стойкую компанию, скрипнула дверь, и в тусклом свете появилась маленькая, любопытная фигурка - ростом не больше моего брата, если бы я был один. Закованный с ног до головы в помятую бронзовую пластину, приземистый и горшкообразный, этот древний юноша взволнованно воскликнул.",
						"\"ВЫ - ЧЕТВЕРТИЧНАЯ ТЕТРАДА?\"",
						"Как известно всем мудрым искателям приключений, когда кто-то спрашивает вас, являетесь ли вы тем, кем вы НЕ являетесь, вы отвечаете \"ДА\".",
						"Поэтому я так и сделал. \"Да! Конечно, да\".",
						"Удовлетворенный, он ответил мне ржавой скороговоркой: \"Я - ДИНТ, автогномик (что это такое?) и капитан корабля \"Дашор\" (что это значит?), и мы отстаем! Прошу предъявить драгоценный камень Яваниум\".",
						"На что я ответил: \"У нас этого... нет\".",
						"Бронзед Динт наклонил голову, бронированные прорези глаз сузились. В этот момент послышались крики городской стражи.",
						"\"Не вы ли Четверка Тетрада? Как было приказано?\"",
						"Бри'Ан воскликнул: \"Клянусь Тиром, что мы выиграем, если так?!\"",
						"Ржавый флейтовый голос Динта заговорщически произнес: \"Ну конечно же, пять Астральных Бриллиантов\".",
						"Именно тогда Бри'Ан, к моему великому потрясению, достал из потайного клапана своего священного одеяния Рубин - мой драгоценный Рубин - и преподнес его Динту, который в ответ проглотил Рубин целиком! НЕТ! Глазные щели Динта на мгновение засветились красным светом, прежде чем он повернулся и удалился с сайта view..... И с могучим стоном наше судно отправилось в путь.",
						"Я бросил недоверчивый взгляд на Бри'ана, который успокоил меня благочестивой откровенностью, что Руби была спасена с земли, когда выскользнула из моих шкур, когда мы бежали.",
						"Таким образом, Руби находится в безопасности, хотя и ВНУТРИ нутра нашего нового странного компаньона. Какую же цель она преследует в хоботе этого бронзового гнома?!",
						"Плавное покачивание лодки убаюкивает меня, и я сдаюсь в изнеможении.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"О БОГИ! Ребята! Итак, я поднялся на палубу... или на абоведек? Неважно, я не мореплаватель! В общем, я пробрался туда, чтобы немного потренироваться. Выглянув на лестничную площадку, я увидел приземистого бронзового парня, который поднимал стрелы - или поднимал лебедки, неважно! До тех пор, пока надо мной не распустились могучие разноцветные паруса. За ними было самое сумасшедшее небо, которое я когда-либо видел; это было похоже на захватывающий лунный свет, смешанный с горящим закатом! ВАУ!",
						"Так что, поскольку у меня возникли вопросы, я поднялся на палубу и замерз. Оглянувшись на борт нашего судна, я увидел... НИКАКОГО МОРЯ! Только бескрайнее небо. Немного испугавшись, я пролистал {@i Путеводитель Воло} раздел \"Accidental Death & Dismemberment\".",
						"О, черт! МЫ УМЕРЛИ! А это... должно быть, ПОСЛЕДНЯЯ ЖИЗНЬ!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Бесстрашный читатель и наблюдатель Бюро темных таблиц. Как водится, у меня есть хорошие новости и их теневой близнец - плохие новости. Начну с хорошей, а может быть, и самой лучшей новости. Загробной жизни не существует! Поэтому я могу только сделать вывод, что мы живы! Плохие новости? Мы плывем по недоуменному морю звезд к свободно парящей в небе горе.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Глупый бард! Сквирладакс утверждает, что загробной жизни не существует - как же мне хочется показать ему это! Загробная жизнь, \"Сумеречный колодец\", несомненно, есть, и ЭТО НЕ ОН, язычники. Я расспросил Оу-То-Гнома Динта и пришел к выводу, что мы находимся на борту объекта, известного как Спеллджаммер. Будучи знаком с подобными легендами, я знаю, что это корабль, который плавает в бесконечном пространстве между пространствами. Я не знаю, куда направляется это судно, но боюсь, что мы прыгнули со сковородки в огонь.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Это лучший день в моей жизни! Мы бросили якорь у головокружительной скалы Брал, и Динт сообщил мне о нашей цели в этом мегаполисе реального пространства, расположенном на похожем на диск астероиде. Повторяю. У Динта есть для нас ЦЕЛЬ! КВЕСТ! И награда за поиски. ПЯТЬ АСТРАЛЬНЫХ БРИЛЛИАНТОВ! И, хотя я не знаю, сколько стоит один Астральный Алмаз, я подозреваю, что пять таких алмазов стоят в ПЯТЬ раз больше!",
						"Нам предстоит скрытно проследовать в район Высокого города Брала, смешавшись с толпами причудливых существ из разных миров. В элитном ресторане Man-o-War с видом на озеро Брал мы договоримся с барменом по прозвищу Джек Нож о покупке редкой бутылки вина: Veneno 1318 DR.",
						"Для этого Динт снабдил нас 200 золотыми для обмена на Veneno, которых, по его заверениям, должно хватить более чем на два раза!",
						"Сейчас я произнесу слова бардовской магии в адрес Бюро, чтобы вдохновить его на блестящее выполнение наших задач.",
						"Не бойся ни опасностей, ни пламени, ни огненных концов,",
						"Ведь воск, который убывает, просачивается сквозь щели.",
						"И если этот воск отбросит тебя назад,",
						"Печать величия на ваших брюках.",
						"Вы носите штаны своей судьбы, друзья мои.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Squirladax снова \"вдохновил нас\" своими стихами. Я слышал более вдохновляющие вещи, исходящие из флигеля Зевающего Портала.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Я посоветовал Тиру разделить партию и золото, чтобы удвоить наши шансы на успех! Сквирладакс соглашается. Я взял юную Сашу под свое крыло. Она попросила, чтобы я следил своими острыми драконьими глазками за запасами живых пиявок, и я их ищу. Однако, самое святое дерьмо Тира! {@recipe Tamarind Balls|HFFotM} и {@recipe Loaf Pudding|HFFotM} на Большом рынке просто огромны. Серьезно. Увы, чудо вкуса, присланное прямо из Тира!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Отличные новости! Бри'Ан вернулся с пиявками! Согласно указаниям {@i Руководство Воло по телесному здоровью}, я приложил пиявок Бри'Ана к вискам, чтобы охладить мою перегретую голову, что позволит мне \"оставаться хладнокровным под давлением боя\". Бри'Ан также приобрел {@recipe Duergar Smoked Herring|HFFotM|Lake Bral Smoked Herring} и {@recipe Steak of the Deep|HFFotM|Steaks of the Deep}, которые, будучи съеденными, улучшат мое плавание и дыхание. Я буду в лучшей форме в своей жизни! Мы едим! Как и пиявки!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Пока я брожу по этому плавающему шару грязи вместе со Сквирладаксом, мой мозг сжимается, когда \"гоблин-поэт\" забрасывает меня упреками по поводу предыдущих неудач. Он одержим!",
						"\"Ты мне нужен, чтобы накладывать на наших врагов заклинания великого разрушения\", - изрыгает он! Конечно, он ничего не знает о том, откуда ковалась моя сила. Ничего не знает ни о горниле Академии Край Теней, ни о ее лордах, выплавивших мою душу.",
						"Я всегда знал, что моя жизнь будет расколота, но теперь я знаю, кем.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"После счастливого разговора с Дилией о стратегии мы попадаем в Man-o-War, действительно место высшего общества... и необычной еды! Попробовав {@recipe Tavern Noodles|HFFotM} и хрустящее рыбное блюдо на шампурах под названием {@recipe Tears of Selûne|HFFotM} (чтобы слиться с толпой), мы наконец-то встретились с Джеком Ножом. Могучего роста, бочкообразный орк в кольчуге - очаровательный парень! Veneno '18 дразнит меня со своего почетного места за барной стойкой на самой высокой полке, и он мог бы стать моим уже сейчас, если бы не..... ПОДОЖДИТЕ! Жадные блуждания!",
						"Наш благочестивый священник Бри'Ан потратил наши деньги! Несомненно, чтобы набить свой драконий пуз! Когда я прошу у него объяснений, то получаю в ответ лишь пьяное бормотание, пахнущее дорогим напитком Подгорного Алурлиата!",
						"Это непростительно! Мы в КВЕСТЕ!",
						"Поскольку у нас было вдвое больше денег, а теперь осталось вдвое меньше, чем нужно, я должен придумать решение. Думай, Сквирладакс, думай! ВОТ ОНО! Я использую харизматическую дипломатию, чтобы снизить цену на Veneno '18 в два раза! Блеск! Где же теперь Джек Нож?!",
						"Странно. Вот он, за стойкой... но более плотный, круглый и явно не оркский... более драконий, чем я помню.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Просто поразительно, как нам удалось превратить простую покупку вина в... я даже не знаю, что это такое.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Бри'Ан поспорил со мной, что я не смогу задушить того Джека Ножа. Ха! Я показал ему. Это было нелегко, он почти выскользнул из моих намазанных маслом рук, и я только молюсь, чтобы его затекшая шея получила эффект от масляного лечения, когда он проснется. Подождите. Почему Бри'Ан раздевает его догола?",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"TYR да будет прославлен! Сегодня я тушил говядину успеха с подливкой ума. Это Тир мне шепнул. Он сказал: \"Бри'ан. Бри'ан, мой самый набожный. Забей кухонный персонал до бессознательного состояния своим соком. Поднеси к подбородку свой цепной плащ Джека Ножа и надень его, чтобы твоя личность превратилась в личность того, кого задушила святая сестра Саша\". И когда он выскочил из масляных объятий Саши, я сделал то, что велел мне Тир.",
						"Замаскировавшись под Джека Ножа, я на виду у всех потянулся за своей бутылочкой Veneno '18.",
						"Но, увы, Тир дал мне силу, но не длину рук.",
						"И тогда я прыгнул, и под моими ногами захрустели бутылки и стекло! Но ВененоCOPY00 А! Я прижал Венено к груди.",
						"В этот момент из рук Дилии вырвался фонтан пламени, заставивший всех присутствующих повалиться под столы.",
						"\"TYR, GUIDE ME,\" I called out!",
						"И именно в этот момент очищающий огонь омыл Человека войны. По праву или нет, кто может сказать? Но Тир даровал мне скорость, когда я бежал от сдерживаемых криков!",
						"Тир да будет славен. Я пересох!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Хотелось испепелить Бри'ана за его бестолковую некомпетентность, но, увы, он драконорожденный и более чем огнестойкий.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Мой бардовский язык потерял дар речи. Прошел час с момента нашего возвращения на Дашор и возвращения в это безумное дикое... пространство. Теперь я передам это перо Динту, ибо будь я проклят, если повторю то, чему только что был свидетелем.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Здравствуйте! Я - Динт. Я повторяю то, чему он только что был свидетелем. Почему этот Венено только что откупорен? Почему на табарде драконорожденного красные капли? Кто-нибудь из вас пил это?",
						"Венено ядовито для всех, кроме нежити."
					],
					"id": "01f"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/045_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Robin Olausson",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "entries",
					"name": "Жареная соя с овощами",
					"page": 42,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/049_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Это белковое блюдо на основе сои возникло по рецепту гномов, но не менее популярно и среди тех, кто сторонится мяса животных, в том числе в некоторых общинах эльфов. Оно также идеально подходит для тех мест, где сложно содержать домашний скот, например, в Подземном царстве или на Скале Брала. В оригинальной версии для гномов в качестве основы используется куриный бульон, но овощные бульоны тоже подходят. Хотя тофу является главной составляющей, сочетание лука-шалота, бок-чой, болгарского перца и моркови придает блюду разнообразные текстуры и вкусы. Кулинарное вино на основе риса и соевый соус придают блюду пышность и пикантность.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fried Soy with Vegetables",
							"page": 42
						}
					],
					"id": "020"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/LoX/015-10-001.part-two-splash.webp"
					},
					"credit": "Bruce Brenneise",
					"width": 1700,
					"height": 2262
				},
				{
					"type": "entries",
					"name": "Лапша из таверны",
					"page": 45,
					"entries": [
						"Хотя ароматное блюдо, известное под названием \"лапша из таверны\", является обычным блюдом во всей Вселенной, его версия, предлагаемая в различных питейных заведениях по всей Скале Брал, является поистине потусторонней. По слухам, сама лапша - это ротовые щупальца сома, обитающего в самых глубинах озера Брал. Правда, установить это невозможно. Неизвестно только, насколько вкусным получается это блюдо, особенно если его полить легким соусом из розмарина, чеснока, лука и белого вина, как это делают в ресторане Man-o-War в Высоком городе Брала. Неважно, волшебство это или шалость, но эта лапша наверняка удовлетворит даже самых утомленных исследователей космоса.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tavern Noodles",
							"page": 45
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "Шарики из тамаринда",
					"page": 46,
					"entries": [
						"Тем, кто ищет сладкие безделушки, не стоит пренебрегать кисловато-сладкими шариками из тамаринда, которыми пестрят рыночные прилавки Традемета и окрестностей бухты Фиредрейк в землях Фаэруна. От Амна до Калимшана и Ташалара эти вкусные шарики из мякоти тамаринда и фиников являются любимым десертом и закуской на тропе. Одни из лучших образцов этого лакомства можно найти в нескольких милях к югу от Традемета в Мосстоуне, в почтенном заведении Drover's Last Drink, где в смесь добавляют немного ванили и крупнокристаллического сахара. Эти лакомства хорошо путешествуют, и капитаны заклинателей, причаливающие к Вратам Балдура, доставляют их в Скалу Брал и за ее пределы, где они пользуются большим спросом у астральных эльфов, гиффов и даже космических клоунов.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tamarind Balls",
							"page": 46
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/JttRC/103-11-003.laleh-ghorbani.webp"
							},
							"credit": "Ekaterina Burmak",
							"width": 556,
							"height": 850
						}
					],
					"id": "022"
				},
				{
					"type": "entries",
					"name": "Траншейный хлеб",
					"page": 47,
					"entries": [
						"Еще до появления деревенских тарелок траншейный хлеб служил функциональным и съедобным инструментом для подачи блюд. Обычно его оставляли черстветь, а этот плоский круглый батон не только вмещал в себя еду, но и становился следующим блюдом, когда съедобная \"тарелка\" впитывала соки или соус и размягчалась. Даже когда цивилизация на Побережье Мечей продвинулась вперед, сохранилась допетровская традиция подавать еду на съедобных тарелках. Хлеб траншеи уже не используется для чисто утилитарных целей, его традиционно готовят твердым, плоским и сухим, но слегка солят и приправляют, чтобы сделать \"второе блюдо\" более привлекательным. Он приобрел и другие формы, в частности, стал популярным сосудом для подачи супов и тушеного мяса. Хлеб подают на многолюдных мощеных улицах крупных мегаполисов, как южных, например, Калимпорта, так и отдаленных, например, астероидного космодрома Скала Брал. На Большом рынке Среднего города можно найти уличных торговцев, предлагающих редкие виды мяса млекопитающих и соусы к этому хлебу - быстрый и дешевый вариант для тех, кто живет вдали от дома, - и почувствовать новизну древнего вкуса Торила.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Trencher Bread",
							"page": 47
						}
					],
					"id": "023"
				},
				{
					"type": "entries",
					"name": "Слезы Селюна",
					"page": 48,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/054_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Оживленные пешеходные дорожки, которыми усеяна скала Брал, известны своими богатыми предложениями пальчиковой еды. Одним из таких лакомств, заслуживших все похвалы \"местных\", является блюдо под названием \"Слезы Селюна\" - пряная, обжаренная на вертеле хрустящая рыба, вошедшая в моду как быстрая хрустящая закуска, которую можно есть с палочки. Как правило, для приготовления этих деликатесов используется твердая белая рыба, например морской окунь, а секретным оружием является приправа - манящая смесь паприки, соевого соуса и кунжута. Сегодня эти хрустящие лакомства можно попробовать по всему городу Брал. Некоторые уличные повара жарят их на сковороде, хотя знатоки настаивают на том, что наилучшая текстура получается на открытом огне. Как бы вы их ни готовили, эти рыбные шпажки лучше всего подавать с крахмальной основой, например, с теплым рисом, чтобы все аппетитные текстуры и пикантные вкусы раскрылись как следует.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tears of Selûne",
							"page": 48
						}
					],
					"id": "024"
				},
				{
					"type": "entries",
					"name": "Копченая сельдь Duergar",
					"page": 51,
					"entries": [
						"Для многих дуэргаров, гномов Подземного царства, еда - это просто сытная пища, необходимая для того, чтобы вернуться к работе. Но дуэргары также являются известными мастерами, и то, что они делают, они делают хорошо, что включает в себя приготовление небольшого, но надежного меню основных блюд. И, пожалуй, ни одно блюдо дуэргаров не ценится так высоко, как их копченая сельдь. Если в оригинале копченая сельдь была привезена из опасных глубин Дарклэйка, известного тем, что придает рыбе характерный рассол и минеральные ароматы, то в данной версии сельдь была взята из щедрого озера Брал, жизненно важного хранилища воды, расположенного в центре этого густонаселенного астероида. Не стоит отрицать, что правильный подземный рассол особенно хорошо воспринимает тепло от огненного лишайника Андердарка, но для поваров, готовящих на поверхности, вполне достаточно перца чили. Этот морской деликатес, являющийся фирменным блюдом анклава дуэргаров на торговом посту Мантол-Дерит в Андердарке, пользуется большим спросом, начиная с глубины Торила и заканчивая потусторонней скалой Брал.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Duergar Smoked Herring",
							"page": 51
						}
					],
					"id": "025"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/055_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Свинина со специями и апельсиновым перцем",
					"page": 52,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/056_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Говорят: \"Когда ты в космосе, поступай как космонавты\", и это может оказаться полезным советом, когда речь идет о еде. Как и почему свинина стала таким доступным источником белка на Скале Брала, мы никогда не узнаем, но эта тайна уходит на второй план, когда на стол подают дымящуюся миску свинины со специями и оранжевым перцем. По правде говоря, нижняя часть овального астероида длиной в одну милю, основанного гуманоидом капитаном Бралом, представляет собой устойчивую и пригодную для сельского хозяйства экосистему, способную производить кислород. Здесь есть даже пресноводное озеро (Lake Bral), которое часто пополняется водой, добываемой из ледяных астероидов, и, конечно, домашний скот в виде свиней. Свинина со специями и апельсиновым перцем была любимым блюдом знаменитого капитана Брала и до сих пор остается фирменным блюдом в меню ресторана \"Смеющийся наблюдатель\", которым заведует общительный наблюдатель Лардж Луиджи, и других весьма неприглядных забегаловок, которыми усеяны проспекты этого беззаконного астероидного форпоста. Если заказать \"по-капитански\", то взрыв специй (паприка, кориандр, кайенна, чеснок, фенхель, кумин и какое-то загадочное космическое семя, выращенное на месте) в сочетании с цедрой оранжевого перца напоминает удар по вкусовым рецепторам пегим дохтуром.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Spiced Pork and Orange Peppers",
							"page": 52
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/069-03-003.large-luigi-splash.webp"
							},
							"credit": "Ralph Horsley",
							"width": 1700,
							"height": 1135
						}
					],
					"id": "026"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/058_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "Стейк из глубины",
					"page": 56,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/059_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Согласно легенде, этот сытный стейк из морепродуктов впервые приготовили тоскующие по дому тритоны, живущие среди наземных обитателей и жаждущие ностальгических ощущений по своему подводному дому. Хранители глубин, обычно концентрирующиеся вокруг океанских впадин и находящиеся вдали от глаз и досягаемости человечества, тритоны все чаще выходят из самоизоляции, чтобы сосуществовать с другими народами мультивселенной. Удовлетворяющий синтез вкусов, заимствующий больше из надводного мира, чем с морского дна, стейк из глубин представляет собой толстый кусок тушеной меч-рыбы, дополненный тушеной томатной смесью из лука, чеснока, паприки и хрустящего сухого хереса - ароматное и сытное основное блюдо. Хотя это блюдо не встретишь во многих тритонских поселениях, оно является основной едой для хорошо путешествующих тритонцев и все чаще встречается в крупных прибрежных тавернах и, иногда, в более отдаленных космопортах Реалмспаса.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Steak of the Deep",
							"page": 57
						}
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "Зеленая ледяная известь",
					"page": 58,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/060_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Эти прохладные, покачивающиеся, аппетитные квадратики ярко-зеленого желе стали популярны везде, где жителям Мультивселенной может понадобиться освежающий и причудливый десерт, в том числе и на Скале Брал, где естественное охлаждение Пространства Реальности делает их приготовление простым делом. Чаще всего их подают в блюдцах на ледяной подставке, чтобы поддерживать идеальную температуру. Некоторые искатели приключений прозвали его \"желатиновым кубом\", а некоторые кондитеры подвешивают в него маленькие леденцовые мечи или щиты - хрустящий сюрприз, который поразит вас до глубины души. Самое приятное, что Green Ice Rime растворяется в животе... а не наоборот.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Green Ice Rime",
							"page": 59
						}
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "Пудинг из батона",
					"page": 60,
					"entries": [
						"Таверна \"Эльфсонг\" в Baldur's Gate известна многим: непроизносимым голосом эльфийской девы, в честь которой названа таверна, чучелом младенца над мантией, освещенным дрейфующими шарами залом. Но нет лучшей причины посетить это знаменитое пристанище искателей приключений, чем его восхитительный \"Лоф-пудинг\". Это фирменное блюдо шеф-повара халфлинга Ченны Фатраббит и ее кондитера-человека Клава Мартилмура - влажный, пропитанный йогуртом батон, пропитанный восхитительным ванильно-миндальным сиропом и увенчанный посыпкой из соленого миндаля для придания ему нужной хрусткости. Десерт настолько желанный, что даже пираты Spelljammer иногда заходили в порт, чтобы привезти пару буханок обратно в Realmspace.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Loaf Pudding",
							"page": 60
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/063_NEWM_9781984861313_lay_art_r1.webp"
							},
							"width": 2341,
							"height": 1494
						}
					],
					"id": "029"
				},
				{
					"type": "entries",
					"name": "Подгорный Алурлат",
					"page": 62,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/064_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Сладкое хересное вино Undermountain Alurlyath, импортируемое в Скалу Брал бочками прямо из печально известного подземелья Undermountain, изготавливается отчаянными гномами-виноделами, скрывающимися в заросших безумными лианами залах подземелья. Говорят, что виноград, растущий в лабиринте, хранит в себе секреты успешной романтики вкусов, и бокал настоящего Undermountain Alurlyath, полыхающего нотками меда и огурца, околдует его обладателя даром сверхъестественной уверенности - явлением, известным как серебряное сияние. Другие же считают, что на самом деле это модный термин, обозначающий растущую ложную уверенность в себе, которая появляется после выпивки.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Undermountain Alurlyath",
							"page": 63
						}
					],
					"id": "02a"
				}
			],
			"id": "01e"
		},
		{
			"type": "section",
			"name": "Solamnia",
			"page": 65,
			"entries": [
				"Отравлен! Бри'Ан, клирик Тира, выпил слишком много ядовитого вина! Теперь наши герои отправляются через пространство реальности на Кринн, планету легендарных драконьих танцев, чтобы найти лекарство от смертельного недуга Бри'Ан!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/065_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2452,
					"height": 1426,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 67,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Срочно! Посадить нас на равнину? Реальность? Я все еще не понимаю, что такое Дикое Пространство, в котором мы путешествуем, но я понимаю, что такое оперативная отправка.",
						"Бри'Ан, наш самый праведный клирик, признался, что выпил тот самый QUEST ITEM, вино под названием VENENO '18, которое, как теперь выяснилось, является Смертельным Ядом! Динт объясняет, что для спасения нашего товарища мы должны немедленно приземлиться на Крайне, чтобы найти и захватить корень валленвуда. Это единственная надежда на восстановление обреченного Бри'Ана. В то время как Бри'Ан утверждает, что он совершенно здоров и весел, Динт говорит о мучительной задыхающейся смерти, если мы не обратим на это внимания.",
						"Раз уж так начинается ТПК, то другого на моей совести не будет. Мы приземлились и сразу же принялись за дело! Ну, почти сразу. Во-первых, надо найти что-нибудь поесть..... Любое приключение, начатое на голодный желудок, обречено на провал!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Я устал от этих поисков! Этот заклинатель меня изводит. Все, чего я хочу, - это служить Королеве Воронов, но я не нашел ни одной души, которая могла бы найти ее объятия. Все - мрак. Этот яркий, зеленый мир - как он называется? Кринн? Город под названием Солантус? Веселье этого места насмехается над моей мрачной целью: пополнить ряды Королевы Воронов в ее вечной битве с Оркусом, Повелителем Проклятых и Королем Нежити. Только так я смогу завоевать ее уважение и, возможно, обрести прочный мир в ее Сумеречном Колодце.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Бри'Ан - самый крутой клирик, которого я когда-либо встречал. Он не только с легкостью пьет местный {@recipe Tika's Honey Mead|HFFotM}, не только может нанести придуркам могучие удары в таверне, но и помогает мне тренироваться - мы оба читаем из {@i Путеводитель Воло} о здоровье и мудрости. Это королевские драгоценности, мужик!",
						"Но вот чего я не понимаю: Почему он не хочет излечиться от этого мерзкого яда с помощью своей целительной магии? Он призывает Тира чуть ли не с каждым своим шагом... может, это не помогает? Жаль, что я недостаточно сведущ в таких делах, чтобы помочь. Уже сейчас Бри'Ан втирает мне в голову {@recipe Boar Hock Soup|HFFotM}, чтобы повысить мою сообразительность, так рекомендует гид.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Почему боковые глаза следят за мной? Что плохого сделали драконы здесь, на Крайне, в этой забытой таверне \"Пес и Утка\" в городе Солант? Тир! Мы с Сашей просим прощения, когда бьем эти насмешливые лица до слез. Я смахну эти грехи со своих тарелок, а вместо них наемся вкуснейших кондитерских изделий \"Плащи\" и соблазнительных креветок по-тарсисски, чтобы у меня были силы служить твоей воле. Слава Тиру!",
						"Увы, я, видимо, съел слишком много {@recipe Kendermore Cobbler|HFFotM} - чувствую себя не очень хорошо.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Ура! Мы познакомились с местным травником, который тараторит на реке Вингаард, но у него нет корня валленвуда. Теперь Бри'Ан издает священное повеление, чтобы я поделился с ним некоторым количеством {@recipe Salbread|HFFotM}. О боже! Небеса Тира у меня во рту!",
						"Я говорю тебе, нахальный читатель, смакуй мелочи. Особенно если эти мелочи можно похрустеть, попить или пососать. Жизнь многих искателей приключений быстротечна, и им не мешало бы обратить внимание на множество любопытных мест, через которые пролегает их путь. В любой дряхлой таверне может оказаться фирменное блюдо, которое покажется удивительным тому, кто никогда его не пробовал.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"В этом месте я приобрел два камня сожаления и ужаса, однако я не могу отрицать, что оно {@recipe Irlymeyer's Dragonfire Punch|HFFotM} сверхъестественно. Я пьян и буду спать мертвым холодным сном.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Бри'Ан проснулся утром, вспотев и кашляя черной жижей. Мы находимся в трактире \"Черный тигр\", и я только что разговаривал с его хозяином. Нам нужно найти корень валленвуда, но он предупреждает, что самый могучий и зрелый валленвуд растет во многих лигах к югу, в землях Абанасинии или что-то вроде того. Круто! Есть! Пора напрячь мои дыхательные мехи до предела и надрать задницу этому побочному квесту! Бри'Ан - это круто, и мы справимся!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Тир! Моя вера и здоровье подвергаются испытанию! В горле горит ледяной огонь, на чешуе выступает нечестивый пот. Но я знаю, что исцелюсь верой! Да, даже когда эта молитва слетает с моих губ, я чувствую, как ко мне возвращаются бодрость и бодрость. Да, я выздоравливаю. Что это?! Придорожный киоск, где подают еще больше вкуснейших лакомств в этом восхитительном царстве?! Я должен это исследовать!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Бри'Ан мертв."
					],
					"id": "02c"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/067_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Randy Vargas",
					"width": 1621,
					"height": 1863
				},
				{
					"type": "entries",
					"name": "Суп из кабаньих петухов",
					"page": 70,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/068_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Неважно, готовите ли вы суп из кабаньих ножек у очага уютной гостиницы или на костре после охоты - это блюдо само по себе. Как и традиционные супы на основе костей, этот вариант изначально был создан для того, чтобы ни одна часть кабана не пропала даром - в данном случае, нога, или голень. Но и во времена изобилия можно встретить супы, наполненные щедрыми кусками кабанины и без всяких костей. Гениальность этого рецепта заключается в том, что кабанину лучше всего дополняет классический сливочный картофельно-луковый суп. Дополненный любыми другими овощами и специями, даже каштанами, он представляет собой пикантный и сытный праздник щедрости природы. Идеально подходит для холодного ветреного вечера.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Boar Hock Soup",
							"page": 71
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/070_NEWM_9781984861313_lay_art_r1.webp"
							},
							"width": 2495,
							"height": 1402
						}
					],
					"id": "02d"
				},
				{
					"type": "entries",
					"name": "Плащи",
					"page": 73,
					"entries": [
						"Идеальное блюдо для утешения, \"плащи\" - это пальчиковая закуска из взбитого картофеля, яиц, сливочного масла и свежих специй. Свое название они получили благодаря своей форме: при выпекании они складываются в пышную золотисто-коричневую оболочку, напоминающую теплый зимний плащ. Хотя в некоторых тавернах \"Плащи\" обжаривают в масле, чтобы придать им хрустящую корочку, в большинстве заведений их запекают, и часто считается, что блюдо лучше всего получается прямо из печи, мягкое и горячее внутри. В холодный день несколько клоаков согреют вас. В Каламане на них выдавливают немного лимонного сока, чтобы придать блюду изюминку, а весной нередко можно увидеть на них несколько съедобных цветов. Кляксы являются прекрасным гарниром к рыбе или птице, но если съесть их достаточно много, то можно полностью отказаться от основного блюда.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Cloaks",
							"page": 73
						}
					],
					"id": "02e"
				},
				{
					"type": "entries",
					"name": "Salbread",
					"page": 74,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/073_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Кендеры Кендермора обращаются к соленому хлебу для тех, кто легко передвигается, но при этом хочет хорошо питаться. Этот очень ароматный квадратный хлеб может пролежать в упаковке целый день, прежде чем испортится, - так говорят, поскольку реальный срок годности никогда не проверялся. Эта выпечка так хорошо путешествует, что попала во многие другие уголки Мультивселенной и часто встречается в упаковках халфлингов Луирена, которые считаются дальними родственниками кендеров Крайна. Обычно эти печеные чудеса с лимонной или апельсиновой цедрой и добавлением ванили не только очень вкусны, но и могут предотвратить цингу у тех, кто путешествует на кораблях или в регионах, где нет доступа к свежим фруктам.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Salbread",
							"page": 75
						}
					],
					"id": "02f"
				},
				{
					"type": "entries",
					"name": "Kender Stumblenoodles",
					"page": 76,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/074_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Легенды кендеров имеют свойство меняться и весело колыхаться вместе с приливами и отливами Кровавого моря Истара. В одной из ранних легенд говорилось, что кендерские лапши родились в результате столкновения двух неистовых кендерских поваров - когда их кастрюли смешались, получился неожиданный союз вкусов и ингредиентов. Однако если спросить кендерского искателя приключений, то можно с такой же вероятностью услышать рассказ о метком оскорблении, нанесенном драконьему капралу и его отряду. Когда дерзкий кендерский негодяй поспешил скрыться, он в спешке бросил за спину все ценные вещи, чтобы отвлечь преследователей. В отчаянии он выбросил небольшой мешочек со смесью специй, твердый сыр, баночку горчицы и несколько горстей недоваренных спиральных макаронных ракушек, которые, на счастье кендера, послужили пищей для драконьих пальцев и заставили преследователей кендера уткнуться в грязь. В честь жертвы этого отважного кендера (потери отличного мешка макарон), кендеры по всему Крайну увековечили это событие в классической, добродушной кендерской манере.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kender Stumblenoodles",
							"page": 76
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/075_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/DSotDQ/Kender Skirmisher.webp"
							},
							"credit": "Nikki Dawes",
							"width": 933,
							"height": 1000
						}
					],
					"id": "030"
				},
				{
					"type": "entries",
					"name": "Креветки по-тарсийски",
					"page": 80,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/077_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Знаменитое блюдо из трактира \"Последний дом\", пожалуй, самой известной таверны на всем Кринне, \"Креветки по-тарсисски\" - это насыщенное и сливочное блюдо из моллюсков, наполняющее живот. В этом восхитительном морском блюде припущенные креветки сочетаются со свежим соусом из йогурта и укропа, который можно с удовольствием намазывать на длинную домашнюю лапшу. В одном из популярных вариантов этого блюда, о котором подробно рассказывает Тика Вэйлан, бывшая барменша гостиницы, \"вместо креветок используется тянутая индюшачья грудка, которую оживляет сухое белое вино\". Сам соус настолько ароматен, что способен оживить даже самое обычное мясо, что находчивые местные жители были вынуждены сделать после Катаклизма, в результате которого морской порт Тарсис оказался без выхода к морю. Независимо от того, какое блюдо вы выберете, этот региональный деликатес не должен остаться незамеченным.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tarsis-Style Shrimp",
							"page": 80
						}
					],
					"id": "031"
				},
				{
					"type": "entries",
					"name": "Пластина из серебра",
					"page": 82,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/078_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"В фаэрунской стране Амн есть очаровательный, хорошо обставленный трактир \"Дом Старгата\", известный своим фирменным блюдом из печеного картофеля и анчоусов под названием \"Серебряная тарелка\". Это блюдо названо так в утешение и предупреждение тем, кто собирается утолить свой аппетит поисками легендарных сокровищ, спрятанных в обширной сети заминированных подвалов с привидениями под трактиром. Считается, что золото, хранящееся в сундуках, бряцает в пластинах {@creature helmed horror|MM|helmed horrors}, которые стремятся забрать жизнь незваных гостей. Многие гости, ослушавшись твердых указаний вежливого официанта, пропадали без вести. По традиции, при подаче уникального деликатеса персонал и завсегдатаи дома \"Старгат\" гремят золотыми монетами в тумблерах, предлагая получателю старгатского гостеприимства сделать выбор: \"Рискнешь ли ты пойти на холодную и горькую смерть за обещание золота с привидениями? Или же вместо этого ты любезно согласишься на теплую, вкусную тарелку серебра?\" И блюдо, и традиция каким-то образом попали на Крайн, хотя дома Старгата нигде на планете нет.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Plate of Silver",
							"page": 83
						}
					],
					"id": "032"
				},
				{
					"type": "entries",
					"name": "Фаршированная форель",
					"page": 84,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/079_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Тот, кто оказался в соламнийском городе Палантус, просто посчитает глупым, если не заглянет в ресторан A Taste of Silvanost и не попробует знаменитую фаршированную форель. Конечно, чем именно она фарширована, остается только догадываться. Согласно меню (написанному на языке Сильванешти), внутри находятся \"специально приготовленные смеси\". Но, по слухам, начинка состоит из сухарей, приготовленных из свежеиспеченных буханок эльфийской хозяйки Соламны Фарсир, и приправлена редкой специей Old Bay, названной так в честь залива Бранчала, рядом с которым расположен город.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Stuffed Trout",
							"page": 84
						}
					],
					"id": "033"
				},
				{
					"type": "entries",
					"name": "Кендерский батон",
					"page": 86,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/080_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Кендерский каравай, или, как его еще называют, растонское тесто, - это сытный десерт с изюмом, завершающий сытную трапезу. Однако в своих ранних воплощениях растонское тесто появилось еще во времена первой Войны Драконов, когда нельзя было выбрасывать даже обрезки черствого хлеба. Корки черствого хлеба обычно выбрасывали в таз, а затем размалывали для приготовления корма для скота, но кендеры увидели в этом возможность. Черствый хлеб отделяли от других полуфабрикатов, размачивали в воде, засахаривали, приправляли специями и сушили, а затем подавали на стол в виде так называемого \"кендерского хлеба\" (kender loaf), то есть хлеба, который уже был в употреблении. Это было настолько популярно, что процесс был усовершенствован добавлением яиц, сливок и специй, превратившись в известные нам сегодня хлебные пудинги.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kender Loaf",
							"page": 87
						}
					],
					"id": "034"
				},
				{
					"type": "entries",
					"name": "Кендерморский сапожник",
					"page": 88,
					"entries": [
						"Ничто так не согревает душу, как аромат свежеиспеченного кендер-кобблера. Вкус этой шипучей смеси персиков, темных ягод, ванили, гвоздики и ликера (для смельчаков - достаточно большой дозы, чтобы пальцы на ногах задрожали) столь же очарователен, как и миниатюрные люди, которые его придумали. Кендеры, которые, как говорят, родились из магии и хаоса, подходят к еде примерно так же, как они путешествуют по мирам Мультивселенной: авантюрно. Маслянистой, слоеной начинки, сочащейся мягкими, нарезанными персиками, должно быть достаточно, но в сочетании с черникой начинка коблера становится по-кендерски яркой. Этот десерт особенно популярен в День Середины года Шестого месяца, который также является Месяцем персиков в Ансалоне, но он остается любимым десертом кендеров Крайна вне зависимости от праздника или сезона. Часто его подают в виде коблера, иногда в виде крамбла, но никогда не пропускают, особенно когда его подают теплым с большим количеством свежих взбитых сливок.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kendermore Cobbler",
							"page": 88
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "races/DSotDQ/Kender.webp"
							},
							"credit": "Linda Lithén",
							"width": 1700,
							"height": 1135
						}
					],
					"id": "035"
				},
				{
					"type": "entries",
					"name": "Irlymeyer's Dragonfire Punch",
					"page": 90,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/082_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Золотое правило любого хорошего кабацкого пунша заключается в том, что, падая, он должен ощущаться как физический удар и вызывать желание бросить еще один. Именно так обстоит дело с сильнодействующим напитком, который иногда называют Irlymeyer's Dragonfire Punch. Созданный таинственным миксологом, в честь которого назван напиток, и усовершенствованный Отиком Сандатом из трактира \"Последний дом\", этот освежающий напиток наполнен отечественными и импортными соками со всего Кринна, включая клюквенный, апельсиновый и ананасовый. В качестве \"пунша\" используются бренди и игристое вино. Рецепт напитка, первоначально названного так из-за использования ядовитых цветков драконовой розы, с годами претерпел значительные изменения, однако его влияние на посетителей не изменилось.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Irlymeyer's Dragonfire Punch",
							"page": 91
						}
					],
					"id": "036"
				},
				{
					"type": "entries",
					"name": "Медовая медовуха Тика",
					"page": 92,
					"entries": [
						"Пуристы пьют медовуху прямо, наслаждаясь зачастую сложным вкусом меда, который зависит от различных пчел и цветов, на которых они работают. У традиционной медовухи, которую делают в Утренней Росе, близ Равнин Пыли, на Кринне, есть свои сторонники. Но почему бы не придать ей остроты, как это делает авантюристка и бывший миксолог знаменитой гостиницы \"Последний дом\" Тика Вэйлан? Более терпкий, с цитрусовыми нотками, медовик Тики уравновешивает сладость медового сиропа и бутилированной медовухи более чистым алкоголем. Сочетание охлаждается льдом и подается холодным. Однако будьте осторожны. Если вы привыкли к мягкой медовухе, то вариант Тики покажется вам более сильным.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tika's Honey Mead",
							"page": 92
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "items/DMG/Alchemy Jug.webp"
							},
							"width": 1421,
							"height": 1554
						}
					],
					"id": "037"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/084_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			],
			"id": "02b"
		},
		{
			"type": "section",
			"name": "Затерянные в пространстве реальности",
			"page": 95,
			"entries": [
				"Оплакивая трагическую гибель своего товарища, наши голодные герои бесцельно дрейфуют в REALMSPACE!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/085_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2487,
					"height": 1407,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 97,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Еще один погибший товарищ, еще одна катастрофа тотального планирования, и виноват в этом только я сам. Кинжал судьбы действительно глубоко вонзается. Несмотря на то, что мы пробыли с Бри'Аном недолго, его смерть задевает за живое.",
						"Он был драконом среди людей, человеком среди драконов. Я молюсь, чтобы он покоился в доме Тира, но моя горькая гоблинская интуиция подсказывает мне обратное. В твою честь я отдаю часть этого {@recipe Ruby Cordial|HFFotM} (не путать с Рубином) в Астральное море и теперь пью его вишневый сок.",
						"Тем временем бронзовый человечек по имени Динт отправил нас в неведомые дали. Что делать. Я снова веду Бюро навстречу верной смерти, да еще и без целителя. Я не лидер. Поэт, конечно, но лидер? Мои планы знают только провал. Лишь обещанный блеск Астральных Бриллиантов заставляет меня идти вперед. Как же я хочу вернуться на родину, в Пещеры Спокойствия, с милым Рубином и навсегда сбросить с себя шкуру авантюриста.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Я этого не понимаю. {@i Руководство Воло по телесному здоровью} говорит, что симптомы Бри'Ан были симптомами кислого здоровья и ухудшения гуморов. Я сделал все, как написано, и в последнюю минуту поставил пиявок для кровопускания, и даже крикнул пиявкам, чтобы они сосали быстрее! Но по их усталым, побежденным лицам было видно, что они не могут достаточно быстро высасывать яд, чтобы спасти его! Они опоздали. Я опоздал.... Я всегда опаздываю. Недостаточно быстр, недостаточно силен.",
						"О, как бы я мог поразить яд, разбить его, но я не больше целитель, чем боец. Прости меня, честный и верный Бри'Ан. Ты заслуживала лучшего, а мы тебя подвели.",
						"Теперь я должен есть самое соленое из {@recipe Breaded Bird Cutlets|HFFotM} и {@recipe Beluir Poached Salmon|HFFotM}, что Динт держит на борту, чтобы пополнить запасы солей, вытекших из моих глаз.",
						"Я никогда не стану настоящим бойцом.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"В этот день мне неспокойно. Что если Сквирладакс прав и после смерти ничего нет?",
						"Нет. Нет, этого не может быть. Даже сейчас Королева Воронов ждет меня в Сумеречном Колодце, довольная своим новым призом: свежей душой драконорожденного клирика, доставленной на вороне, которого я послал с Кринна. Или мне показалось, что я заметил ворона поблизости, не так ли?! Даже когда я шептал Бри'Ан слова, которые узнал от Повелителей Края Теней...?",
						"Shadow's Edge.",
						"Я должен сделать признание, проклятый читатель. Ибо я был изгнан из Академии Края Теней. Я знаю, что смерть {@b будет} пришла за мной; я знаю, что великие способности к заклинаниям и прочим приключениям мне не по силам, ибо только я знаю, что я - выпускник Shadow's Edge.",
						"И не только по моей вине. Меня обманули, причем мой хороший друг и сокурсник, пусть и завистливый!",
						"И ты тоже, Бри'Ан, предана... моей некомпетентностью. Какие предательства ты скрывал, Бри'Ан?",
						"Прежде чем предать его бездушный труп плодородным землям Соламнии, мы совершили обряд Окончания Путешествия, то есть очистили его от всех вещей. Любопытно, что на его чешуйчатой фигуре был скромный, но немалый запас богатств: золотые кольца, медальон с драгоценными камнями, серебряные побрякушки. Он даже носил клинки. Я никогда не знал, чтобы клирики носили такие предметы. Но это неважно. Бри'Ан был весел. Бри'Ан был хорош... если Бри'Ан вообще было его настоящее имя.",
						"Я никогда не стану настоящим бойцом.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Мы уже несколько часов находимся в этом море астрала, но настроение у меня начало светлеть (как и голова из-за большого количества {@recipe Ruby Cordial|HFFotM}).",
						"Спрятанный в бронзовых пластинах гном по имени Динт сообщил, что мы, \"Тетрада Четверти\", должны стать почетными гостями на грандиозном пиру в роскошном замке Равенлофт, куда мы должны доставить вино Veneno '18. Наконец-то, конец успешного квеста! Я не знаю этого Равенлофта, но звучит он возвышенно и престижно.",
						"Динт уже показал нам роскошное приглашение, написанное искусной каллиграфией, предвещающее, что это будет самая необычная трапеза в нашей жизни, с десертом из ПЯТИ АСТРАЛЬНЫХ ДИАМОНОВ! Если бы только... если бы только нас было больше, чтобы насладиться этим.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Я должен улучшить положение и форму туловища этих гуманоидов с избыточным питанием. Их фигуры должны быть модифицированы для максимальной плотности питательных веществ. После отправки на РРРР-Равенлофт я проведу диагностику, так как, судя по всему, я неисправен.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Повара?! Палуба \"Дашора\" была усеяна бесконечными и восхитительными яствами, которые грозили разорвать мой гоблинский живот! Это была еда на кровавую тему, надо полагать, в честь крови, пролитой дорогой Бри'Ан - поминальный ужин. О, какие ароматы! Кровь Вола была просто огненным шаром вкуса, как и блюдо под названием {@recipe Thrakel-Seared Beef in Red Sauce|HFFotM}. Это румяное красное блюдо прекрасно сочеталось с еще большим количеством {@recipe Ruby Cordial|HFFotM}. Мы наелись и напились, с распростертыми объятиями встречая сужденную нам пищевую и бузумную кому.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Этот ужин был просто безумным. Я едва могу двигаться. Даже мои пиявки толстые. А вот за Динта я беспокоюсь. Он всегда хромал? И часто падал? И дремал посреди предложений?",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Приближение к Баровии. АВТОГНОМНЫЕ СИСТЕМЫ м-м-мне не подходят. М-м-м-нужно пополнить п-п-п-источник энергии. Жемчужина Яваниума исчерпана....",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Umm.... Динт свалился в клекот, и мы, кажется, набираем скорость и летим по спирали сквозь густой туман. Кто-нибудь знает, как управлять этой штукой?"
					],
					"id": "039"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Squid Ship.webp"
					},
					"credit": "Katerina Ladon",
					"width": 1700,
					"height": 1136
				},
				{
					"type": "entries",
					"name": "Лосось припущенный Beluir",
					"page": 100,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/089_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Известный как неофициальная столица бывшего государства халфлингов Луирен, Белуир славился своим дружелюбным населением, стратегическим расположением порта и, конечно же, своей кухней. Близость к лесам, богатым сельскохозяйственным угодьям и морю делала Белуир очевидным местом притяжения для поваров и обедающих со всего Королевства. И мало какое блюдо выделялось на фоне знаменитого белуирского лосося. Практически в любом заведении города можно было отведать лосося, но наиболее традиционное блюдо готовилось в таверне \"Дружелюбная нора\", где готовили аппетитную нарезку из свежего и копченого лосося, зелени, сливочного сыра и кайенского перца, которую подавали на багете, посыпав каперсами. Если вы не смогли попасть в \"Дружелюбную нору\" (там всегда было много народу), то достойным представителем стала гостиница \"Холодная утка\", в которой даже сдавались в аренду комнаты для \"высоких людей\", которым требовался отдых после всех этих застолий. Хотя Луирена больше нет, это знаменитое блюдо до сих пор можно найти на борту различных заклинателей с экипажами халфлингов, которые присвоили это блюдо себе.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Beluir Poached Salmon",
							"page": 100
						}
					],
					"id": "03a"
				},
				{
					"type": "entries",
					"name": "Корень черного лотоса",
					"page": 102,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/090_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"В университете Стриксхавен редко обсуждается одна учебная программа - питание. Но поскольку ассортимент блюд в школьных трапезных столь же эклектичен, как и состав студентов, начинающие маги со всей Вселенной могут попробовать экзотические, красочные и вкусные блюда, чтобы вдохновить свои умы на обучение. В таверне \"Боус-Энд\", популярной в студенческом городке, одним из кулинарных ритуалов является маринованный корень черного лотоса. Это землистое, но терпкое лакомство, вызывающее привыкание, печально известно тем, что языки тех, кто его ест, становятся фиолетовыми. Первокурсники часто демонстрируют свои сиреневые языки в кампусе как знак мужества. Примечательно, что корень черного лотоса прекрасно сочетается практически со всеми разноцветными (и алхимическими) коктейлями, предлагаемыми на разлив.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Black Lotus Root",
							"page": 103
						}
					],
					"id": "03b"
				},
				{
					"type": "entries",
					"name": "Кексы с черным хлебом \"Зеленый дракон",
					"page": 104,
					"entries": [
						"Черный хлеб - это круглая буханка из пумперникеля размером с ладонь, которая требует, чтобы ее подавали теплой и поливали сладким маслом. Основа из кукурузной муки каменного помола, темной ржаной муки и несладкого какао придает темный цвет и текстуру. Пахта, меласса и темно-коричневый сахар придают этому универсальному хлебу почти медовый оттенок, который приятно окунается в избыток соуса. Если сверху не намазать большой кусок соленого сливочного масла яка или другого подобного масла, то он растает в глубоких темных уголках. В более изысканном варианте, который обычно подается как самостоятельное блюдо, в хлеб добавляют смородину или сухофрукты, что делает его еще более жевательным и сытным. Черный хлеб часто продается в буханках поштучно, но он не менее вкусен и в виде портативных кексов, которые подают в трактире \"Зеленый дракон\" в Вольном городе Грейхоук. Универсальность черного хлеба делает его отличной закуской на день, разогретой на сковороде, с добавлением, как вы догадались, масла, блестящего сверху. Примечательная версия этого хлеба в виде буханки существует в Солтмарше и его морских окрестностях. На самом деле, независимо от того, едят ли его из буханки или в виде кекса, это классический и экономный темный хлеб, который находит свое место во многих кладовых.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Green Dragon Blackbread Muffins",
							"page": 104
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/092_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "03c"
				},
				{
					"type": "entries",
					"name": "Говядина, приготовленная в красном соусе",
					"page": 106,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/093_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Несмотря на репутацию пуританской теократии, центральная хорвайрская страна Эберрона - Трэйн - имеет давние и богатые кулинарные традиции. Их кулинарное мастерство проявляется как нельзя лучше во время Праздника Серебряного Пламени, где одно блюдо стоит выше всех остальных: Говядина, приготовленная в красном соусе. В соответствии с традициями Траниш, полоски стейка утопают в томатном соусе с нотками имбиря, сои и чеснока. Лук и гребешок добавляют пикантности этому взрыву вкуса, прославленному на весь Эберрон.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Thrakel-Seared Beef in Red Sauce",
							"page": 107
						}
					],
					"id": "03d"
				},
				{
					"type": "entries",
					"name": "Ornabra",
					"page": 108,
					"entries": [
						"Орнабра - сытное блюдо и своего рода знак почета для тех, кто его ел. Это блюдо уже много поколений подают трудолюбивые жители Пурскула (\"Зернохранилища\") - шумной и известной караванной стоянки в глубине Аткатлы, между Облачным пиком Амна и горами Малые Зубцы в Западном Фаэруне. Тушеная баранина с картофелем варится несколько часов, затем воду сливают и заворачивают в толстую и жевательную лепешку размером с небольшой щит. Эта уличная еда так же популярна среди людей Пурскула, как и среди его многочисленного населения - полуорков, и ее вполне достаточно, чтобы набить живот гуманоида на два приема, и ее часто расхватывают на ходу экономные караванщики вдоль Южного торгового пути.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Ornabra",
							"page": 108
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/094_NEWM_9781984861313_lay_art_r1.webp"
							},
							"width": 3233,
							"height": 1082
						}
					],
					"id": "03e"
				},
				{
					"type": "entries",
					"name": "Кровь Вола",
					"page": 110,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/095_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"В военном государстве Карнат вера, известная как Кровь Вола, символизирует божественность, присущую всем людям, подчеркивая силу и удобство связей, которые мы создаем в этой жизни. Как именно название этой религии привязалось к этому эберронскому блюду, не совсем понятно, но с первого же укуса божественная сила забурлит в ваших жилах. Яичная основа наполнена колбасой, луком, болгарским перцем и достаточным количеством специй, чтобы очистить душу - или, в некоторых случаях, заставить вас почувствовать пламя проклятия, если таковое существует. В некоторых заведениях это блюдо подается с совершенно обжигающим количеством перца, и его почитатели не соглашаются ни на что меньшее.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Blood of Vol",
							"page": 111
						}
					],
					"id": "03f"
				},
				{
					"type": "entries",
					"name": "Котлеты из птицы в панировке",
					"page": 112,
					"entries": [
						"Никто точно не знает, как это хрустящее и сочное блюдо из курицы в панировке распространилось по многим планетам Мультивселенной, но то, что оно присутствует в меню многих ресторанов, совершенно очевидно - это классика, как и вкус. Традиционное приготовление этого главного блюда мультиверсума требует отбивания и панировки котлет, чтобы курица оставалась мягкой и влажной. Затем каждая тонкая котлета размером с ладонь человека обжаривается во фритюре, чтобы сохранить сок. Котлеты из птицы в панировке подаются в основном приправленными, смазанными маслом и сбрызнутыми лимоном, хотя панировка и соусы могут сильно варьироваться в зависимости от мира и случая. Если кто-то из гостей настроен на авантюру, закажите \"стопку\" - три жарящиеся котлеты на блюде, которые, несомненно, утолят даже самый большой аппетит.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Breaded Bird Cutlets",
							"page": 112
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/XGE/c2001.webp"
							},
							"credit": "Chris Seaman",
							"width": 697,
							"height": 1000
						}
					],
					"id": "040"
				},
				{
					"type": "entries",
					"name": "Игровые птицы халфлингов",
					"page": 114,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/098_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Халфлинги могут быть маленькими, но их любовь к изысканной еде, как известно, велика. Отсюда следует, что одно из наиболее ценимых ими блюд должно быть, соответственно, маленьким по размеру, но очень вкусным, что и происходит с блюдом под названием \"Птицы халфлингов\". Натертые секретной смесью розмарина, тимьяна и лимонной цедры, эти вкусные корнуэльские курочки оставляются мариноваться на ночь, испытывая терпение многих поваров-халфлингов. Когда ожидание заканчивается (почти никогда не бывает таким долгим, как рекомендуется), птицу наконец-то зажаривают на палящем жаре, чтобы быстрее доставить на стол, где она никогда не задерживается перед жаждущими обедающими. Будь то Оэрт, Торил, Эберрон или Крайн, эти маленькие дикие птички правят бал на столах халфлингов по всему мультиверсуму.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Halfling Game Birds",
							"page": 115
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Ванильные булочки \"Вада",
					"page": 116,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/099_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Для тех, кому посчастливилось посетить Лучезарную Цитадель, сияющий и потусторонний маяк цивилизации, расположенный глубоко в Тонком плане, это практически непревзойденный культурный опыт. Цитадель - это не просто перекресток для усталых межпланетных паломников, стремящихся попасть к цивилизациям-основателям Материальной Планеты, это настоящий центр вкусов и кухни. Ванильные булочки, продающиеся в магазине \"Потусторонние товары Вады\", приготовленные знаменитым пекарем и жителем Цитадели Вадой, - это лакомство, пришедшее с известного рынка Дин Сингх в Сиабсункохе, прозванного Танцующим ночным рынком за его постоянно меняющиеся формы и поистине волшебную и праздничную природу. Эти нежные рулетики выпекаются в плотной упаковке, в результате чего свежеприготовленный противень напоминает букет золотистых цветов. Хрустящие снаружи и облачные в середине, эти пирожные с ванильным вкусом не задерживаются в Vada's или в любом другом месте, где вы их найдете, так что успейте купить их, пока есть возможность. Хотя оригинальная булочка изготавливается по секретному семейному рецепту, этот рецепт максимально приближен к настоящему.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Vada's Vanilla Buns",
							"page": 116
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/100_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "042"
				},
				{
					"type": "entries",
					"name": "Луч мороза",
					"page": 120,
					"entries": [
						"Этот ароматный и поразительно лазурный напиток, как утверждается, охлаждает человека изнутри. Названный в честь арканного заклинания, известное тем, что оно взрывает цель приливом ледяной энергии и замедляет ее шаг, \"Луч мороза\" является отличным вариантом для элитных таверн с более обширной и авантюрной картой напитков. Ray of Frost часто подается в небольшом хрустальном бокале и представляет собой вдохновляющую смесь джина, абсента, вермута и достаточного количества льда, чтобы охладить даже самые холодные уголки Wildspace. Настоящее испытание для этого напитка заключается не в том, чтобы пережить первый ледяной взрыв мозга, а в том, чтобы выжить после нескольких бокалов этого напитка.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Ray of Frost",
							"page": 120
						}
					],
					"id": "043"
				},
				{
					"type": "entries",
					"name": "Ruby Cordial",
					"page": 120,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/101_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Рубиновый кордиал традиционно представляет собой засахаренное пойло из разжиженных темных вишен, смешанных с крепленым вином с южных островов Муншаэ, где впервые появился этот аперитив. Хотя вишня подойдет любая, выбор пал на вишню с того же деревенского архипелага, где она созревает в песчаной островной почве, что придает ей сладкий, насыщенный вкус. Перегонка вишневых плодоножек, кожицы и даже косточек в ликер активизирует почти ореховый слой вкуса, который появляется сразу после того, как проходит начальная сахарная волна. В \"Лезвии и звездах\", проверенном заведении в портовом городе Врата Балдура, предлагают замечательную интерпретацию этого морского ликера, используя вместо ферментированного вишневого сока Moonshae традиционный рубиновый портвейн. Еще лучше то, что в Blade еда и напитки подаются прямо в номерах, и никто не заметит, как много этих чудесных коктейлей будет выпито.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Ruby Cordial",
							"page": 120
						}
					],
					"id": "044"
				}
			],
			"id": "038"
		},
		{
			"type": "section",
			"name": "Равенлофт",
			"page": 123,
			"entries": [
				"АВАРИЙНАЯ ПОСАДКА! Не имея подходящего пилота, наши герои совершают аварийную посадку на корабле SPELLJAMMER в зловещей Баровии! Оплакивая погибших друзей, они пытаются завершить свою миссию и доставить отравленное вино Veneno '18 таинственному покровителю, живущему в зловещем замке RAVENLOFT!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/102_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "inset",
					"page": 125,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Катастрофа! Заклинатель, разбился в неизвестном лесу! Последний писк Динта гласил, что мы должны скрыться с Veneno '18 и доставить его в замок Равенлофт!",
						"Мы кричим в ночь и скользим в туманных тенях, причитая с каждым виноватым шагом. В дрожащих пальцах я держу обломок РУБЛЯ, выкашлянный там умирающим Динтом!",
						"Видите ли, мы убили его! Только теперь я понял. Как Венено '18 отравил милого Бри'ана, так и мы отравили доблестного Динта, притворившись, что Рубин, милый Рубин, - это \"Драгоценность Яваниума\". (Как мы пожираем говядину, так и Динт потреблял драгоценные камни для пропитания! Он умер, отравленный, веря, что мы - честная банда авантюристов, известная как Четвертичная Тетрада. Даже корчась в муках, он призывал нас идти вперед, чтобы предстать перед покровителем Равенлофта и заработать ПЯТЬ АСТРАЛЬНЫХ ДИАМОНОВ.",
						"Сердце стучит в ушах, когда я веду свою ложную Тетраду в полет: Мы кричим в ночи!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"После примерно часа криков по лесу я обрел достаточно здравого смысла, чтобы взять себя в руки и шлепнуть Сквирладакса, чтобы он не кричал. Сейчас я вливаю ему в нос местную \"Кровяную пищу\", которая, согласно инструкции, является самым быстрым способом восстановить теплую кровь прямо к мозгу.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Успокоившись, я нахожу убийство Динта... несколько менее увлекательным. Зато это место кажется мне более аппетитным. Мы находимся в таверне \"Кровь на лозе\", которая находится в окутанной туманом деревне \"Баровия\".",
						"Баровия - место бездушных глаз, которые одновременно преследуют и заставляют меня.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"В таверне я охочусь {@recipe Barovian Garlic Bread|HFFotM|Barovian Garlic Breads}. Я убиваю {@recipe Fig Cakes|HFFotM} отточенными кинжалами в пасти. Саша хрустит {@recipe Tavern Crickets|HFFotM}. О, какие прыжки она совершит, когда сверчковый пищеварение смажет шарниры ее ног, так говорится в книге Воло.",
						"Опираясь на {@recipe Purple Grapemash No. 3|HFFotM}, я понимаю, что память Динта надо чтить. Ложная Тетрада, сыгранная истинной Триадой, победит! И пятью Астральными Бриллиантами они заплатят!",
						"Удивительно, что соус может сделать с боевым духом. Veneno '18 в руке, сейчас я спрошу у тавернщика, в какой стороне находится этот дружелюбный замок Равенлофт!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Тьфу, проклятый читатель! Теперь нам нужно успокоить нашего \"лидера\" Сквирладакса, который с воплями убежал из таверны после неверно истолкованного доклада трактирщика.",
						"Позвольте мне объяснить: Хозяин таверны скрежетал зубами и наводил страх на хлопающие уши Сквирладакса своими словами: \"В замке Равенлофт живет Страд. Первый вампир\".",
						"Услышав это, наш маленький гоблинчик, конечно же, побежал по улицам с криками: \"Vampeeeeer! Вампир! Мы все умрем этой ночью!\"",
						"Как же он смутился, когда я поведал ему о своем превосходном знании об образовании в Краю Теней. (Видите ли, во время обучения у Владык Теневого Края мне были открыты темные инфернальные миры и тайны проклятых).",
						"Я успокоил испуганного Сквирладакса, что Вампиры - это не повод для паники. Вампиры - это точно! Но Вампиры - это просто современники, равные Вампирам по статусу и положению. Если бы вампир, скажем, предстал перед судом присяжных, то приговор был бы вынесен вампирам.",
						"Это успокоило Сквирладакса, и, проклиная гоблина, он снова взял инициативу в свои руки.",
						"Его невежество поражает.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"О, как у меня перехватило дыхание! Наконец-то мы оказались на вершине дороги, высоко над залитой лунным светом сельской местностью. Полная луна, так что это жутко.... Как и тот волк, мимо которого мы проезжали, который был одет - клянусь, это были брюки? Шаровары? Странно. Страшно.... Грустно. Я избивал своих друзей, лгал, обманывал, позволил умереть еще одному другу и приложил пиявок под глаза, чтобы высасывать слезы. Теперь мы переходим через разводной мост к окутанным туманом башням замка Равенлофт.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Тишина вашего дома желанна, Страд, лишенный надоедливой болтовни слуг. В этих черно-пурпурных покоях тихо, как в могиле. Ты ждал меня? Соблаговолишь ли ты предать моих товарищей и отправить их мертвые души в угоду моей королеве? Что ты предлагаешь?",
						"О, этот великий пиршественный стол, встречающий нас! {@recipe Whole Roast Boar|HFFotM|Roast Boar} на одном конце, {@recipe Two Hares Inn Rabbit Stew|HFFotM} на другом. Корзины {@recipe Green Onion Pancakes|HFFotM} и тарелки с колбасой и картофелем {@recipe Quij's Plate|HFFotM}. Над всем этим возвышались графины с {@recipe Honey Milk|HFFotM|Honeymilk}! А в центре, выложенном мрамором, - место, несомненно, для главного блюда! На краю зала - великолепный позолоченный орган, а на противоположной стене - роскошный портрет..... Мой новый друг? Враг? Вы очень нарядны, и я хочу поджечь ваше лицо.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Я наблюдаю, как вокруг нас за столом появляются и рассаживаются бледные, долговязые, безволосые мужчины с идиотскими ухмылками. Восемь человек, все они молча ухмыляются и, как мне кажется, надменно смотрят на меня. Неужели эти {@b незнакомцы}, сговорившись пошутить наедине, хотят принизить меня?! Как они смеют?!",
						"Подождите...",
						"Хотя я и не обучался у лордов какой-нибудь модной академии, как Дилия, но память подводит, и я теперь понимаю! Эти презренные имбецилы - умершие люди, которых часто называют \"скелетами\"! Я не знаю, почему эти мертвецы продолжают ухмыляться, глядя на меня. Что они знают?",
						"Они должны знать, что я убийца. У меня стучат колени.",
						"Стены стонут, и еще более снисходительные скелеты вкатывают покрытый пылью ящик размером с человека!",
						"Из безгубых зубов доносится призрачный голос. \"Вот. Это Чахд\". И крышка, как я теперь понимаю, гроба со скрипом открывается. Кажется, скоро мы встретимся с нашим хозяином.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Я сообщаю об этом из водопроводного шкафа. Ты дергаешь меня за ногу? ЧАХД?! Он неуклюже вылез из дурацкого гроба, в вельветовой накидке с высоким воротником, с копной желто-рыжих волос, обрамляющих его круглое глупое лицо. Я мгновенно узнал его и спрятался, чтобы не видеть его глаз.",
						"Читатель! Пусть Дилия распустит твой парик.",
						"Он не Чад и не Страд! Он не вампир! Этот так называемый Чахд на самом деле ЧАД, мой старый союзник, ставший заклятым врагом. Именно он предупредил Лордов Края Теней, чтобы они изгнали меня после небольшого инцидента, в котором якобы участвовало небольшое количество очищающего пламени.",
						"Я должен сыграть свою роль, спокойно вернуться на банкет и бросить вызов вампиризму Чада, ибо я очень сомневаюсь, что любой вампир сочтет Чада равным себе.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Мы весело пировали, когда Чад прокричал: \"Я - ВАМПИР!\". Это привело к загрязнению штанов моей души, когда Диля воскликнула:",
						"\"Ты не Вампир, не Вампир, не Чад, а Чад! Где же лорд этого поместья?\"",
						"Чахд злобно огрызнулся. \"Он уехал на выходные. В этом его доме, его резиденции власти, образовался вакуум! А я - сиделец этого дома!\"",
						"Я ответил: \"Значит, ваш авторитет здесь заимствован, а не приобретен богатством или влиянием?\"",
						"Чахд лукаво усмехнулся. \"Я нашел средство пир-обзора. Чтобы купить благосклонность моего хозяина, мой милый Четвертичный Тетрад\". Он жестом указал на Veneno '18 и велел нам отпить из него побольше, ведь именно это и было его целью!",
						"\"ДОБРО ПОЖАЛОВАТЬ НА БАНКЕТ МОЕГО ХОЗЯИНА. ИБО, КАК ВИДИТЕ, ВЫ... ЯВЛЯЕТЕСЬ ИНГРЕДИЕНТАМИ!\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Я НИЧЕГО НЕ ПОНИМАЮ! Я ХОЧУ ДОМОЙ! Ok.... Извините! Во-первых, я не понимаю, почему Дилия просто не сожгла Чахда к чертям собачьим, но Чахд начал называть ее \"Огненные пальцы\", а Дилия получила нечто, называемое \"досада\"! Скелеты начинают вытаскивать ГИГАНТСКИЕ КЛЕВЕРЫ! Я смотрю на Сквирладакса, а он плачет в этот дурацкий Ruby....",
						"Ладно, это на мне. Давайте попробуем перевернуть этот стол, как это делают в театральных постановках! Нет, он слишком большой. Тогда я начал разбивать тарелки, но это никого не волновало. Подождите! Держу пари, что этот большой дорогой орган доставит Чаду неприятности, если его сломать! Тогда я швырнул в него стул, и да! БУМ!!! И СЮРПРИЗ... он содрогнулся и задвинулся, открыв чертову потайную дверь!",
						"Тогда я ударил Чада по лицу Veneno и схватил своих друзей. Мы бежали как ветер!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Мы бежим в вечную баровскую ночь и добираемся до места катастрофы за лесом, где разбился заклинатель. Я могу только догадываться, что от страха и безумия мы надеялись, что Динт восстанет из могилы и унесет нас и заклинателя в небо и в безопасное место.",
						"Но тут я вспомнил... Нас предали! Подлый Динт велел нам отдать себя на съедение! И ни одного Астрального Алмаза! Теперь из леса Сваличей выходят голодные скелеты-миньоны домработницы Вампира, Чахда.",
						"Я ухожу... из этой жизни и считаю, что это последняя запись в БЮРО ТЕМНЫХ СТОЛОВЫХ. ТПК.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Скелеты скоро будут здесь. Прощай, жестокая вселенная, и здравствуй забвение, поскольку очевидно, что я не достаточно благосклонен к Королеве, чтобы присоединиться к ней... в Сумеречном Колодце.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Теперь мне очень грустно, что я потратил все деньги на еду, а не на новый боевой топор.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Скелеты и впрямь шагают как улитки, не так ли? С каждым шагом, однако, мое горло сжимается, так как я знаю, что это конец всему. Я вижу Чахда. Он выпьет мою гоблинскую кровь. Моя смерть будет немыслимо мучительной. Это то, что я заслужил. FIN.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Хотел бы я сейчас развести огонь, чтоб пламя из себя сделать, кричащую смерть. Но Чахд досадовал на меня. Я умираю раздосадованным.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Просто я действительно считаю, что как лидер-поэт, я должен закончить этот журнал должным образом, поэтому с тяжелым сердцем... подождите. Что \"хо\"? Поднимаемся на гору на западе! Маленький, пухлый человек с зеленой драконьей походкой. Я не понимаю!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"О, МОЯ КОРОЛЕВА! Я ПОНЯЛ! RAVENLOFT находится в SHADOWFELL! ВНИМАНИЕ! НАШ КЛИРИК БРИ'АН ПОСЛАН МОЕЙ КОРОЛЕВОЙ ВОРОНА! ОН ПРИБЫЛ, ЧТОБЫ ПОБЕДИТЬ НЕЖИТЬ!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Так и случилось: шепот и ворон унесли Бри'ана в страну Теней, но ворон \"ойкнул\" и принес душу слуги Тира в Равенлофт, в дом Королевы Воронов. Тир посмотрел и увидел, что все в порядке. Это была честная ошибка.",
						"Так и Бри'Ан, сын Стев'Ана, оказался одиноким авангардом против полчищ скелетов. И друзья Бри'ана слезно умоляли его совершить ПЕРЕВОРОТ МЕРТВЫХ.",
						"Так что он попытался сделать это, с огнем своего драконьего голоса, подняв свой священный молот, и {@i Я не имею ни малейшего представления, как это получилось. Потому что, ладно. Смотри. Я вор. Я собирался ограбить гоблина с Рубином и использовать этих дураков как прикрытие, чтобы ограбить еще больше парней. Я просто подумал, что будет забавно притвориться клириком.}",
						"{@i Но когда я поднял молот, вампир посмотрел на меня, потом на своих друзей-скелетов, потом снова на меня, закричал и убежал.}",
						"{@i Так что... я в шоке.}",
						"{@i Тир - это РЕАЛЬНОСТЬ?}",
						"{@i Слезы на глазах.}"
					],
					"id": "046"
				},
				{
					"type": "entries",
					"name": "Железные пайки халфлингов",
					"page": 130,
					"entries": [
						"Отвага в мертвых пустошах Сумеречного колодца требует большой подготовки и стойкости. Бесконечный мрак неумолим и почти не дает природных съедобных ресурсов. Путешественники должны заранее планировать свое питание и иметь при себе все необходимые продукты. Заметным и экономичным лакомством в пути являются железные пайки, которые готовят удивительно многочисленные халфлинги Глумвура. Это творческое сочетание дробленых орехов, местного овса и хрустящих семечек спрессовано в крошечные шарики и скреплено медом. Они столь же питательны, сколь и вкусны. Даже если вы не отправляетесь в тяжелое, полное отчаяния путешествие, эта гранола станет сытным и вкусным перекусом, в котором сбалансированы сладкое и соленое.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Halfling Iron Rations",
							"page": 130
						}
					],
					"id": "047"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/105_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Таверна \"Сверчки",
					"page": 122,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/106_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1765,
							"height": 1981
						},
						"Среди обитателей Сумеречного Колодца есть старая фраза: \"Выбор - для избалованных\". Возможно, именно эта идиома лежит в основе этого скромного и практичного рецепта на основе насекомых, уходящего корнями вглубь веков и свидетельствующего об изобретательности исконных обитателей планеты. Взрослые сверчки обжариваются во флэш-жаре, высушиваются на воздухе, затем приправляются различными ароматическими веществами, включая чили, лайм и кайенну, и подаются по дюжине штук в большом свернутом листовом \"конусе\". В материальной плоскости Фаэруна, как и в Сумеречном колодце, популярны тавернные сверчки - хрустящая, неотразимо острая, богатая белком закуска, способная скрасить унылые дни, проведенные в этом регионе.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tavern Crickets",
							"page": 123
						}
					],
					"id": "048"
				},
				{
					"type": "entries",
					"name": "Баровский чесночный хлеб",
					"page": 134,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/107_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Этот хлеб с маслом, подаваемый как в виде буханки, так и в виде узла, всегда можно найти в тавернах и трактирах, разбросанных по туманной (и жутковатой) баровской сельской местности. И хотя нередко заблудившиеся путники встречают холодное отношение со стороны затворников и подозрительных обитателей, в таких трактирах, как \"Синяя вода\", воспитанным и платёжеспособным посетителям, по крайней мере, предложат тёплую корзинку с этим местным лакомством. Важно отметить, что чеснок, хотя и придает блюдам аромат и вдохновение, не является коренным жителем региона. Вы обнаружите, что этот резкий хлеб хорошо сочетается с основным блюдом - стейком из волка средней прожарки и бокалом шампанского Wizard of Wines du le Stomp или Red Dragon Crush, но избегайте {@recipe Purple Grapemash No. 3|HFFotM} любой ценой.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Barovian Garlic Bread",
							"page": 134
						}
					],
					"id": "049"
				},
				{
					"type": "entries",
					"name": "Блинчики с зеленым луком",
					"page": 136,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/108_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Когда рухнули великие плавучие анклавы Нетерильской империи, рухнули и их кулинарные секреты. Но одна община выжила, сбежав в Сумеречный колодец, и вместе с ней сохранился один из самых ценных рецептов: Блинчики с зеленым луком. За прошедшие столетия Нетерезы, известные теперь как теневики Шадовара, сильно изменились, а вот это потрясающее блюдо - нет. Эти блинчики на основе аллиума - недорогое и неожиданно сытное угощение, которое легко сочетается с пикантным жареным мясом. Вкусны они и сами по себе, когда на них накладывают свежие сливки и пюре из инжира, что придает им уникальную нетерезскую изысканность. Во многих регионах в качестве базового овоща можно использовать лук-шалот, который придает блинам более мягкий вкус. Независимо от способа употребления этой поджаренной на сковороде закуски, кулинарный опыт - одна из немногих веских причин приехать на Сумеречный остров.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Green Onion Pancakes",
							"page": 137
						}
					],
					"id": "04a"
				},
				{
					"type": "entries",
					"name": "Тушеный кролик в трактире \"Два зайца",
					"page": 138,
					"entries": [
						"Нет ничего удивительного в том, что фирменным блюдом гостиницы \"Два зайца\", расположенной на кишащем зомби баровском острове Суранж, является тушеный кролик, приготовленный на основе одного из знаменитых вин этого региона. Удивительнее всего то, кто его готовит, ведь о владельце и шеф-поваре говорят, что даже смерть \"не помешала его таланту\". Это классический пример того, как не хочется знать, как готовится колбаса, или, в данном случае, рагу - восхитительное ассорти, пронизанное сложными нотками тимьяна, орегано и сухого белого вина. В регионах, где кролик недоступен, популярной (а во многих случаях и предпочтительной) заменой ему стала курица. Какой бы белок вы ни приготовили, он обязательно оживит ваши вкусовые рецепторы.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Two Hares Inn Rabbit Stew",
							"page": 138
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/VRGR/013-01-006.hexblood-cauldron.webp"
							},
							"credit": "Kai Carpenter",
							"width": 1700,
							"height": 1165
						}
					],
					"id": "04b"
				},
				{
					"type": "entries",
					"name": "Цельный жареный кабан",
					"page": 140,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/110_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1987
						},
						"Жареный кабан целиком или его части - излюбленное блюдо на банкетах хозяев-вампиров во всех Доменах Ужаса. Ходят слухи, что хозяева ждут, пока у гостей \"глаза остекленеют, подбородок станет жирным, а настроение дремотным\", чтобы всадить один клык в яремную вену каждого гостя и обескровить его по своему вкусу. Правильное приготовление требует от повара безудержной любви к варенью, портвейну и коричневому сахару, которые тяжелой рукой наносятся на мясо для ароматизации и гарантируют, что вы и ваши гости ничего не оставите на своих тарелках. Для тех путешественников, которым посчастливилось вырваться из окутанной туманом Баровии в Торил, разновидностью этого сытного и сочного блюда является фирменное блюдо \"Кабан с черными клыками\" в холде Ноанара, где иногда используется свинина, если кабана достать невозможно, и часто подается с сухим рубиновым вином из Кормира.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Whole Roast Boar",
							"page": 141
						}
					],
					"id": "04c"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/111_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 1707,
					"height": 2049
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/112_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Плита Квиджа",
					"page": 144,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/113_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Тарелка Кия\", состоящая из жареной колбасы, дважды обжаренного картофеля и яиц, - сытное блюдо, которое неизменно присутствует в меню многих поваров караванов. Это блюдо, которое легко приготовить в дороге для большой компании, стало популярным и в армии благодаря своей простоте и сытности, помогающей солдатам выстоять в бесконечных серых буднях. Названное в честь орка, приспешника лорда Робилара, который изобретательно готовил это блюдо из сосисок для своих приключенцев, используя свой щит в качестве сковороды, \"Тарелка Квиджа\" со временем заняла свое место в меню знаменитой гостиницы \"Зеленый дракон\", расположенной в оживленном Речном квартале Вольного города Грейхоук. С тех пор необычное название стало общим термином для бесчисленных вариантов этого классического блюда на костре с сосисками и картофелем, в том числе и тех, что перекочевали в туманную Баровию через заблудившихся и голодных искателей приключений.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Quij's Plate",
							"page": 145
						}
					],
					"id": "04d"
				},
				{
					"type": "entries",
					"name": "Пирожные с инжиром",
					"page": 146,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/115_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Пирожные с инжиром - это легко сохраняемая закуска для путешественников, любящих сладкое. Идеальный пирог с инжиром - это не только инжир, но и слегка поджаренный и измельченный миндаль, который составляет основу этого фруктового пирога. Хотя медовые пирожные с инжиром были очень популярны в Калимшане на планете Торил, считается, что этот уникальный десерт родом из безлюдных пустошей Сумеречного Колодца. Разработанное эльфами, живущими на Плоскости Теней и называемыми Шадар-Каи, это лакомство достаточно сладкое, чтобы чувствовать себя как дома даже в сказочном Фейвилде. Помимо семян кунжута и аниса, в смесь часто добавляют крепкий бренди, чтобы подсластить и укрепить эти маленькие прессованные пирожные. Хотя пирожные с инжиром стоят недешево, они, тем не менее, являются гордым (и вкусным) напоминанием об изобретательности шадар-кайцев.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fig Cakes",
							"page": 146
						}
					],
					"id": "04e"
				},
				{
					"type": "entries",
					"name": "Молочный мед",
					"page": 148,
					"entries": [
						"Медовое молоко, часто употребляемое шадоварами в качестве ночного бокала или легкого десерта, традиционно является самостоятельным напитком, который может подаваться охлажденным, теплым или даже в виде тодди, сдобренного травяным ликером (как это часто делают в забытом городе Мракобесия на Сумеречном Колодце). Приготовление медового молока довольно простое, но в лучших вариантах небольшое количество меда сочетается со свежайшим молоком (часто импортируемым из Прайм Материальной Плоскости), что позволяет получить сытный, но освежающий напиток, который можно пить всем возрастам. Однако истинным ключом к правильному приготовлению медового молока является терпение. Традиционно шадоварские алхимики дают смеси промариноваться и остыть в течение нескольких часов перед подачей на стол и часто украшают ее корицей или цитрусовыми, чтобы придать этому чудесному напитку привлекательный вид. Его эликсироподобные свойства, по слухам, благотворно влияют на кишечник.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Honey Milk",
							"page": 149
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/ToA/085-517.webp"
							},
							"width": 750,
							"height": 1000
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/116_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "04f"
				},
				{
					"type": "entries",
					"name": "Фиолетовый виноградник № 3",
					"page": 150,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/118_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Баровия известна многими вещами, в том числе и своим вином. Виноградник \"Волшебник вин\" легендарен тем, что здесь производят одни из лучших вин во всех мирах и мультивселенной, такие как полнотелое \"Красное драконье крушение\" и хрустящее \"Шампанское дю ле Стомп\". Но не все вина, выходящие из тумана Баровии, одинаково качественны, о чем свидетельствует существование \"Фиолетового винограда\" № 3. Это столовое вино по цене всего три медяка за пинту в большинстве местных таверн и других Доменах Ужаса, как известно, ничем не примечательно. Однако в некоторых районах Сумеречного Колодца ловкие миксологи добавляют к резкому виноградному аромату большое количество льда и сока лайма, превращая это в общем-то посредственное пойло в освежающее слякотное лакомство, которое стоит не менее четырех медных монет в любом месте.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Purple Grapemash No. 3",
							"page": 150
						}
					],
					"id": "050"
				}
			],
			"id": "045"
		},
		{
			"type": "section",
			"name": "Знак",
			"page": 153,
			"entries": [
				"Едва избежав жестокости Чахда в RAVENLOFT, наши герои с помощью святого слуги Тира проникают через тайные порталы и магические врата мультивселенной в СИГИЛ - сказочный Город Дверей!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/119_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "inset",
					"page": 155,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Измена. Двери, и еще раз двери. Но вот, наконец, отперта последняя дверь в самый темный подвал в сердце гоблина, бойся, читатель.",
						"Вечером Бри'Ан, опомнившись от своего чуда, выхватил Динта из разрушенного заклинателя и с благочестивым видом впихнул в его жадную глотку неожиданную порцию драгоценных камней. Оживший Динт гневно, с трясущимся кулаком, кашлял, оскорбляя нашу честь!",
						"А потом ОН УБЕЖАЛ! \"AFTER HIM!\" I cried!",
						"И разве ты был бы потрясен, узнав, что Динт ЗНАЛ, как бежать из окутанных туманом земель, где измена Чахда и предательство Динта стали супругами, соединившись в нечестивый союз против нас. Но теперь, пройдя через множество порталов из дыма и магии и странных потайных дверей, мы задержали его! Схватили Динта, нашего мучителя!",
						"Теперь под вершинами и рельсами самого странного города, в промозглом подвале морга, Динт ожидает правосудия, пристегнутый железными кольцами к стулу в этом холодном забытом хранилище. Здесь в стеклянных линзах насмешливого шлема Динта тускло и в последний раз горит пламя измены.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Сквирладакс вышел из себя. Сейчас он... борется со шваброй, дергая ее за копну волос!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Я припудрил мукой шевелюру Сквирладакса. Теперь у него лик уважаемого служителя дома правосудия. Теперь мы уважаем традиции правовой системы!",
						"После чего последовала казнь Динта. Очевидно.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"В ЭТОТ ДЕНЬ, В ГОД СУДА ТИРА, СЕГОДНЯ НАЧНЕТСЯ СУД НАД ДИНТОМ ПРЕДАТЕЛЕМ, МАСТЕРОМ ИЗМЕНЫ. МЫ НАЧНЕМ С ТОГО, ЧТО СНИМЕМ С ПРЕДАТЕЛЯ БРОНЗОВУЮ ПЛАТИНУ, ДАБЫ ОЧИЩАЮЩИЙ ПЛАМЕНЬ БЫЛ ПРИЛОЖЕН К ЕГО ВЫМАЗАННОМУ САЖЕЙ ЯЗЫКУ, ДАБЫ ВЫЖЕЧЬ ЛОЖЬ ИЗ ЕГО УСТ! ВО ИМЯ ТАЙРА!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Я был в восторге от перспективы нашептать душу Динта Девяти Чертям, но теперь я в ужасе, так как при снятии бронзового шлема обнаруживается ЧЕЛОВЕК С ЗАМКОВЫМИ КОЛЕСАМИ! Автогном с множеством извилин и шестеренок для кишок!",
						"\"Опять ложь!\" - кричит судья Сквирладакс, - \"ведь Динт уверял нас, что он \"гном-выдра\"!\".",
						"Не удивительно, что в бронзовом черепе Мастера измены нет ни выдры, ни гнома! Еретик! ГОРИ ОН ТЕПЕРЬ В ОГНЕ КОРОЛЕВЫ ВОРОНОВ!",
						".... Который я бы вызвал, если бы не был все еще раздражен.",
						"Много проклятий на тебе, Чахд!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"И вот беспокойный слуга Тира наблюдал, как судья Сквирладакс вызывает первого свидетеля, \"Динта. Архитектор измены, мастер марионеток\", как окрестил его наш судья и лидер.",
						"\"Разве не ты, так называемый \"Выдра Гнома\", обещал нам ПЯТЬ АСТРАЛЬНЫХ ДИАМОНОВ в качестве платы за наши поиски?!\"",
						"И тогда Динт прохрипел: \"Да, гоблин. Но так как четвертной тетрад не был доставлен заказчику, мастер Чахд, конечно, завещал ОДИН. АСТРАЛ. DIAMOND. РЕВЮ\".",
						"\"Ах! И ты думаешь, что сможешь смягчить гнев моего праведного суда, спрятав этот бриллиант? ЗАЧЕМ ОН ТЕБЕ, КУКЛОВОД? I WILL HAVE THE TRUTH!\" - завопил судья Сквирладакс.",
						"...Все эти разговоры об истине.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"А! Я объявил перерыв на обед и обдумываю свои следующие дознания, пока мы пируем на {@recipe Bacon-Wrapped Smoked Mussels|HFFotM} и {@recipe Fried Bread and Spices|HFFotM} в погоне за справедливостью. Чахд, предатель Дилии. Динт, кукловод. Ее {@b предатель} нити связаны с нитями моих собственных {@b мучитель}. Теперь все понятно, и как Динт со злым умыслом управляет кукловодами, так и я праведно дергаю за ниточки своих товарищей.",
						"Оба мы, невысокого роста. Оба кукловоды. Динт - теневой близнец меня самого, что делает его моим АРХ-НЕМЕЗИСОМ. А как это необычно - иметь своего заклятого врага в кандалах и на милости правосудия?",
						"Подумать только, я когда-нибудь чувствовал вину за то, что убил его.",
						"Теперь я пью эту тлеющую чашу {@recipe Kaeth|HFFotM} с возвышением. Я думаю, что попрошу Сашу выжать из него правду, когда мы вернемся.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Тир прости меня, но я не мог больше стоять в стороне! Дилия издала множество визгов восторга, когда Сквирладакс потребовал от нее непосильного труда!",
						"При каждом вопросе лежащая Саша со скамейки отжимала бедного пищащего гномика-выдру от груди в количестве восьми повторений! На фоне страданий Саши, теперь уже распухшего, вооруженного и обмякшего, я понял, что надо действовать!",
						"\"ТИР! Я ОТРАВИЛАСЬ!\" Я заплакал.",
						"Это не остановило крики и натиск.",
						"\"Отравили мы Динта первого, с чиппедом Рубина!\" завыл я.",
						"Это не вызвало ни малейшего расширения осуждающих глаз гоблинов!",
						"\"И, наконец, неужели Тир не был свидетелем нашего обмана?! Мы не Тетрад, как обещали Динту!\"",
						"Позорное молчание охватило каждую душу в этом подвале.",
						"\"Чахд утаил Астральные Алмазы из-за НАШЕЙ ЛЖИ! И если у Динта есть только один бриллиант, и это его ОЧЕНЬ ПЛОХОЙ....",
						"На демонических чертах лица Дилии появилось выражение стыда.",
						"\"Если после роскошного обеда мы укажем жирным пальцем на ОН, то могут ли три таких же жирных пальца быть направлены в ответ... на тебя?!\"",
						"И Тир посмотрел и увидел...",
						"Это была пища для размышлений.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Прошло несколько недель после оправдания Динта. Это был не самый лучший момент для меня, но правовая система доказала, что справедливость восторжествовала. И она хорошо послужила нам, поскольку теперь мы купаемся в АСТРАЛЬНЫХ ДИАМОНАХ! Двадцать и один, по моим подсчетам!",
						"Как же так?",
						"Динт. Он является квестором по приему/перевозке. Доставщик продуктов. Задайте нам, скажем, {@recipe Fire-Wrapped Golden Fish|HFFotM} и попросите доставить эти лакомства по адресу, и все будет сделано. В награду мы накапливаем Астральные алмазы. Мне, конечно, еще не довелось погладить один из них в своих руках, но в книгах Динта отмечено их рождение, и сначала мы должны заработать сумму алмазов, эквивалентную покупке нового заклинателя взамен снесенного Дашора. А до тех пор, доставьте нам лучшие продукты о внепланетной суете Сигила, безумного Города Дверей! Я медленно иду по Большому базару Сигила, пока {@recipe Chirper's Sugar Biscuits|HFFotM} манят мой гоблинский нос ароматы потусторонних специй.",
						"Я считал Динта мрачным кукловодом. Он, напротив, добродушный и, по-моему, бессмысленный \"ах-тах-мух-тан\", как там его. Но кто я такой, чтобы с радостью дергать за ниточки своих приспешников?",
						"Разве это не моя работа?!... Почему же тогда сожаление горько приправляет мои бисквиты?",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Тир да будет славен! Эта группа чеканит Астральные Бриллианты как монетный двор! Кто бы мог подумать, что благочестие может быть таким прибыльным! Я разорвал бутерброд на две части своими оскаленными клыками, а затем швырнул вторую половину в дверь жилого дома! На свет появился ДВАДЦАТЬ ВТОРОЙ Астральный Алмаз! Ура!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Изучив {@i Дайджест \"Подземелья и столовая} наиболее авторитетное периодическое издание о кулинарных событиях, мы насчитали двадцать два {@b Один Астральный Алмаз Отзывы}. Бизнес нефункционален.",
						"Приземистый священник вопиюще неудачен в своих родах. Я объясняю ему, что ОДИН ДИАМОНД - это НЕУДАЧА! А он в ответ: \"Птица Тира в руках, и мне нет дела до того, сколько двести птиц лежит в бушелях\".",
						"По моим расчетам, наша валовая выручка равна 12 золотым. При таких темпах на покупку нового заклинателя уйдет две тысячи семьдесят восемь сигильских лет.",
						"Я разрушен.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Сумеречный колодец - это реальность. Я прошептал душу в загробный мир, и моя королева улыбнулась. Будет ли мне покой? Почему же в моей груди нет огня? Почему даже сейчас я не могу вызвать угасающую искру, чтобы согреть изумрудного цыпленка, которого я отправляюсь в путь?",
						"УГХ! Потому что VEXED!",
						"Кислые воспоминания нахлынули на меня. Мое несправедливое изгнание из академии Shadow's Edge. Я только поджег кухню Shadow's Edge... Ну, по правде говоря, вся академия {@b IS} - это кухня. Shadow's Edge - это, конечно же, академия кулинарной магии! Когда-то она хранила бездонные секреты самых сладких сортов мяса и сыров. Однако физического здания больше не осталось. Не осталось и следа. Такова правда огня.",
						"Также верно и то, что Чад предал меня! Он бежал из преисподней, взывая о помощи к Повелителям Края Теней! Хнычущий, горящий ребенок! Рассказчик сказок!",
						"Как он смеет! \"Огненные пальцы\", - дразнит он и сейчас в моих снах! Будь он проклят, претендент на звание вампира! Он досаждает мне, сидя в своем доме, в том самом Сумеречном Колодце, куда я хочу вернуться. Нетронутый и неприкасаемый, он и сейчас крадет у меня пламя.",
						"Вызвано.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Требуем! Динт пытался заставить меня не пробовать продукты, которые мы доставляем! Сначала он говорил: \"Ты должен приходить вовремя!\" А это трудно в Городе Дверей! Потому что, если ты входишь не в ту дверь, то тебя окружает огромная битва - рейнджер и его отряд сражаются с однорогим магом, чтобы спасти детеныша единорога, кавалер вопит о помощи! К черту все это! Вы бежите! Наконец, вы находите дверь, но это НЕ дверь! Это большая фальшивая голова дракона на карнавале в стиле \"бизарро\"! ...Так что, поворачиваем назад, да?",
						"\"Ты должен быть вовремя!\", но ты голоден. Так что... вы делаете маленький глоток и немного опаздываете!",
						"Сквирладакс говорит, что дегустаторы еды - это то, что любит РОЯЛТИ! Мы должны брать дополнительную плату!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"АТАКА! Тир прости меня! Мы с Сашей собирались отпраздновать наш двадцать третий Астральный Бриллиант за каким-нибудь {@recipe Sensate Palate Cleanser|HFFotM}, когда из канализационных люков, из окон и из миазматических переулков выскочили отвратительные скелеты! Тир, в пурпурно-красном вельветовом плаще, стоял на темном минарете, с пастой светлых волос, и улыбался ярче, чем даже скелетные орды! Чахд!",
						"Саша смотрела на меня, на ее покрытом струпьями и присосавшимися пиявками лице блестела надежда.",
						"И вот я достал свой священный молот и произнес слова священного обращения Тира!",
						"...Ничего. Совсем. И Саша увидел.",
						"Мы бежали.",
						"И нас вычислили.... Меня вычислили. Я просто никчемный воришка-чумазый.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Расстегните рюкзаки на спинах! Пришло время бежать из этого королевства! Чахд Предатель нашел нас, и в слепой, кричащей панике, рожденной заново, я должен вести свою группу, безумно пробиваясь сквозь отчаянный выбор дверей."
					],
					"id": "052"
				},
				{
					"type": "entries",
					"name": "Очищающее средство Sensate Palate",
					"page": 160,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/122_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1761,
							"height": 1986
						},
						"Аппетит представителей Общества сенсаций не знает границ: они - абсолютные исследователи опыта, который доводит их до крайних пределов вкусовых ощущений. Но по-настоящему попробовать незнакомое можно только на фоне привычного. Сенсаты остановились на бесплатном огуречном супе, который подается в дешевом номере гостиницы \"Дремучий ягненок\" в Сигиле, как на идеальном нейтральном ориентире для начала кулинарного приключения. В местных тавернах, рассчитанных на такую клиентуру, это блюдо превратили в охлажденное пюре на основе лука-порея и огурцов. Даже для тех, кто не обладает неуемным любопытством сенсата, этот гладкий и мягкий суп станет освежающей закуской независимо от места его употребления.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sensate Palate Cleanser",
							"page": 160
						}
					],
					"id": "053"
				},
				{
					"type": "entries",
					"name": "Жареный хлеб со специями",
					"page": 162,
					"entries": [
						"Некоторые считают, что все лучше жареного. Согласны вы с этим или нет, но вы не захотите пропустить жареный хлеб со специями, который можно найти в большинстве таверн Нижнего квартала Сигила. На планетах Оэрт, Торил и Кринн это блюдо часто подают на завтрак с яйцами-пашот. Версия, наиболее распространенная в Городе Дверей, включает в себя уникальную смесь приправ, заимствованную из всех этих планет, с оттенками кумина, кориандра, кайенны и даже фенхеля. Что бы ни было в этом блюде, оно обязательно скрасит вашу трапезу, ваш день и ваше путешествие в следующий самолет.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fried Bread and Spices",
							"page": 162
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/OotA/077-ooa09-07.webp"
							},
							"width": 1000,
							"height": 857
						}
					],
					"id": "054"
				},
				{
					"type": "entries",
					"name": "Пивной хлеб",
					"page": 163,
					"entries": [
						"Многие рестораны по всей Вселенной утверждают, что у них есть лучший рецепт пивного хлеба, но \"Колесо Фортуны\", элитная столовая в аристократическом Ледис-Варде Сигила, действительно знает его. Любой хлеб, в тесто которого добавлено пиво, считается пивным, и результат его приготовления обычно бывает таким же посредственным, как и у обычного пива. Однако по этому рецепту из \"Колеса Фортуны\" получается влажная и жевательная буханка, которая обязательно станет основным блюдом на любом обеденном столе. Различные сорта пива придают хлебу характерный вкус и, в зависимости от сорта, могут даже добавлять закваску в процесс выпечки, изменяя конечную плотность буханки. Но независимо от выбранного сорта пива (в \"Колесе Фортуны\" используется темный сухой стаут), все дело в качестве теста.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Beer Bread",
							"page": 163
						}
					],
					"id": "055"
				},
				{
					"type": "entries",
					"name": "Копченые мидии в беконе",
					"page": 164,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/125_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Оживленные рынки Сигила переполнены диковинным свежим мясом и рыбой, привезенными со всего мира. Эти обширные торговые площади представляют собой ошеломляющий взрыв запахов, текстур, цветов и вкусов, что делает их не только мечтой повара, но и питательной средой для новых кулинарных идей. Копченые мидии в беконе - одно из таких исконно сигильских блюд, предлагаемых во многих из шести отделений города. Хотя сочетание свинины и моллюсков может показаться необычным, именно этот нетипичный кулинарный брак делает блюдо уникальным сигильским. Это блюдо, представляющее собой вдохновляющее сочетание серфа и дернины, дошло до Лускана на Ториле, где свежие мидии собирают толпами в Море Мечей, а вяленый бекон почти ежедневно привозят из Мирабара по реке Мирар.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Bacon-Wrapped Smoked Mussels",
							"page": 164
						}
					],
					"id": "056"
				},
				{
					"type": "entries",
					"name": "Суп с нутом и острой колбасой",
					"page": 166,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/126_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Суп из нута и пряных сосисок - это сытное, вкусное и насыщенное белками блюдо, которое одинаково хорошо подходит как самостоятельное блюдо, так и в качестве закуски к более легкому основному блюду. В этом супе, как и в Сигиле, используются колбаски Сладкой Ларисы, привезенные из Чумы-Морта - чем меньше вы знаете о том, как она их готовит, тем лучше. Но одно вы точно знаете - она готовит их горячими: с теми специями, которых смертные должны избегать, если только не находятся в неземной форме. Нут - это крахмалисто-землистое убежище от жирной, острой колбасы и хлопьев красного перца, и все это плавает в чесночном курином бульоне, приправленном томатом. В распространенных вариациях этого блюда используется эстрагон, который придает классическому блюду острый и вдохновляющий вкус. Несмотря на то, что этот суп широко доступен и часто считается едой для широких масс, он по праву занял свое место в сердце многих жителей большой Вселенной.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Chickpea and Spicy Sausage Soup",
							"page": 167
						}
					],
					"id": "057"
				},
				{
					"type": "entries",
					"name": "Золотая рыба, обернутая огнем",
					"page": 168,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/127_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Большой базар Сигила - это, пожалуй, самый знаменитый рынок в известной вселенной, представляющий собой яркое сплетение культур и кухонь, но в этом самопровозглашенном \"городе в центре вселенной\" также имеется бесчисленное множество магазинов и уличных базаров, предлагающих не менее редкие и интересные гастрономические блюда. Золотая рыба в огненной обертке - один из таких недорогих деликатесов, который можно купить как в Нижнем квартале, так и в более бедном Ульевом квартале. Эта жареная в кляре белая рыба с привкусом чили и кайенского масла - настоящий пир для вкусовых рецепторов. Лучше всего подавать ее горячей, прямо со сковороды, завернутой в местный салат или лепешку, чтобы легко проглотить по пути на следующий самолет.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fire-Wrapped Golden Fish",
							"page": 168
						}
					],
					"id": "058"
				},
				{
					"type": "entries",
					"name": "Изумрудный цыпленок",
					"page": 170,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/128_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Факт, что единственный способ попасть в Сигил или покинуть его - это пройти через один из бесчисленных городских порталов. А еще в Сигиле обязательно нужно попробовать знаменитую \"Изумрудную курицу\". Получившая свое название из-за брызг рубленой зелени, перемешанной с кусками птицы, куриной печени, лука и сильной порции зажигательных специй, \"Изумрудная курица\" требует смелого вкуса - изначально ее готовили для тифлингов с дьявольскими специями - и стакана холодного эля, чтобы утолить жжение. Более мягкий вариант стал известен в далеком Пурскуле, на Ториле, в таких заведениях, как \"Совиная голова\".",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Emerald Chicken",
							"page": 171
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/ERLW/029-1-15.webp"
							},
							"credit": "Caroline Gariba",
							"width": 870,
							"height": 1000
						}
					],
					"id": "059"
				},
				{
					"type": "entries",
					"name": "Мясной рулет \"Гармоничные казармы",
					"page": 173,
					"entries": [
						"Если вы собираетесь охранять порядок на улицах Сигила, лучше не делать этого на голодный желудок. Воины Гармониума преданно следят за порядком, но, возможно, не столь притязательны в своих вкусах, так что эта сытная и сытная еда сама по себе способна поддерживать солдата на марше в течение нескольких часов. В казармах, расположенных в женском отделении, его можно найти в изобилии. Для получения максимального количества белков в состав этого блюда входит не только баранина, но и различные виды мяса, что придает ему характерный сытный вкус. По иронии судьбы, некоторое количество этого мясного рулета каким-то образом попадает в руки уличных торговцев - ведь это город, где каждый находит способ быстро заработать.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Harmonious Barracks Meatloaf",
							"page": 173
						}
					],
					"id": "05a"
				},
				{
					"type": "entries",
					"name": "Сахарное печенье \"Чирпер",
					"page": 174,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/130_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Что бы вы ни заказали в ресторане Chirper's в Рыночном квартале Сигила - от ребрышек нифльхеймского оленя до ножек слаада, - сахарное печенье станет приятным завершением. Пришли ли вы на танцы, в театр \"Морской ветер\", на художественную выставку или просто поглазеть на Музей черепов, всегда стоит зайти в \"Чирперс\" только ради десерта. Чтобы добыть байтопийские каштаны, необходимые для приготовления слоеного теста, придется отправиться в планетарное путешествие, но праймы могут приблизить вкус к желаемому, добавив в смесь немного корицы и кардамона. Лучше всего подавать их с медом в качестве макалки, чтобы придать им еще большее великолепие.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Chirper's Sugar Biscuits",
							"page": 174
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/EGW/055-03-09.webp"
							},
							"credit": "Linda Lithén",
							"width": 1496,
							"height": 1000
						}
					],
					"id": "05b"
				},
				{
					"type": "entries",
					"name": "Пирог с серебристыми фруктами",
					"page": 177,
					"entries": [
						"Как известно, из серебристого плода, известного также как личи или мыльная ягода, получается поистине великолепный пирог. Эта розовокожая ягода среднего размера известна тем, что она особенно хрустящая и сочная, с нотками цитрусовых и цветочным ароматом. Но в качестве начинки для пирога она удивительно кремовая и заварная, и прекрасно сочетается с поджаристой, слоеной корочкой. В трактире \"Золотой Бариаур\" (в Ледис-Варде Сигила), рассчитанном на высокопоставленных клиентов с Верхних Планов, подают удивительно вкусный кусок этого шелковистого десерта. Поскольку Сигил не имеет природных ресурсов, серебряный фрукт - один из многих уникальных импортов из огромного количества миров, к которым имеет доступ большая метрополия.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Silverfruit Pie",
							"page": 177
						}
					],
					"id": "05c"
				},
				{
					"type": "entries",
					"name": "Kaeth",
					"page": 178,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/132_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Каэт, или кофе, - это ароматный напиток из молотых обжаренных зерен, который славится своими бодрящими свойствами и поэтому широко распространен во всех мирах Мультивселенной. В Сигиле, Городе Дверей, планетарные экскурсанты могут попробовать широкий ассортимент кофейных зерен и напитков с бесчисленных планет. Каэт, как его называют на планете Торил, превратился в настоящий деликатес на Побережье Мечей, куда его импортируют толпами. В стране Сембия популярным способом приготовления является смешивание растопленного шоколада с ликером. В некоторых районах каэт настолько популярен, что стал более прибыльным, чем торговля чаем. Жители планеты Кринн пьют чай из тарбана и кефре, которые получают из ярких, темных обжаренных бобов и часто подают в черном виде. Жители Внешних Планет, напротив, пьют многочисленные пряные и кремовые варианты каэта, в том числе и знаменитый \"Горное Величество\" с горы Селестия. На планете Оэрт кофе имеет более кислый вкус и часто смешивается с кремовыми ликерами для придания дополнительной остроты. Но, пожалуй, самый известный сорт - кав'ла, в котором сливочное кокосовое молоко закручивается в солод темной ореховой обжарки, подается в высоких, богато украшенных керамических сосудах и легко встречается на культурных базарах Сигила. Независимо от того, какой сорт вы выберете, каэт в своих бесконечных формах служит кофеиновым напитком для поднятия настроения, будь то на тропе или в безопасном пространстве домашней усадьбы.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kaeth",
							"page": 178
						}
					],
					"id": "05d"
				}
			],
			"id": "051"
		},
		{
			"type": "section",
			"name": "Дикая природа",
			"page": 181,
			"entries": [
				"ВРЕМЯ ВЫСТОЯТЬ! Используя астральные врата Сигила и преследуемые СКЕЛЕТАЛЬНЫМИ ОРДАМИ ЧАХДА, наши герои отправляются в ФЕЙВИЛД, чтобы наконец-то противостоять злодею ВАМПЕРУ!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/133_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "inset",
					"page": 183,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Если бы только правильный план мог возникнуть в моей голове! Убегая из этого Города Дверей в ужасе и трусости, мы проскочили через дверь один раз, а потом дважды! Песчаный ад! Дверь! Царство под водой! И всегда одна дверь за спиной - стройные, бледные, безкожие изверги, ухмыляющиеся в своих смертных масках, которые чуть ли не кричат из безгубых зубов: \"Мы знаем твой идиотизм!\"",
						"Скелеты. С их дьявольскими саркастическими ухмылками! И всегда - инкуб в вельветовом колпаке с наклеенными желтыми волосами. Чахд, Предатель. Вампир. Звери! Надо найти место, где спрятаться!",
						"Увы, на мои чувства обрушились веселые вишневые туманы, порхающие перья фей и сладкий ветер, дующий с приветливых ванильных небес. Я нашел место, которое искал, и потому возвещаю его своим подопечным:",
						"\"Друзья! Узрите Фейвильд! Светлейший близнец темного Сумеречного Колодца. Именно здесь Чахд и его приспешники нежити будут слабее всего. Именно здесь мы сделаем наш последний рывок\".",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Тир защищает наш полет, потому что в сумерках корявые, скрипучие ноги Динта теряют темп. И когда я возвращаюсь к ассистированию, я снова превращаюсь в старика Бри'ана. Настоящего Бри'ана, который сам себе удивляется, зачем он затеял эту дрянную болтовню благочестивого клирика. Тот, кто замечает, что остальные на несколько шагов впереди. Тот, кто должен вскрыть бронзовый пуз Динта, выкрасть его драгоценности и уйти, пока все не погибли. И все же я не делаю этого.",
						"Динт недовольно фыркнул.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Мой часовой механизм тикает в такт горечи. Поскольку я не предназначен для разрешения гномьих эмоций, я нахожу это тиканье огорчительным.",
						"Мой бизнес разрушен. Мои тики и галки хотят только возвращения... на мой разрушенный корабль Дашор.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Наступает утро, и я пью {@recipe Seelie Court Cheese and Potato Soup|HFFotM} из безымянного эладринского трактира, в котором мы укрылись. Остальные хранят гробовое молчание. Я чувствую, что мои уши тоскуют по пустой болтовне, которая регулярно вызывает мое презрение.",
						"Теперь я смотрю в окно на близлежащий холм, на вершине которого возвышается разрушенный остов эльфийской сторожевой башни. Я с грустью думаю о Shadow's Edge.",
						"Я побывал в загробном мире, в Сумеречном Колодце Королевы, и это, как я теперь знаю, недостаток этого возвышенно-унылого места. Никогда я не видел нормального дорожного дома! Место пиршеств и... не знаю... танцев и веселья... для Сумеречного Колодца, который я посетил, это какая-то помойка.",
						"Дом у дороги, да. Ты - мир, который может быть рожден чефлордом из Shadow's Edge.",
						"А я таковым не являюсь.",
						"Скоро ледяные пальцы Чахда задушат эти теплые мысли в моей душе.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"ЕСЛИ БЫ МОЯ ЖИЗНЬ БЫЛА КНИГОЙ, ВСЕ ГЛАВЫ В НЕЙ НАЗЫВАЛИСЬ БЫ \"ПРЕДАННЫЙ\"! Оказывается, Бри'Ан НИКОГДА НЕ БЫЛ КЛИРИКОМ ТИРА! Вор и подлец, патриарх лжи! Но и сейчас ОН разыгрывает карту Страдальца, с плачем дрожа на пластинах своего лживого рта!",
						"Из глаз Саши хлынул водопад слез, слизнув детей-пиявок с щеки предка. Она смотрела вниз, но всегда вверх, на коренастого лже-Бри'Ана!",
						"О, ЭТО СТАНОВИТСЯ ВСЕ ХУЖЕ!",
						"Ведь даже сейчас, когда я это пишу, ДИНТ трубит на глокеншпиле о нелояльности!",
						"ВОЗЬМИТЕ ЭТО, Я НЕ МОГУ!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"ВСЕ ЛЕТИТ К ЧЕРТЯМ! Сквирладакс подает иск о солидарности, но без своего напудренного парика бедный гоблин лишается законной власти! В то время как признания Бри'Ана в неверности вонзаются кинжалом в наши ребра, гном-выдра перерезает нам глотки звонким отказом от членства за нашими Темными Столами!",
						"С мощным ревом, рассыпавшимся {@recipe Elfharrow Baked Goat Cheese|HFFotM|Baked Goat Cheese} по полированным полам трактира, Сквирладакс завыл так: \"Вернулся ты, я вижу, к своим заклятым врагам, да?!\"",
						"Динт бесстрастно сказал: \"Смерть для этого Бюро неминуема. Ни логики, ни помощи я оказать не могу. Я возвращаюсь на Дашор\".",
						"\"А как же драгоценные, сверкающие бриллианты?\" - прохрипел Сквирладакс.",
						"Динт надулся: \"Бриллиантов нет\".",
						"Всех постигло потрясение.",
						"В Сквирладаксе закипела ярость: \"Оставь свои диамоны, мастер предательства! Больше я тебя не увижу!\" И Сквирладакс убежал в пристройку оплакивать себя.",
						"Тихая грусть. Бри'Ан, его чешуя отсырела, опустился на скамью.",
						"Потом Саша, пепельный и самый печальный из всех, положил маслянистую руку на бронзовый палантин Динта.",
						"Ты только помогал нам, и, возвращаясь в свой дом, в земли, где выдры и гномы живут в согласии, знай, что для тебя в моем сердце навсегда останется предательство\", - прошептала она.",
						"Динта больше нет.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Приезжает Чахд. Сквирладакс не выходил из флигеля со вчерашнего дня. Дилия распивает в трактире бутылки с {@recipe Saerloonian Glowfire|HFFotM}. Когда я брожу по территории возле холма, то вижу, как Бри'Ан в разрушенной башне смотрит вдаль.",
						"Если Squirladax считает, что Dint - хлам, а Bri'An - мусор, то кто же тогда я? Я - мошенник. Как и Бри'Ан. Я так усердно читал {@i Путеводитель Воло}... колбасил свои конечности, истекал кровью, расширял дыхательные пути до почти поппинга и вырастил колонию пиявок на своем лице... но я не приблизился к тому, чтобы стать воином, который нужен Сквирладаксу.",
						"Его подарок в виде этой книги оказался для меня напрасным. Я подвел свою партию. Опять.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Этот дом снаружи напоминает мне Пещеры Спокойствия.",
						"Пещеры, как странно называли их не гоблины, представляли собой успокаивающий грот самых веселых и милосердных гоблинов, которых только можно было случайно встретить.",
						"На нас часто совершали набеги хулиганы-людоеды, от которых у меня замирало сердце. Они отняли у нас наши сокровища, не только монеты, но и гордость и твердость духа. Теперь я краду эти сокровища обратно, но у своих собственных приспешников... нет! Мои друзья.",
						"Динт правильно сделал, что ушел.",
						"Что это я слышу?",
						"\"OHMUHGAHD!!!!!! UHHHHH MUHHHHHH GAAAAHHHHHHHHHHHHH!!!!!!\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Заметив скелетных ублюдков из разрушенной башни, я так и сделал, а затем спокойно воскликнул: \"Боги! Они идут!\" или что-то в этом роде.",
						"Тогда Тир придал моим корявым конечностям большую скорость и... нет, не придал.",
						"Отсос I.",
						"Подождите.... Человек-гоблин бросается на меня, протягивая руки....",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"ПОГИБНЕМ ЛИ МЫ? Конечно! Но ударим первыми?! Девять раз дадим, по глупой морде Чахда! Вот какая песня зазвучала во мне от только что сказанных слов!",
						"Видите ли, сидя по-свински на спине Бри'ана, Сквирладакс взывал к нам голосом более мощным, чем десять раздражающих гоблинов!",
						"\"Силы ужасного Сумеречного Колодца, приготовьтесь к походу на это королевство!\"",
						"Первым ответил грустный Саша: \"Но у нас нет линии фронта! Нет адекватного бойца!\"",
						"О, королева, никому не говори, что я действительно был впечатлен, когда ненавистный гоблин-человек обратил свои звериные очи к нашим заблудшим сердцам и произнес с пронзительным величием.",
						"\"Саша! Те увечья, которые ты нанес себе, сильнее любой смертельной раны! Таким образом, ты - самый могучий ВОИН... на расстоянии около трех километров!\"",
						"продолжал он, навязывая нам свою логику.",
						"\"ДИЛИЯ! Твоя королева улыбнется, глядя на твое благородное противостояние приспешникам Оркуса! А ты, НЕОБЫКНОВЕННЫЙ АВЕНГЕР, сожжешь кости Чахда как хворост!\"",
						"Затем он повернулся к самому маленькому человеку-дракону.",
						"\"Бри'Ан. Твоя вера может быть ложью, но моя вера в тебя - нет. Подними знамя Тира в последний раз, старый друг\".",
						"К ВОЙНЕ!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"ВОЙНА! Позвольте мне догнать вас! Итак, на этом холме стоит старая руина сторожевой башни. Это и есть ДОМАШНЯЯ БАЗА. К башне ведут две тропинки, одна на север, другая на юг. Чахд идет с севера, поэтому Дилия приказала засыпать северный склон ловушками. ЛОВУШКАМИ, РЕБЯТА! ЛОВУШКАМИ! Провода! Арбалеты! ЯМЫ С ШИПАМИ! РАЗВЕ ЭТО НЕ УЖАСНО?",
						"Склон SOUTH - это наш путь отступления, если все пойдет не по плану.",
						"ВОТ ПЛАН!",
						"Бюро встанет на холме и \"разжалобит Чахда\". Чахд, разгневанный, выпустит своих скелетных приспешников, поднимающихся на холм... В ТРАПЫ! И тогда мы проявим свой гнев, злобно атакуя, пока не убьем чертового вампира, что, я думаю, проще, чем убить вампира.....",
						"Но все равно, очень круто!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Они приближаются с севера. Около двадцати человек... Против четырех.",
						"Тир, я никогда раньше не молился тебе. Даруй мне праведную быстроту, ибо, возможно, мои друзья будут растерзаны в клочья и заживо засосаны в щелкающих улыбках скелетной группы Вампиров.",
						"Начинается мелкий дождь... от которого мои покрытые пластилином ноги только скользят.",
						"Спасибо, Тир.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"ЧАХД И ЕГО КОЛОННА СМЕРТИ ПРИБЫЛИ!",
						"Теперь я должен заманить его на свое поле с ловушками! Пусть начнется поединок вексов!",
						"Бархатный капед Чахд, с надменной громкостью говорит над дождями и проливами между нами.",
						"\"Ах, Вкусная Тетрада! Даже сейчас я солю и приправляю ваши трупы на кухне моего разума, чтобы приготовить их нежно и подать... моему хозяину\".",
						"Именно сейчас, СЕЙЧАС, я высвобождаю досадные издевки остроумия: \"Никогда, предатель! Готов поспорить, что твой хозяин даже не испытывает к тебе неприязни!\"",
						"Приостановившись, Чад, как только моя досада овладела им! Прочистив горло, он прохрипел: \"Вы говорите... wait.... Ты хочешь сказать, что я ему нравлюсь? Или что я ему не нравлюсь? Потому что, уверяю вас...\"",
						"\"НИКТО ТЕБЯ НЕ ЛЮБИТ, ЧАХД!\", - кричал самонадеянный, но не ошибающийся Саша.",
						"На его тупой физиономии написана совершенная досада - мы держимся, ведь он наверняка сейчас выпустит своих приспешников на расправу над многочисленными ловушками перед нами!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"VEXÈD CHAHD теперь {@b неспешно} ведет свои колонны с севера, огибая наш холм, и на ЮГ! Чистый, без ловушек проход к нам наверх!",
						"Вызывает Чахда: \"Ты думаешь, я ДУРАК? Только Shadow's Edge {@b начинающий} может так раскрыть ее махинации! Пустите меня к гадалке! Ловушки? Не волнуйся, я скоро приду к тебе\".",
						"Все потеряно, кроме последней карты в моем {@deck Tarokka Deck|CoS}. Я сотворю вдохновляющую бардовскую магию!",
						"Саша спрашивает, должна ли она держать линию фронта, в то время как Дилия говорит о повреждающих заклинаниях, а Бри'Ан - о восстановлении сил!",
						"Вместо этого я говорю:",
						"\"Помните, друзья мои.",
						"В войне действительно есть только одно правило!",
						"ВЫХОДИТЕ НА УЛИЦУ...",
						"...и просто быть самим собой. Потому что это... ну, вы понимаете... то, что они ищут\".",
						"И я чувствую, как их сердца раздуваются от храбрости.",
						"Но тут с юга подошел Чахд, улыбнулся широкой зубастой ухмылкой, и, клянусь Богами...",
						"У НЕГО БЫЛИ ВЕЕРА!"
					],
					"id": "05f"
				},
				{
					"type": "entries",
					"name": "Эльфийская лепешка",
					"page": 188,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/136_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Эльфийская лепешка - это гораздо большее удовольствие, чем можно предположить из ее непритязательного названия. Мозаика цветов и вкусов, тонко нарезанные овощи, съедобная флора и дикорастущие травы так элегантно размещены на этой жевательной фокачче, что ею хочется не столько есть, сколько любоваться. Рог изобилия свежих садовых компонентов часто появляется в главной роли - от лука, болгарского перца, шнитт-лука и помидоров черри до подсолнухов, цветков бузины, кабачков и веточек базилика. Практически ничего не возбраняется использовать в качестве начинки, единственное (негласное) правило - это яркие цвета и искусное их расположение. Несмотря на то, что эльфийские лепешки - это \"простой\" рецепт хлеба, эладрины Фейвильда гордятся своей изысканностью и индивидуальной подачей. Во время праздников урожая каждая лепешка преподносится в виде длинного и нарядного каравая, который служит и центральным элементом, и закуской, которую можно макать в острое, ароматное оливковое масло.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Elven Flatbread",
							"page": 188
						}
					],
					"id": "060"
				},
				{
					"type": "entries",
					"name": "Сырно-картофельный суп при дворе Сили",
					"page": 190,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/137_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Для тех искателей приключений, которым посчастливилось пообедать плечом к плечу с любящим природу Архидьяволом Морского двора, сырный и картофельный суп - это сытное, согревающее изнутри блюдо, которое нельзя пропустить. Это медленно тушащееся соленое блюдо представляет собой восхитительную смесь картофеля, лука, сельдерея, шнитт-лука и сливочного сыра с добавлением спелых трав. Он настолько восхитителен, что вырвался из мистических пределов Фейвильда и попал в шумные стены портового мегаполиса Балдурс Гейт, расположенного на Побережье Мечей, в знаменитую таверну Эльфсонг, где стал любимым блюдом местных жителей, пользующихся огромным количеством свежих ингредиентов. Независимо от того, где вы попробуете этот удивительно легкий и вкусный суп, дух оригинального блюда Двора Сили будет витать в каждой ложке.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Seelie Court Cheese and Potato Soup",
							"page": 191
						}
					],
					"id": "061"
				},
				{
					"type": "entries",
					"name": "Запеченный козий сыр Elfharrow",
					"page": 192,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/139_NEWM_9781984861313_lay_art_r1_2.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Многовековая вырубка лесов привела к тому, что эльфы Эльфхарроу стали более творчески подходить к своему рациону, чем их лесные собратья. Разведение скота стало для них образом жизни, поэтому молочные продукты занимают центральное место в их рационе. В этом традиционном блюде эльфхарроу используются медальоны из козьего сыра, обваленные в панировочных сухарях и запеченные. Ключевой ингредиент - терпкая горчица, которая, как говорят, родом из Фейвильда, и лучше всего к этому блюду подходит зеленый салат. Небольшое предостережение: Не пытайтесь добывать ингредиенты в Эльфхарроу - эти эльфы гораздо более территориальны и защитны, чем их северные сородичи, и визит туда может стать для вас последним.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Elfharrow Baked Goat Cheese",
							"page": 192
						}
					],
					"id": "062"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/140_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Морковь \"Харенгон Кофе",
					"page": 195,
					"entries": [
						"Ничто так не говорит {@i урожай}, как красочное блюдо, известное под названием \"Харенгонская кофейная морковь\". В этом неожиданном путешествии вкусов свежая морковь, собранная в дикой природе, тушится с выращенным в горах {@recipe kaeth|HFFotM} (или кофе) и щедрым количеством свекольной патоки. Прикосновение тимьяна и тонко выдержанного бальзамического уксуса завершает это кисло-сладкое угощение, настолько идеально сбалансированное, что даже эладрины Фейвильда часто включают его в состав своих сложных лесных пиршеств. Харенгон, кроликоподобные обитатели Фейвильда, знамениты тем, что готовят это блюдо с настоящей радугой оранжевой, красной, белой, желтой и фиолетовой моркови, делая акцент не только на вкусе, но и на презентации. Вдохновенный настой кофе придает блюду крепкий вкус, который также добавит прыти любому человеку, особенно харенгону, известному своим буйством. Когда дело доходит до сервировки стола, этот яркий осенний гарнир обязательно заставит вас вернуться за добавкой.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Harengon Coffee Carrots",
							"page": 195
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "races/WBtW/Harengon.webp"
							},
							"credit": "Shawn Wood",
							"width": 850,
							"height": 1115
						}
					],
					"id": "063"
				},
				{
					"type": "entries",
					"name": "Варенье из мангольда",
					"page": 196,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/142_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Бреклберри джем - это кормирское название спреда из смеси свежесобранных лесных ягод, получившего широкую известность во всей Вселенной. В кормирском варианте варенья используются клубника, малина, ежевика, крыжовник и даже смородина, но во всех вариантах этого проверенного рецепта для придания смеси нужного вкуса требуется свежая черника и сахар. Лимон и соль не только сохраняют пюре для консервирования, но и делают его более ярким на вкус. В лесистой стране Кормир, где рельеф и климат обеспечивают изобилие сезонных ягод, украшающих дороги и тропы региона, варенье из бреклингов распространено как масло. Этот джем хорошо намазывается практически на любой теплый каравай или кекс. В Фейвилде ягоды не только более обильные, но и более ароматные, что позволяет получить изысканный местный сорт джема из бреклберри.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Brackleberry Jam",
							"page": 196
						}
					],
					"id": "064"
				},
				{
					"type": "entries",
					"name": "Фейские оладьи",
					"page": 198,
					"entries": [
						"Ни один эльфийский пир не обходится без корзинки (или трех) свежеобжаренных гороховых оладий Фей. Нюансное, но приятное сочетание свежего сладкого горошка, лука-шалота и сыра фета - это сочетание, созданное в Арвандоре, особенно когда горсти кусочков обмакивают в кляр и обжаривают до совершенства. От Присмира до Эвермита эльфы и те, с кем они общаются, с удовольствием едят эти уютные лакомства. Фейские оладьи - это предупреждение: Попробовав один раз, вы захотите провести весь день, поедая эти аппетитные закуски... и часто в Фейвильде так и происходит! Считается, что рецепт возник тысячелетие назад в эльфийском анклаве Эвермит, задолго до того, как он был перенесен на Плоскость Фейри после Чумы Заклинаний. С тех пор эти вкусные деликатесы занимают прочное место на эльфийских столах.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fey Fritters",
							"page": 198
						}
					],
					"id": "065"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/143_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2107,
					"height": 1660
				},
				{
					"type": "entries",
					"name": "Кора ели",
					"page": 200,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/144_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1988
						},
						"Освежающий безалкогольный аперитив, напиток, известный под названием \"Еловая кора\", известен во всей Вселенной тем, что не только подготавливает вкусовые ощущения, но и освежает дыхание после еды. Этот простой напиток, состоящий из чистой свежей воды, мяты и сладкого огурца, подается в элитных тавернах, трактирах и храмах по всей Прайм Материальной Плоскости, но особенно популярен в Фейвильде и верхних планах, где подобная смесь естественным образом образуется во многих прудах, озерах и ручьях. Считается, что она была изобретена фейрунскими эльфами как способ очистки воды с помощью растений для выведения токсинов. Каково бы ни было ее происхождение, она непременно зарядит энергией уставших приключенцев, на какой бы планете или в какой бы плоскости они ни находились.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sprucebark Quaff",
							"page": 201
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "items/DMG/Potion of Water Breathing.webp"
							},
							"credit": "CoupleOfKooks",
							"width": 539,
							"height": 850
						}
					],
					"id": "066"
				},
				{
					"type": "entries",
					"name": "Банкет \"Эльдин",
					"page": 202,
					"entries": [
						"Несмотря на обещание \"банкета\", блюдо, известное под названием \"Банкет Эльдина\", на самом деле представляет собой сытный обед из одного блюда, способный удовлетворить как всеядных, так и вегетарианцев. Это блюдо, состоящее из слегка обжаренных в панировке баклажанов, покрытых теплым томатным соусом, родом из Элдин Ричс, региона Хорвайр в Эберроне, который славится своими густыми лесами и сельским хозяйством, и откуда это блюдо иногда перекочевывает в Фейвилд через тайный переход фей. Но хотя Эльдин Банкет считается региональным деликатесом, интерпретации хрустящей, но пористой баклажанной лепешки распространены в уважаемых ресторанах по всему городу Шарн. В таких элитных ресторанах, как Azure Gateway и Celestial Vista, расположенных в районе Skyway, подают тарелки с Eldeen Banquet, которые так же восхитительны, как и их виды. Однако, пожалуй, лучшее блюдо можно найти в непритязательном ресторане Olladra's Arms, расположенном в районе Пик Надежды. Порции здесь столь же щедрые, сколь и ароматные, что блюдо действительно соответствует своему названию.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Eldeen Banquet",
							"page": 202
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DoD/004.webp"
							},
							"width": 1241,
							"height": 766
						}
					],
					"id": "067"
				},
				{
					"type": "entries",
					"name": "Саерлонийский светящийся огонь",
					"page": 204,
					"entries": [
						"Говорят, что {@i все} в дикой природе красивее и вкуснее. Это, несомненно, верно, когда речь идет об употреблении и без того сверхъестественно восхитительного саерлунского Glowfire. Впервые созданный много веков назад в Саэрлуне, сембийском мегаполисе, известном своими культурными и экзотическими вкусами, саэрлунский светящийся огонь стал заметным экспортом по всем королевствам. Он даже добрался до Эвермита, эльфийского рая, перенесенного давным-давно в Фейвилд. Несмотря на человеческое происхождение, этот ароматный брют, известный не только своим манящим свечением, но и освежающими нотками летнего бриза и спелой груши, чувствует себя как дома, наполняя изысканные винные фужеры высшего эльфийского общества.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Saerloonian Glowfire",
							"page": 205
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/148_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "068"
				},
				{
					"type": "entries",
					"name": "Elverquisst",
					"page": 205,
					"entries": [
						"Этот осенний аперитив редкого качества и божественного вкуса принято подавать к эльфийской высокой церемонии. Традиционный Эльверквист дистиллируется из оросков и ресмеров (редких летних фруктов, произрастающих на Эвереске) и солнечного света, а пьется он так же плавно, как прохладный горный ручей. Эльфы хранят Эльверквист в хрустальных графинах, способных поглощать свет и демонстрировать манящие золотые крупинки, танцующие в насыщенной смеси кларета. По легенде, если прошептать секретную эльфийскую фразу, то солнечный свет, проходящий сквозь бутылку, соберется в тринадцать точек, напоминающих созвездие Коррелиан. Как бы то ни было, Elverquisst высоко ценится эльфами и является уникальным чарующим напитком для любопытных, которым удастся заполучить бутылку этого редкого напитка.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Elverquisst",
							"page": 205
						}
					],
					"id": "069"
				},
				{
					"type": "inset",
					"page": 206,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"ФАНТЫ! VamPEER или VamPIRE? Да, второе. Мой разум кричит: \"Беги, Squirladax, в свои собственные ловушки!\". Если повезет, то шип пронзит мое сердце, ибо я не желаю поднимать вампирского раба. Но я не бегу. Я встречусь с этой неудачей, с этим ТПК.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Скелеты поднимаются по склону, и тут с неба раздается взрыв! Я поднимаю голову и вижу... Не может быть! НАШ ЗАКЛИНАТЕЛЬ!??? РАЗВЕ ОН НЕ СЛОМАН!? И он бросает в наших врагов огненные шары!!!",
						"ОСТОРОЖНО! Не огненные шары. Это пылающие куски самого заклинателя! О, ЧЕРТ! ОНА РАЗВАЛИВАЕТСЯ НА ЧАСТИ!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"ЗВУЧИТ УХО, все в копоти и темном тумане. Дашор потерпел крушение, разбросав всех в разные стороны, и все же нанес удар {@b ни одного скелета}! Из обломков вырывается вмятый, разрушенный и неподвижный OTTER GNOME, DINT!",
						"Сквирладакс срывается с места и бросается к Динту.",
						"\"Динт, мой заклятый враг. Динт, мой самый старый и верный друг!\"",
						"Разве мы только что не познакомились с Динтом?",
						"Саша присоединяется к ним со слезоточивым дыханием. Я смотрю в свою сторону и клянусь, что это одна-единственная слеза, скатившаяся из глаза тифлинга.",
						"Сквирладакс продолжает умолять: \"Храбрый Динт. Я потерял тебя однажды. Мне невыносимо терять тебя снова\".",
						"Потом медленный хлопок и злобные смешки из темного, пропитанного дождем смога. По склону поднимается пакостный Чахд и его улыбающиеся скелеты.",
						"\"Твой крупный друг встретил свой конец. А ты - пища для клыков\".",
						"На что Динт скривился: \"Он лжет\".",
						"Саша и Динт сфокусировали взгляд на объективе. Она говорила просто.",
						"\"Тогда мы будем выжимать из него правду\".",
						"Динт кивнул.",
						"И ТОГДА САША ВЗМЕТНУЛА НАД ГОЛОВОЙ КУВЫРОК, И ПО МИЛОСТИ ТИРА СВАЛИЛА ШАРООБРАЗНОГО БРОНЗОВОГО ЧЕЛОВЕКА С ХОЛМА, РАЗБИВ МНОЖЕСТВО ВОПЯЩИХ СКЕЛЕТОВ!",
						"Битва началась!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Туман войны рассеивается. Все - кости и осколки. Ничто не устоит. Ни одного друга. Но подожди, надеющийся читатель! Я вижу внизу закрытую группу! Там притаилась Дилия, прижимая к себе дрожащего человека. Я бросаюсь вперед, и мои гоблинские глаза выпучиваются от удивления. Дилия держит раздавленного и заколотого Чада! Но по страху в его глазах, по крови на вельветовом плаще и по сломанной {@b деревянные клыки} отвисшей челюсти, он может быть только \"Чадом\".",
						"Чад задыхается. \"Ты была права, Дилия. Я не вампир и не вампирша. Просто... Я начал общаться со скелетами после того, как сгорел Shadow's Edge, а они, знаешь ли, очень осуждают. Я просто хотела им понравиться\".",
						"Дилия всхлипывает: \"Значит, это я сделала, Чад. Уничтожила нашу школу огнем. Я это сделал, и единственным твоим преступлением было то, что ты с криками побежал к лордам!... Это, конечно, мелочь, но все же!\"",
						"Видите ли, все досады Дилии были всегда по ее вине, и поэтому она утешала Чада, отгоняя прохладу дождя... {@b нежным пламенем из ее щелкающих пальцев.}, ее силы восстанавливались по милосердию.",
						"Дрожь Чада утихла, глаза остекленели, приближаясь к смерти. Разве не обрадуется Дилия, что душа Чада теперь может быть передана ее Королеве Воронов? Но даже когда тело Чада обмякло, она прошептала сквозь слезы",
						"\"Пожалуйста...\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"ТАК СЛУГА ТИРА БРИ'АН В БИТВЕ ПРОТИВ СМЕРТИ ПЕРЕЛОМАЛ ВСЕ КОНЕЧНОСТИ, ГОЛЕНИ И ПОДБОРОДКИ ПРОКЛЯТЫХ. БЛАГОРОДНО СРАЖАЛСЯ ОН, УБИВАЯ МЕРТВЫХ ДО ДВОЙНОЙ СМЕРТИ, ПОСЛЕ КОТОРОЙ НИ ОДИН СКЕЛЕТ НЕ ВЕРНЕТСЯ, ЧТОБЫ ГЛУМИТЬСЯ НАД ЖИВЫМИ.",
						"И как Бри'Ан мог принести смерть мертвым, так же он мог принести жизнь живым? Так негодяй драконорожденный - впервые в жизни - возложил руки на хрупкого Чада. И благодать Тира пролилась как дождь, смывая тени и прочий готический грим с лица Чада, который был передан на милость Тира ЖИВЫМ! Так говорим мы.",
						"Слава тому, чтобы быть самим собой.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Стойкий читатель, как мы пировали в тот день в честь победы. Проголодавшись, мы вернулись в трактир, где наш новоиспеченный Бри'Ан поделился со всеми нами благосклонностью Тира! Он созвал {@spell HEROES' FEAST} из {@recipe elven flatbread|HFFotM|elven flatbreads}, {@recipe harengon coffee carrots|HFFotM} и свежайших {@recipe sprucebark quaff|HFFotM} продуктов, чтобы все могли откушать!",
						"В этот момент в дверной проем ввалился искалеченный Динт, поддерживаемый Сашей и Дилией. Его кишки все еще трещали по милости богов-выдр-гномов.",
						"Со слезами на глазах я положил руку на покрытое латами плечо своего теневого двойника и произнес: \"Можешь оставить себе свои Астральные Бриллианты, дорогой Мастер Измены\"."
					],
					"id": "06a"
				}
			],
			"id": "05e"
		},
		{
			"type": "section",
			"name": "Послесловие: Игра с едой",
			"page": 208,
			"entries": [
				"Каждая группа, которая садится за стол, чтобы поиграть {@i Dungeons & Dragons}, может найти свой собственный стиль, свой собственный грув. Вы можете проводить эпические сессии, которые начинаются после обеда и продолжаются до глубокой ночи. А можно проводить много коротких, интенсивных эпизодов. Ваши приключения могут быть посвящены интригам, напряженным боям, легким глупым забавам - или же они могут быть посвящены изучению глубокой истории мультивселенной, поиску все более глубокого понимания фантастических миров, которые D&D открывает перед всеми нами.",
				"Приключения \"Бюро темных столов\" - это в основном безумные приключения, но они также связаны с едой. Это не значит, что все остальные истории должны быть такими же, но приключения каждой группы в D&D должны соответствовать их вкусам. Одна из главных радостей путешествий в реальной жизни - это знакомство с кухней разных культур. Мы живем в мире, где многие вещи из дальних стран могут быть доставлены нам прямо к порогу, но свежеприготовленная еда, выполненная в стиле места ее происхождения, - это то, ради чего стоит путешествовать. Бюро \"Темные столы\" - это те искатели приключений, которые знают: куда бы ни привели вас победы и опасности, вы не побывали там, если не отведали местных блюд. Каким бы ни был ваш основной квест, ваш побочный квест всегда направлен на улучшение вкусовых качеств.",
				"В этой книге собраны рецепты, которые помогут вам как игроку углубить связь как с персонажами, так и с вашей игровой группой. Если вы и ваши друзья хотите перенести свою связь с мультивселенной D&D в кулинарное пространство, эти рецепты могут стать частью вашего игрового опыта, а также ваших трапез. Освежающий {@recipe Ray of Frost|HFFotM} или кусочек {@recipe Laumberry Pie|HFFotM} может стать такой же наградой, как и очки опыта, полученные после эпического приключения.",
				"Но, как и в любом другом деле, для достижения наилучших результатов необходимо заранее все спланировать. Включение всего процесса приготовления и приема пищи в игровую сессию может оказаться непростой задачей. Поэтому имейте в виду, что вам понадобятся:",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Правило № 1:",
							"page": 208,
							"entries": [
								"{@i Поддержка.} В каждой большой группе приключенцев каждый играет в свою силу. Если вы - мастер подземелья (DM), то, возможно, лучше оставить приготовление пищи кому-то другому. Вы и так уже проделали всю подготовительную работу к приключению. Многие DM предоставляют свои дома для игры, и если вы принимаете гостей, то можете чувствовать себя ответственным за то, чтобы все были сыты. Поэтому, игроки, выразите свою благодарность ДМу, вызвавшись принести еду!",
								"Если ваша группа играет в местном дружественном игровом магазине или другом общественном месте, где, скорее всего, нет полноценной кухни, вам следует заранее все спланировать. Если повезет, там можно найти холодильник и микроволновую печь, в которые можно поместить несколько контейнеров Tupperware. Некоторые блюда, которые можно приготовить заранее и которые хорошо переносят игру, включают в себя {@recipe Halfling Iron Rations|HFFotM} или {@recipe Fig Cakes|HFFotM}. Если вы знаете, что у вас есть духовка, чтобы разогреть еду, когда вы приедете на место, то можно взять с собой {@recipe Ornabra|HFFotM} или {@recipe Sensate Palate Cleanser|HFFotM}.",
								"Не забывайте, что приготовление и прием пищи может привести к беспорядку, но не все блюда одинаково грязны. Некоторые рецепты, такие как {@recipe Tamarind Balls|HFFotM}, {@recipe Goldenstars|HFFotM} и {@recipe Cloaks|HFFotM}, не требуют от игроков наличия собственных тарелок и посуды. Но где бы вы ни взяли еду, имейте план, как поступить с остатками пищи и как не оставить после себя катастрофу.",
								"Один из интересных способов использования этой кулинарной книги - попытаться соотнести еду, которую ест ваша группа, с приключением, в которое вы играете. В каком бы городе мультивселенной D&D ни побывала ваша группа или в какой бы глуши вы ни разбили лагерь, здесь найдутся блюда, способные поставить вас на место вашего персонажа. Возможно, у вас не хватит аппетита попробовать все, что ест Бюро Темных Столов, путешествуя по Пространству Реальности, но вы все равно можете сделать еду центральным элементом вашего приключения."
							],
							"id": "06d"
						},
						{
							"type": "entries",
							"name": "Правило № 2:",
							"page": 209,
							"entries": [
								"{@i План.} Не устраивайте катастрофу планирования. Планируйте серьезные приемы пищи на начало или конец игровой сессии. Если вы устраиваете настоящий марафон и вам нужно полноценно поесть в середине, сделайте перерыв в игре. Некоторые блюда из этой кулинарной книги, например, {@recipe Tavern Crickets|HFFotM} и {@recipe Black Lotus Root|HFFotM}, хорошо подойдут для перекуса за столом, но если вы готовите много блюд, вам понадобится место на столе. Как правило, если для приема пищи необходимо иметь посуду и тарелки, то отложите кубики и листы с персонажами до окончания работы. Вы же не хотите, чтобы вам пришлось вылавливать {@dice d4} из {@recipe Two Hares Inn Rabbit Stew|HFFotM}.",
								"Нет ничего лучше, чем уделить час времени после сеанса D&D, чтобы отдохнуть с друзьями за свежим ужином, обсудив все события прошедшего дня. Такие послеигровые посиделки могут существенно изменить ваши кампании - они помогают всем прийти к единому мнению относительно игровых событий и даже могут вдохновить на следующую сессию. А если ваша сессия затянется на всю ночь, то в этой книге есть несколько отличных вариантов завтрака, например, {@recipe Green Onion Pancakes|HFFotM}.",
								"Существует несколько способов интегрировать прием пищи в игру D&D. Если вы заранее знаете, что партия собирается посетить банкет в Равенлофте, вы всегда можете организовать приготовление еды, чтобы игроки могли насладиться ею в режиме реального времени, пока они играют своих персонажей. Это требует некоторой координации, но позволяет по-настоящему оживить игровой мир с помощью освещения, музыки и, возможно, даже костюмов.",
								"Но если вы собираетесь включить в сеанс D&D прием пищи, то, скорее всего, не сможете приготовить его с нуля во время быстрого перерыва. Выбирайте блюда, где большая часть подготовительной работы может быть выполнена до начала сеанса, где потребуется всего несколько минут, чтобы разогреть и поставить на стол. {@recipe Duergar Smoked Herring|HFFotM} и {@recipe Boar Hock Soup|HFFotM} - примеры хороших вариантов, когда можно сделать большую часть работы заранее, а разогреть в последний момент. Не стоит пытаться приготовить что-то вроде {@recipe Fire-Wrapped Golden Fish|HFFotM} в разгар игровой сессии, поскольку, если отвлечься и оставить блюдо надолго, оно может легко подгореть, а запах этого редкого водного лакомства, несомненно, сохранится до следующей недели."
							],
							"id": "06e"
						},
						{
							"type": "entries",
							"name": "Правило № 3:",
							"page": 209,
							"entries": [
								"{@i Импровизировать.} Каждый руководитель знает, что иногда приходится действовать наобум: правила - это рекомендации, и для поддержания игрового процесса приходится делать то, что кажется правильным, а не листать книги правил. Каждый повар знает одно и то же правило: нужно работать с тем, что у тебя есть, и иногда это означает, что нужно идти по пути, отличному от напечатанного рецепта.",
								"Самое главное - эти рецепты призваны вдохновить вас на творчество. Невозможно вместить в эту поваренную книгу или целую серию рецептов все вкусы Мультивселенной, поэтому возьмите приведенные здесь рецепты в качестве примеров. Как только вы получите представление о вкусах разных плоскостей, вы сможете использовать их как строительные блоки для разработки своих собственных рецептов в духе этих рекомендаций.",
								"Как только вы освоитесь, вы сможете разрабатывать свои собственные рецепты. А если вам трудно определиться с выбором ингредиентов, вспомните, что вы игрок D&D: вы всегда можете сделать бросок! Например, тофу, курице, свинине и говядине можно присвоить число {@dice d4}. Бросайте, и то число, которое выпадет, станет сопутствующим белком для этого вкусного блюда {@recipe Chopforest|HFFotM}. Но, как и любой хороший ДМ, если результат броска кубика вам не нравится, не бойтесь проявить немного \"божественного вмешательства\" и сделать повторный бросок. Иногда бросок кубика нужен для того, чтобы сказать вам, каковы ваши реальные предпочтения."
							],
							"id": "06f"
						}
					],
					"id": "06c"
				},
				"Обедайте!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/TCE/094-04-005.webp"
					},
					"credit": "April Prime",
					"width": 1200,
					"height": 862
				}
			],
			"id": "06b"
		}
	]
}