{
	"data": [
		{
			"type": "section",
			"name": "Атлас приключений: Морг",
			"id": "000",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/AATM/000-00-011.factol-skall-splash.webp"
					},
					"credit": "Hinchel Or",
					"width": 1700,
					"height": 2200
				},
				"Морг возвышается над Сигилом, перекрестком мультивселенной, подобно мертвой руке, вырывающейся из могилы. Штаб-квартира Вестников Пыли, одной из старейших философских фракций Города Дверей, Морг - это дом смерти: морг, похоронное бюро и гробница огромного масштаба, связанная с местами захоронений на других планетах и мирах. Морг расположен в Улье, самом неблагополучном из районов Сигила. В жутких, но благоговейных покоях Морга Вестники Пыли принимают, обрабатывают и упокаивают умерших в масштабах всего мира, гарантируя, что каждое существо, умирающее в Сигиле, заслужит свою смерть.",
				"Уход за мертвыми - изнурительная и неблагодарная работа, но без Морга и его мрачной рабочей силы - многие из которых являются нежитью - в Сигиле не осталось бы места для живых; трупы валялись бы на улицах, вонь гниющих трупов наполняла бы воздух, а беспокойные души, которым некуда было бы идти, толпами бросались бы на жителей.",
				"В этом дополнении рассказывается о морге, его обитателях и приключениях, скрытых в нем. Это дополнение к {@book Planescape: Adventures in the Multiverse|SatO}. Однако для использования этого дополнения не обязательно владеть этим продуктом или много знать о Сигиле, поскольку оно содержит материал, подходящий для любой кампании Dungeons & Dragons.",
				{
					"type": "section",
					"name": "Применение данной добавки",
					"id": "001",
					"entries": [
						"Для использования этого дополнения необходимы основные правила пятого издания ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} и {@book Monster Manual|MM}).",
						{
							"type": "insetReadaloud",
							"id": "002",
							"entries": [
								"Текст, появляющийся в таком поле, предназначен для чтения вслух или пересказа игрокам, когда их персонажи впервые оказываются в том или ином месте или при тех или иных обстоятельствах, как это описано в тексте."
							]
						},
						"Когда имя существа напечатано шрифтом {@b полужирный}, это визуальная подсказка, указывающая на его статблок, как бы говорящая: \"Эй, DM, тебе следует подготовить статблок этого существа. Он тебе понадобится\". Если статблок появляется в другом месте, об этом сообщается в тексте; в противном случае статблок можно найти в {@book Monster Manual|MM}.",
						"Заклинания и снаряжение, упоминаемые в этом дополнении, описаны в {@book Player's Handbook|PHB}. Магические предметы описаны в {@book Dungeon Master's Guide|DMG}."
					]
				},
				{
					"type": "section",
					"name": "Вестники пыли",
					"id": "003",
					"entries": [
						"Вестники Пыли считают, что жизнь - это ложное существование: все и вся уже мертвы. Они выступают в роли гробовщиков Сигила, тщательно ухаживая за мертвецами города в надежде разорвать бесконечный круг смертности для себя и других.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AATM/001-00-001.symbol-of-the-heralds-of-dust.webp"
							},
							"title": "Symbol of the Heralds of Dust",
							"credit": "Alix Branwyn",
							"maxWidth": 200,
							"width": 850,
							"height": 1095
						},
						"Геральды Пыли - или Пыльщики, как их принято называть, - рассматривают смерть как спектр. Все, конечно, мертвы, но некоторые мертвее других. В своей работе Дастеры стремятся разгадать секреты Истинной Смерти - высшего состояния забвения, выходящего за пределы могилы. Путь к Истинной Смерти - это тайна, но Дастеры утверждают, что для достижения цели необходимо избавиться от страсти. Смерть не проявляет ни желаний, ни эмоций, и ее глашатаи тоже не должны проявлять их.",
						"Пыльцы рассматривают нежить как предвестницу Истинной Смерти. Нежить заполняет ряды Вестников Пыли - от скелетов и зомби, выполняющих второстепенные функции, до разумной нежити, составляющей высший эшелон руководства фракции. На первый взгляд, эти нежити практически неотличимы от отстраненных, упыриных живых рядовых членов фракции.",
						"Скалл возглавляет \"Вестников пыли\" в качестве фактола - высшей должности во фракции. Дряхлый лич в состоянии глубокого разложения, он является основателем и старейшим \"живым\" членом \"Вестников пыли\" - фракции, которая, по слухам, стара как сама смерть. Скалл великодушно остается в этом мире, чтобы направлять души к Истинной Смерти. Более подробное описание {@creature Factol Skall|AATM} содержится в данном дополнении {@area appendix|02e|x}.",
						"Посторонние и другие группы Сигила, диаметрально противоположные его болезненным постулатам, находят фаталистическое мировоззрение Дастеров неприятным и иногда принимают отстраненный стоицизм Дастеров за черствость. Это не так уж и далеко от истины. В своем роде Вестники Пыли - одна из самых альтруистичных групп в Сигиле. Почитая смерть, они заботятся обо всех, кто ушел из жизни, бескорыстно провожая в последний путь вселенную, не осуждая ее.",
						{
							"type": "inset",
							"name": "Фракционное табу: воскрешение",
							"id": "004",
							"entries": [
								"Воскрешающая магия для Геральдов Пыли неприемлема. В результате большинство Пыльщиков избегают заклинаний, возвращающих мертвых к жизни, таких как {@spell raise dead}, {@spell reincarnate} и {@spell revivify}, и почти никогда не предлагают такую магию другим. Исключение делается только для магии, которая заставляет человека стать нежитью - это превращение дастеры рассматривают как естественную ступеньку на пути к Истинной Смерти."
							]
						},
						{
							"type": "entries",
							"name": "Роли \"Вестников пыли",
							"id": "005",
							"entries": [
								"Надзиратели, могильщики и гробовщики, Вестники Пыли служат Сигилу во всем, что связано со смертью. Фракция привлекает убитых горем, нежить и тех, кто испытывает болезненное любопытство.",
								"Помимо должностей, типичных для любой фракции, таких как стражники, связные и лидеры, ниже перечислены некоторые уникальные роли, которые могут занимать дастеры:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Коллекционеры трупов",
											"entry": "Вестник пыли платит гроши за каждый труп, доставленный в морг. Некоторые презренные люди делают сбор трупов своим призванием. Этих сборщиков трупов можно часто встретить в Улье."
										},
										{
											"type": "item",
											"name": "Экзорцисты",
											"entry": "Когда злые духи и другие нечестивые явления поднимают свои уродливые головы, Геральды Пыли направляют экзорцистов для изгнания этих духов, чтобы мертвые могли упокоиться с миром. Подробнее о {@area appendix|02f|x} см. в этом дополнении."
										},
										{
											"type": "item",
											"name": "Экстракторы",
											"entry": "В то время как сборщики трупов подбирают любое старое тело, валяющееся в Улье, экстракторы занимаются извлечением и сохранением тел умерших архимагов, высокопоставленных лиц и других важных фигур, погибших в Сигиле и других мирах."
										},
										{
											"type": "item",
											"name": "Морги",
											"entry": "Основная масса дастеров относится именно к этой категории. Моргисты готовят почву для умерших. Они хоронят, кремируют, вскрывают, бальзамируют, интернируют, сортируют и регистрируют умерших, поступающих в морг."
										},
										{
											"type": "item",
											"name": "Некрологи",
											"entry": "Некрологи - это архивисты, ученые и поэты, чтящие память умерших. Они отмечают жизнь усопших и ведут хронику их деяний в некрологах. Некрологи также изучают обряды погребения, соответствующие верованиям, религии или культурной принадлежности умершего."
										},
										{
											"type": "item",
											"name": "Рекрутеры",
											"entry": "Вербовщики приобретают права на недавно умершие трупы - или скоропостижно скончавшихся людей - через контракты смерти и выращивают их в виде скелетов, зомби и прочей нежити."
										},
										{
											"type": "item",
											"name": "Остатки",
											"entry": "Остатки - это дастеры, существующие в состоянии полусна между жизнью и смертью и использующие свои бесплотные таланты для служения фракции в качестве связных и шпионов. Более подробную информацию о {@creature Heralds of Dust Remnant|MPP|remnants} см. в разделе {@book Morte's Planar Parade|MPP}."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Услуги \"Вестников пыли",
							"id": "006",
							"entries": [
								"Существа могут обращаться к Вестникам Пыли за определенными макабрическими услугами, будь то в Морге или к Пыльнику, который может оказать их в другом месте Сигила.",
								{
									"type": "entries",
									"name": "Компоненты Grisly",
									"id": "007",
									"entries": [
										"Заклинатели, нуждающиеся в жутких материальных компонентах - костях и их пыли, крови, глазных яблоках, плоти, ногтях или волосах, - могут приобрести их в морге по сниженным ценам. Взятые у добровольных доноров, эти компоненты обычно продаются за 2 cp или меньше.",
										"Сборщики трупов в Ульевом отделении, как правило, не скупятся на подобные уговоры, отвратительно расчленяя свой груз на месте, чтобы продать его по частям за несколько медяков на сторону."
									]
								},
								{
									"type": "entries",
									"name": "Яды для продажи",
									"id": "008",
									"entries": [
										"Учитывая увлечение смертностью, Вестники Пыли содержат обширную коллекцию смертоносных алхимических снадобий, ядов и других токсинов. Фракция продает {@table poisons||каждый яд} в {@book Dungeon Master's Guide|DMG} по обычной цене. Пылевики не носят с собой антитоксины."
									]
								},
								{
									"type": "entries",
									"name": "Услуги в области заклинаний",
									"id": "009",
									"entries": [
										"Заклинатели пыли продают свои услуги существам по всему Улью. Стандартные цены приведены в таблице \"Расценки на заклинания герольдов пыли\".",
										{
											"type": "table",
											"caption": "Heralds of Dust Spellcasting Fees",
											"colLabels": [
												"Spell",
												"Price"
											],
											"colStyles": [
												"col-11",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@spell Identify}, {@spell illusory script}",
													"25 gp"
												],
												[
													"{@spell Darkvision}, {@spell gentle repose}",
													"50 gp"
												],
												[
													"{@spell Animate dead}, {@spell feign death}, {@spell speak with dead}",
													"100 gp"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Амулеты \"Вестники пыли",
							"id": "00a",
							"entries": [
								"По усмотрению DM, персонажи, присоединившиеся к Геральдам Пыли или иным образом проявившие себя в этой фракции, могут получить одно из следующих сверхъестественных обаяний от бога смерти, могущественного духа или Фактола Скалла. Более подробную информацию о {@book Dungeon Master's Guide|DMG} см. в разделе {@book supernatural gifts|DMG|7|Supernatural Gifts}.",
								{
									"type": "insetReadaloud",
									"name": "Очарование мертвого перемирия",
									"id": "00b",
									"entries": [
										"Этот амулет придает вам уважение среди мертвых. Вражеские неживые существа с интеллектом 6 или ниже становятся равнодушными к вам. Кроме того, вы получаете преимущество при проверке Харизмы ({@skill Persuasion}) при общении с нежитью, если она может вас понять.",
										"Это очарование действует в течение 10 дней. Если в течение этих 10 дней вы нанесете урон неживому существу, чары исчезнут раньше."
									]
								},
								{
									"type": "insetReadaloud",
									"name": "Очарование неисправимости",
									"id": "00c",
									"entries": [
										"Этот амулет позволяет вам принять призрачную, бесплотную форму в качестве бонусного действия. Находясь в этой форме, вы получаете сопротивление к колющему, пронзающему и режущему урону. Вы также можете перемещаться по существам и предметам, как по труднопроходимой местности, но получаете {@dice 1d10} урона силы, если завершаете свой ход внутри существа или предмета.",
										"Вы остаетесь в этой форме в течение 1 минуты или пока не завершите ее бонусным действием. После использования это очарование исчезает."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Морг",
					"id": "00d",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AATM/002-00-002.mortuary-scene.webp"
							},
							"title": "Crematory smoke wafts from the Mortuary's gloomy domes at all hours—evidence of the Duster's tireless work of processing Sigil's dead",
							"credit": "Calder Moore",
							"width": 1700,
							"height": 1050
						},
						"Морг - это мрачное и бесконечное здание, вертикальный некрополь, возвышающийся над мрачной частью Ульевой палаты. Расположенный между переулком Блэкшейд и площадью Тряпичника, Морг является одним из нескольких мегаструктур в Сигиле. Давно построенные и поражающие своими масштабами мегаструктуры часто являются штаб-квартирами фракций и местами невыразимых приключений.",
						"Морг разделен на ряд башен, каждая из которых по форме напоминает массивное каменное дерево или памятник под открытым небом. От башен отходят низкие мрачные купола, увенчанные контрфорсами с лезвиями, из которых днем и ночью вырывается пепел, дым крематория и благовония. У основания башен расположены кладбища, склепы и гробницы, а еще ниже - катакомбы.",
						"В морге мертвые трудятся за мертвых. Считая, что Вселенная - это лишь теневая загробная жизнь, Вестники Пыли посвящают себя заботе об усопших. В затхлых залах Морга эхом отдаются скелетные фигуры, катающие скрипящие каталки, разгребающие могильную грязь, читающие заунывные элегии и рыдающие от раскаяния. Вонь бальзамирующих жидкостей и гниющей плоти доносится из многочисленных моргов в душные подвалы и пыльные библиотеки, заполненные свидетельствами о смерти, погребальными томами и гримуарами, вплетенными в еще живую плоть.",
						{
							"type": "entries",
							"name": "Подъезд к моргу",
							"id": "00e",
							"entries": [
								"Когда герои впервые попадают в морг, прочитайте или перефразируйте следующий текст:",
								{
									"type": "insetReadaloud",
									"id": "00f",
									"entries": [
										"Зловещее нагромождение могильных башен возвышается над Ульем. Низкие грозные купола украшают высоту сооружения, а вокруг башен вьются ветвистые дорожки. От него тянутся нескончаемые шлейфы дурно пахнущего дыма.",
										"У основания сооружения собирается туман, частично скрывая окружающие его бесчисленные могилы. Мрачный и тенистый, памятник напоминает руку с растопыренными пальцами, поднимающуюся из могилы."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Вход в морг",
							"id": "010",
							"entries": [
								"Вестники Пыли и приглашенные ими гости могут свободно входить в Морг, так же как и члены Блик Кабал и Думгард - двух фракций в Сигиле, которые Пыльщики считают своими союзниками. Других посетителей допрашивают у главных ворот - внушительной двустворчатой двери из окованного медью железного дерева, охраняемой четырьмя {@creature Guard||guards} и двумя {@creature Mage||mages} герольдами Пыли.",
								"Существа могут попасть в Морг одним из следующих трех способов, среди прочих:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Дверь смерти",
											"entry": "Сборщики трупов подвозят тележки с телами к прочной железной двери в задней части здания, которую в народе называют \"дверью смерти\". После доставки трупы проходят через ряд металлических желобов, которые сортируют их по размеру и помещают в отдел {@area corpse-receiving-and-shipping|016|x} (подробнее об этом в данном дополнении). Существа, убедительно притворяющиеся мертвыми достаточно долго - например, с помощью заклинания {@spell feign death}, - могут незаметно проникнуть в недра морга через Дверь Смерти."
										},
										{
											"type": "item",
											"name": "Передние ворота",
											"entry": "Самый очевидный путь в Морг лежит через парадные ворота. Осыпающаяся каменная стена, занавешенная {@book razorvine|DMG|5|Razorvine}-колючей местной опасностью, характерной для Нижних Планов, о которой подробно рассказано в {@book Dungeon Master's Guide|DMG}-окружает строение и окутанную туманом коллекцию мемориалов и гробниц у его основания. Тем, кто минует входные ворота, приходится противостоять полчищам {@creature Skeleton||skeletons}, {@creature Zombie||zombies} и других неестественных препятствий, которые бродят по территории кладбища. Под командованием Дастера {@creature Wight||wights} эта нежить способна отличить гостей морга от нарушителей."
										},
										{
											"type": "item",
											"name": "Планарные порталы",
											"entry": "Сотни плоскостных порталов в Сигиле и за его пределами могут привести посетителей в Морг или склеп на его территории. В таблице \"Порталы Морга\" приведены примеры порталов, которые могут вести в Морг, и их портальные ключи - предметы, необходимые для активации магии конкретного портала. Бросок по таблице выполняется дважды: один раз для определения якоря портала - места его физического существования, другой - для определения ключа. Более подробную информацию о {@book planar portals|DMG|2|Planar Portals} см. в разделе {@book Dungeon Master's Guide|DMG}."
										}
									]
								},
								{
									"type": "table",
									"caption": "Mortuary Portals",
									"colLabels": [
										"d6",
										"Portal Anchor",
										"Portal Key"
									],
									"colStyles": [
										"col-2 text-center",
										"col-5 text-center",
										"col-5"
									],
									"rows": [
										[
											"1",
											"Body bag",
											"Vial of embalming fluid"
										],
										[
											"2",
											"Bone-filled ossuary",
											"Mourning dance"
										],
										[
											"3",
											"Funerary urn",
											"Spoken eulogy"
										],
										[
											"4",
											"Eye of a giant's skull",
											"Two gold coins"
										],
										[
											"5",
											"Open casket",
											"Flower from a grave"
										],
										[
											"6",
											"Pile of ashes",
											"Dead creature's keepsake"
										]
									]
								},
								"Когда персонажи впервые попадают в Морг, прочитайте или перефразируйте следующий текст:",
								{
									"type": "insetReadaloud",
									"id": "011",
									"entries": [
										"От этого торжественного памятника веет тревожным холодом. Его холодные каменные стены напоминают склеп. Залы тускло освещены и неуютно тихи, лишь изредка слышны отдаленные стоны нежити или жалобный зов плачущего духа. В воздухе витает едкий запах химикатов."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Особенности моргов",
							"id": "012",
							"entries": [
								"Морг имеет следующие особенности:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ambience",
											"entry": "В морге холодно и мрачно. Повсюду слышны звуки далеких погребальных церемоний, причитания скорбящих и стоны нежити."
										},
										{
											"type": "item",
											"name": "Маски смерти",
											"entry": "Стены Морга украшены тысячами масок смерти, на которых запечатлены лица умерших в Сигиле. Планарная магия течет сквозь маски, позволяя заклинателям общаться с мертвыми через них. Заклинание {@spell speak with dead}, наложенное на маску смерти, заставляет ее лицо одушевляться, словно труп умершего существа, на которого она наложена. Вестники Пыли ведут учет личин, но некоторые из них были утеряны со временем, и узнать о них можно, лишь расспросив мертвых."
										},
										{
											"type": "item",
											"name": "Неживая рабочая сила",
											"entry": "{@creature Skeleton||Skeletons} и {@creature Zombie||zombies} бродят по залам морга, выполняя рутинную работу. Эти бездумные неживые работники безразличны к прохожим, если к ним не относятся враждебно. Более разумная нежить обладает большей самостоятельностью и выполняет специализированные функции во фракции."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Исследование морга",
							"id": "013",
							"entries": [
								"Как и другие мегаструктуры в Сигиле, Морг безграничен и трудно поддается картографированию. В отличие от подземелий и других ограниченных локаций, исследование Моргота сродни блужданию по уникальной магической пустыне, такой как Андердарк или один из бесконечных слоев Бездны. Персонажи бродят по покоям и залам Моргота, видят странные достопримечательности, общаются с Вестниками Пыли, встречают случайные встречи.",
								"Учитывая размеры морга и его запутанную планировку, если персонажи ищут определенное место в морге, им может потребоваться проверка Мудрости ({@skill Survival}), чтобы найти его. По пути персонажи могут попасть в одну или несколько локаций, описанных далее в этом дополнении, например, в {@area Nevervault|021|x} или {@area Spirit Sump|01d|x}.",
								"В таблице \"Палаты морга\" представлены некоторые помещения, которые могут быть обнаружены персонажами при исследовании морга.",
								{
									"type": "table",
									"caption": "Mortuary Chambers",
									"colLabels": [
										"d10",
										"Chamber"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"A storage room for objects bequeathed by the dead"
										],
										[
											"2",
											"A cramped, tenement-like catacomb housing for sapient Undead who live and work in Sigil"
										],
										[
											"3",
											"A crematorium littered with ash"
										],
										[
											"4",
											"A scriptorium for epitaphs, eulogies, and obituaries"
										],
										[
											"5",
											"A filthy room filled with mounds of grave dirt"
										],
										[
											"6",
											"A cadaver room where maimed Undead can peruse replacement limbs"
										],
										[
											"7",
											"A craft room for caskets, ships, and other containers used in funerary ceremonies"
										],
										[
											"8",
											"A ritual chamber affected by a permanent {@spell hallow} spell"
										],
										[
											"9",
											"A reception hall that smells of funeral potatoes"
										],
										[
											"10",
											"An autopsy room lined with surgical instruments"
										]
									]
								},
								"Побег из морга может стать своеобразным приключением. Персонажи, проникшие в это сооружение или иным образом проникшие в него, могут часами или днями блуждать по его безрадостным залам, прежде чем найдут выход, сталкиваясь при этом с нежитью, населяющей это сооружение."
							]
						},
						{
							"type": "entries",
							"name": "Встречи в морге",
							"id": "014",
							"entries": [
								"В следующих таблицах представлены встречи, с которыми персонажи могут столкнуться в морге.",
								{
									"type": "statblock",
									"name": "Mortuary Encounters (Levels 1—4)",
									"source": "AATM",
									"tag": "table"
								},
								{
									"type": "statblock",
									"name": "Mortuary Encounters (Levels 5—10)",
									"source": "AATM",
									"tag": "table"
								},
								{
									"type": "statblock",
									"name": "Mortuary Encounters (Levels 11—16)",
									"source": "AATM",
									"tag": "table"
								}
							]
						},
						{
							"type": "entries",
							"name": "Места расположения моргов",
							"id": "015",
							"entries": [
								"В следующих разделах описаны локации в Морге. Каждый раздел включает в себя карту локации и встречу, призванную продемонстрировать уникальные элементы локации. Вы можете разместить эти локации в любом месте Морга, используя их для оживления исследований персонажей или как часть более сложного сюжета. Некоторые места на картах выходят за рамки заданий; доработайте их по своему усмотрению.",
								{
									"type": "entries",
									"name": "Прием и отгрузка трупов",
									"id": "016",
									"entries": [
										"{@i Для персонажей 3-4-го уровня}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/003-00-003.duster-examination.webp"
											},
											"title": "The Dusters examine and sort freshly received bodies in the bowels of the Mortuary",
											"credit": "Martin Mottet",
											"width": 1700,
											"height": 1149
										},
										"Трупы, поступающие в морг, проходят через систему приема и отправки трупов - промышленный участок, где трупы собираются, сортируются и отправляются на следующий этап погребального процесса.",
										"В этом столкновении персонажи, ищущие пропавшее тело, должны отыскать его среди других мертвецов, будь то для себя, другой фракции или заинтересованной стороны в Сигиле. Во время поисков героям противостоят Геральды Пыли.",
										"Заводской комплекс занимает несколько этажей; на карте 1.1 изображена его часть. Когда появятся персонажи, прочитайте или перефразируйте следующий текст:",
										{
											"type": "insetReadaloud",
											"id": "017",
											"entries": [
												"В этом подземном помещении стоит запах гниющей плоти. Рабочие с мрачными лицами снуют между желобами, вделанными в южную стену, и тычут в лежащие тела ржавыми орудиями. Периодически из желобов на каменные плиты с громким стуком вываливаются трупы. Вертикальный гроб на паучьих ножках переправляет трупы вглубь помещения."
											]
										},
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/004-map-0.01.corpse-receiving-and-shipping.webp"
													},
													"imageType": "map",
													"title": "Map 1.1: Corpse Receiving and Shipping",
													"credit": "Marco Bernardini",
													"width": 3840,
													"height": 2160,
													"id": "032",
													"grid": {
														"type": "square",
														"size": 232,
														"offsetX": 42,
														"offsetY": -19,
														"scale": 3
													},
													"mapRegions": [
														{
															"area": "018",
															"points": [
																[
																	3386,
																	2141
																],
																[
																	3389,
																	2032
																],
																[
																	3397,
																	1966
																],
																[
																	3406,
																	1816
																],
																[
																	3411,
																	1765
																],
																[
																	3328,
																	1693
																],
																[
																	3205,
																	1715
																],
																[
																	3158,
																	1773
																],
																[
																	3198,
																	1923
																],
																[
																	3170,
																	1955
																],
																[
																	3099,
																	1848
																],
																[
																	3114,
																	1786
																],
																[
																	3146,
																	1669
																],
																[
																	3048,
																	1619
																],
																[
																	2918,
																	1598
																],
																[
																	2861,
																	1680
																],
																[
																	2870,
																	1760
																],
																[
																	2899,
																	1822
																],
																[
																	2832,
																	1872
																],
																[
																	2802,
																	1752
																],
																[
																	2822,
																	1597
																],
																[
																	2710,
																	1550
																],
																[
																	2618,
																	1538
																],
																[
																	2520,
																	1584
																],
																[
																	2533,
																	1680
																],
																[
																	2581,
																	1730
																],
																[
																	2528,
																	1824
																],
																[
																	2338,
																	1838
																],
																[
																	2259,
																	1811
																],
																[
																	2227,
																	1699
																],
																[
																	2267,
																	1584
																],
																[
																	2176,
																	1547
																],
																[
																	2034,
																	1549
																],
																[
																	2002,
																	1640
																],
																[
																	2021,
																	1731
																],
																[
																	2026,
																	1806
																],
																[
																	1925,
																	1885
																],
																[
																	1979,
																	1723
																],
																[
																	1917,
																	1635
																],
																[
																	1779,
																	1616
																],
																[
																	1702,
																	1658
																],
																[
																	1720,
																	1760
																],
																[
																	1731,
																	1827
																],
																[
																	1694,
																	1867
																],
																[
																	1605,
																	1933
																],
																[
																	1656,
																	1730
																],
																[
																	1539,
																	1690
																],
																[
																	1390,
																	1731
																],
																[
																	1382,
																	1880
																],
																[
																	1387,
																	1910
																],
																[
																	1301,
																	1946
																],
																[
																	1173,
																	1949
																],
																[
																	1090,
																	1934
																],
																[
																	1117,
																	1824
																],
																[
																	1056,
																	1723
																],
																[
																	947,
																	1698
																],
																[
																	878,
																	1757
																],
																[
																	850,
																	1827
																],
																[
																	891,
																	1888
																],
																[
																	858,
																	1949
																],
																[
																	806,
																	1947
																],
																[
																	768,
																	1866
																],
																[
																	813,
																	1784
																],
																[
																	738,
																	1712
																],
																[
																	646,
																	1694
																],
																[
																	560,
																	1723
																],
																[
																	539,
																	1813
																],
																[
																	530,
																	1925
																],
																[
																	539,
																	2002
																],
																[
																	582,
																	2085
																],
																[
																	581,
																	2141
																]
															]
														},
														{
															"area": "019",
															"points": [
																[
																	2603,
																	522
																],
																[
																	2634,
																	464
																],
																[
																	2646,
																	429
																],
																[
																	2650,
																	376
																],
																[
																	2952,
																	376
																],
																[
																	2965,
																	451
																],
																[
																	2989,
																	488
																],
																[
																	2995,
																	544
																],
																[
																	2997,
																	611
																],
																[
																	2995,
																	646
																],
																[
																	2962,
																	691
																],
																[
																	2955,
																	736
																],
																[
																	2950,
																	834
																],
																[
																	2981,
																	880
																],
																[
																	3003,
																	922
																],
																[
																	2994,
																	1006
																],
																[
																	2982,
																	1054
																],
																[
																	2958,
																	1077
																],
																[
																	2954,
																	1133
																],
																[
																	2936,
																	1184
																],
																[
																	2907,
																	1221
																],
																[
																	2872,
																	1224
																],
																[
																	2864,
																	1251
																],
																[
																	2832,
																	1282
																],
																[
																	2774,
																	1296
																],
																[
																	2728,
																	1272
																],
																[
																	2728,
																	1219
																],
																[
																	2683,
																	1218
																],
																[
																	2659,
																	1189
																],
																[
																	2643,
																	1142
																],
																[
																	2643,
																	1107
																],
																[
																	2643,
																	1078
																],
																[
																	2610,
																	1066
																],
																[
																	2605,
																	990
																],
																[
																	2598,
																	917
																],
																[
																	2610,
																	869
																],
																[
																	2638,
																	843
																],
																[
																	2642,
																	806
																],
																[
																	2621,
																	768
																],
																[
																	2640,
																	730
																],
																[
																	2650,
																	696
																],
																[
																	2616,
																	672
																],
																[
																	2602,
																	614
																],
																[
																	2602,
																	563
																]
															]
														},
														{
															"area": "01b",
															"points": [
																[
																	3280,
																	550
																],
																[
																	3378,
																	507
																],
																[
																	3427,
																	448
																],
																[
																	3480,
																	426
																],
																[
																	3643,
																	450
																],
																[
																	3739,
																	451
																],
																[
																	3827,
																	482
																],
																[
																	3827,
																	1445
																],
																[
																	3584,
																	1469
																],
																[
																	3536,
																	1466
																],
																[
																	3453,
																	1486
																],
																[
																	3365,
																	1432
																],
																[
																	3334,
																	1342
																],
																[
																	3373,
																	1261
																],
																[
																	3442,
																	1189
																],
																[
																	3490,
																	1141
																],
																[
																	3464,
																	1104
																],
																[
																	3398,
																	1046
																],
																[
																	3339,
																	965
																],
																[
																	3346,
																	893
																],
																[
																	3442,
																	810
																],
																[
																	3480,
																	754
																],
																[
																	3450,
																	715
																],
																[
																	3395,
																	670
																],
																[
																	3346,
																	634
																],
																[
																	3290,
																	602
																]
															]
														},
														{
															"area": "01a",
															"points": [
																[
																	1307,
																	928
																],
																[
																	1293,
																	885
																],
																[
																	1304,
																	834
																],
																[
																	1318,
																	789
																],
																[
																	1317,
																	744
																],
																[
																	1339,
																	726
																],
																[
																	1362,
																	666
																],
																[
																	1370,
																	626
																],
																[
																	1398,
																	587
																],
																[
																	1435,
																	574
																],
																[
																	1469,
																	541
																],
																[
																	1482,
																	506
																],
																[
																	1514,
																	506
																],
																[
																	1562,
																	483
																],
																[
																	1587,
																	453
																],
																[
																	1632,
																	437
																],
																[
																	1677,
																	448
																],
																[
																	1702,
																	406
																],
																[
																	1819,
																	405
																],
																[
																	1819,
																	435
																],
																[
																	1829,
																	438
																],
																[
																	1867,
																	432
																],
																[
																	1902,
																	442
																],
																[
																	1936,
																	464
																],
																[
																	1936,
																	483
																],
																[
																	1992,
																	502
																],
																[
																	2026,
																	509
																],
																[
																	2032,
																	536
																],
																[
																	2058,
																	557
																],
																[
																	2080,
																	574
																],
																[
																	2118,
																	597
																],
																[
																	2142,
																	634
																],
																[
																	2149,
																	661
																],
																[
																	2155,
																	694
																],
																[
																	2165,
																	723
																],
																[
																	2190,
																	738
																],
																[
																	2189,
																	770
																],
																[
																	2195,
																	808
																],
																[
																	2194,
																	830
																],
																[
																	2218,
																	867
																],
																[
																	2214,
																	914
																],
																[
																	2200,
																	928
																],
																[
																	2189,
																	994
																],
																[
																	2194,
																	1024
																],
																[
																	2178,
																	1037
																],
																[
																	2147,
																	1090
																],
																[
																	2146,
																	1136
																],
																[
																	2112,
																	1179
																],
																[
																	2086,
																	1187
																],
																[
																	2038,
																	1222
																],
																[
																	2027,
																	1254
																],
																[
																	2000,
																	1253
																],
																[
																	1949,
																	1285
																],
																[
																	1926,
																	1307
																],
																[
																	1882,
																	1326
																],
																[
																	1838,
																	1323
																],
																[
																	1766,
																	1328
																],
																[
																	1752,
																	1339
																],
																[
																	1715,
																	1328
																],
																[
																	1662,
																	1325
																],
																[
																	1605,
																	1326
																],
																[
																	1563,
																	1306
																],
																[
																	1555,
																	1283
																],
																[
																	1504,
																	1256
																],
																[
																	1482,
																	1256
																],
																[
																	1466,
																	1222
																],
																[
																	1422,
																	1189
																],
																[
																	1386,
																	1165
																],
																[
																	1360,
																	1112
																],
																[
																	1330,
																	1062
																],
																[
																	1318,
																	989
																],
																[
																	1317,
																	962
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/AATM/thumbnail/004-map-0.01.corpse-receiving-and-shipping.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/005-map-0.01.corpse-receiving-and-shipping-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 3840,
													"height": 2160,
													"mapParent": {
														"id": "032"
													},
													"credit": "Marco Bernardini",
													"grid": {
														"type": "square",
														"size": 232,
														"offsetX": 42,
														"offsetY": -19,
														"scale": 3
													}
												}
											]
										},
										"Трое {@creature Zombie||zombies} обрабатывают мертвых под руководством двух гробовщиков Дастера (каждый использует статблок {@creature cultist}). Неподалеку бродит {@creature animated coffin|AATM} (см. приложение). Периодически рабочие загружают труп в гроб, который переправляет его к желобу в восточной стене. Рабочие враждебно относятся к тем, кто мешает им работать.",
										"Персонажи должны вычленить свою жертву из множества трупов, разбросанных по этой местности. В качестве действия персонаж может осмотреть труп в радиусе 3 м от себя и опознать его с помощью успешной проверки на мудрость DC 13 ({@skill Medicine}). Вы сами решаете, где именно в этом помещении находится искомый труп.",
										{
											"type": "entries",
											"name": "Приходные желоба",
											"id": "018",
											"entries": [
												"Трупы попадают в эту камеру по восьми пневматическим трубам диаметром 1,5 м, вмонтированным в южные стены. Каждый труп попадает на смотровую плиту, где Вестники Пыли проводят беглый осмотр, после чего отправляют его в другую часть Морга."
											]
										},
										{
											"type": "entries",
											"name": "Установка гроба",
											"id": "019",
											"entries": [
												"В этой примерочной ремесленники измеряют трупы для гробов, шкатулок и саркофагов."
											]
										},
										{
											"type": "entries",
											"name": "Хранение трупов",
											"id": "01a",
											"entries": [
												"Геральды Пыли помещают тела, требующие дополнительной экспертизы, в цилиндрическое хранилище в центре этого объекта. Трупы, хранящиеся в этой зоне, магически защищены от разложения. Рабочие-нежить иногда делают перерывы в этой зоне. В любой момент времени {@dice 1d4 + 1} {@creature Zombie||zombies} отдыхают среди мертвецов Сигила."
											]
										},
										{
											"type": "entries",
											"name": "Сортировочные желоба",
											"id": "01b",
											"entries": [
												"{@creature Animated Coffin|AATM|Animated coffins}, каталки и другие транспортировочные устройства переправляют трупы с плит для осмотра по рельсам в полу к одному из четырех выходных желобов. Три желоба в восточной стене ведут в комнату вскрытия, морг и еще один сортировочный комплекс. Желоб, расположенный в конце путей в южной стене, спускается в крематорий. Из отверстия южного желоба исходит удушающий жар."
											]
										},
										{
											"type": "entries",
											"name": "Другие области",
											"id": "01c",
											"entries": [
												"Более глубокие исследования пыточники проводят в дочерних помещениях объекта, например, в комнате для вскрытия. Содержимое этих комнат вы выбираете сами; в противном случае они не содержат ничего ценного."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Отстойник для спирта",
									"id": "01d",
									"entries": [
										"{@i Для персонажей 5-7-го уровней}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/006-00-004.beneath-the-spirit-pump.webp"
											},
											"title": "A swirling pool of unruly apparitions stirs beneath the Spirit Sump",
											"credit": "Calder Moore",
											"width": 1700,
											"height": 1092
										},
										"В отличие от городов материального мира, Сигил не граничит с Тонко-вещественным миром - туманным царством, где бродят призраки и заблудшие души. Не имея возможности перейти на другую сторону обычным способом, эти духи скапливаются в Сигиле и иногда доставляют неприятности живым жителям города. Геральды Пыли регулируют поток этих мешающих душ с помощью Отстойника Духов: магического узла, который притягивает к себе надоедливых духов, как мух к трупу, и смывает их за пределы Сигила.",
										"В этом столкновении отстойник духов недавно вышел из строя. Чтобы восстановить его работоспособность, персонажи должны выполнить многоэтапную процедуру по опустошению резервуара вручную. Во время этого процесса их преследует бесплотная нежить, которая периодически выбирается из-под земли.",
										"На карте 1.2 изображен отстойник духов. Когда появятся персонажи, прочитайте или перефразируйте следующий текст:",
										{
											"type": "insetReadaloud",
											"id": "01e",
											"entries": [
												"Металлические подиумы паутиной свисают над этой огромной камерой. Под подиумами плещется тускло светящийся резервуар с мутноватой жидкостью - бесплотный суп из воющих душ. С потолка в жидкость спускается бешеное множество сложных, шипящих трубок и насосов.",
												"В местах пересечения подиумов расположены механические станции управления, каждая из которых связана с насосом, поднимающимся из резервуара."
											]
										},
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/007-map-0.02.spirit-sump.webp"
													},
													"imageType": "map",
													"title": "Map 1.2: Spirit Sump",
													"credit": "Jared Blando",
													"width": 3400,
													"height": 4400,
													"id": "033",
													"grid": {
														"type": "square",
														"size": 180,
														"offsetX": 41,
														"offsetY": 7,
														"scale": 3
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/008-map-0.02.spirit-sump-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 3400,
													"height": 4400,
													"mapParent": {
														"id": "033"
													},
													"credit": "Jared Blando",
													"grid": {
														"type": "square",
														"size": 180,
														"offsetX": 41,
														"offsetY": 7,
														"scale": 3
													}
												}
											]
										},
										"Вскоре после того, как персонажи вошли, хаотическое зло {@creature ghost} и трое {@creature Specter||specters} освободились от некротической жижи и атаковали. Еще один {@creature specter} вырывается из жидкости в конце каждого раунда, пока резервуар не будет исчерпан.",
										{
											"type": "entries",
											"name": "Слив воды из резервуара",
											"id": "01f",
											"entries": [
												"Чтобы осушить резервуар и смыть призраков с Сигила, персонажи должны вручную привести в действие три насоса машины - сложные механизмы, соединенные с круговыми станциями управления Spirit Sump. В качестве действия персонаж, находящийся на станции управления, может сделать проверку интеллекта DC 14 ({@skill Investigation}), чтобы починить насос этой станции, и в случае успеха сделать это. Персонаж, владеющий навыками работы с инструментами кузнеца или лудильщика, имеет преимущество при проверке."
											]
										},
										{
											"type": "entries",
											"name": "Призрачное водохранилище",
											"id": "020",
											"entries": [
												"В 6 метрах под подиумами бурлит вечно воющая жижа из призраков, привидений и прочей бесплотной нежити. Неживое существо, впервые попавшее в жидкость в свой ход или начавшее свой ход в ней, получает 7 ({@dice 2d6}) некротических повреждений и должно успешно выполнить бросок спасброска по Конституции DC 13 или его максимальное количество хит-пойнтов уменьшится на величину, равную полученным повреждениям. Это снижение длится до тех пор, пока существо не закончит длительный отдых. Существо умирает, если этот эффект уменьшает его максимальное количество хит-пойнтов до 0.",
												"Гуманоид, умерший в резервуаре, восстает из своего трупа в виде врага {@creature specter} {@dice 1d4} спустя несколько часов, если гуманоид не будет возвращен к жизни или его тело не будет уничтожено."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Nevervault",
									"id": "021",
									"entries": [
										"{@i Для персонажей 8-10-го уровней}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/009-00-005.crypts-of-nevervault.webp"
											},
											"title": "The crypts of the Nevervault imprison deathless threats with a tenacious grip on the realms of the living",
											"credit": "Robson Michel",
											"width": 1700,
											"height": 1131
										},
										"В этой встрече персонажи отправляются в Невервольт - опасный склеп, расположенный глубоко под Моргом для существ, которые должны быть мертвы, но почему-то не мертвы. Здесь подробно описана защита склепа и несколько угроз, находящихся в нем.",
										"На карте 1.3 изображено крыло Невервольта. Когда персонажи войдут, прочитайте или перефразируйте следующий текст:",
										{
											"type": "insetReadaloud",
											"id": "022",
											"entries": [
												"Потусторонние трубы омывают этот высотный склеп тусклым красным свечением. Скелетные существа и бандитские призраки купаются в багровой жидкости, время от времени сталкиваясь со стеклом.",
												"Торжественная человекоподобная фигура прохаживается по жутким цилиндрам. Когда она останавливается, чтобы осмотреть одну из трубок, злой дух с маниакальным смехом проходит сквозь нее, отчего по стеклу пробегает паутинистая трещина. Изнутри вытекает поганый ихор."
											]
										},
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/010-map-0.03.nevervault.webp"
													},
													"imageType": "map",
													"title": "Map 1.3: Nevervault",
													"credit": "Marco Bernardini",
													"width": 3840,
													"height": 2160,
													"id": "034",
													"grid": {
														"type": "square",
														"size": 232,
														"offsetX": 74,
														"offsetY": -124,
														"scale": 3
													},
													"mapRegions": [
														{
															"area": "024",
															"points": [
																[
																	2192,
																	412
																],
																[
																	2142,
																	312
																],
																[
																	2162,
																	250
																],
																[
																	2250,
																	102
																],
																[
																	2435,
																	142
																],
																[
																	2522,
																	197
																],
																[
																	2617,
																	217
																],
																[
																	2697,
																	267
																],
																[
																	2760,
																	305
																],
																[
																	2782,
																	370
																],
																[
																	2867,
																	447
																],
																[
																	2920,
																	475
																],
																[
																	3015,
																	620
																],
																[
																	3035,
																	687
																],
																[
																	3057,
																	767
																],
																[
																	3095,
																	802
																],
																[
																	3125,
																	930
																],
																[
																	3125,
																	1212
																],
																[
																	3110,
																	1275
																],
																[
																	3105,
																	1357
																],
																[
																	3070,
																	1370
																],
																[
																	3057,
																	1445
																],
																[
																	3020,
																	1507
																],
																[
																	3015,
																	1567
																],
																[
																	2910,
																	1692
																],
																[
																	2865,
																	1707
																],
																[
																	2780,
																	1805
																],
																[
																	2752,
																	1852
																],
																[
																	2630,
																	1945
																],
																[
																	2577,
																	1947
																],
																[
																	2507,
																	1980
																],
																[
																	2445,
																	1987
																],
																[
																	2435,
																	2022
																],
																[
																	2252,
																	2060
																],
																[
																	2155,
																	1922
																],
																[
																	2140,
																	1847
																],
																[
																	2167,
																	1790
																],
																[
																	2187,
																	1745
																],
																[
																	2182,
																	1595
																],
																[
																	2277,
																	1505
																],
																[
																	2262,
																	1330
																],
																[
																	2325,
																	1195
																],
																[
																	2352,
																	1072
																],
																[
																	2335,
																	945
																],
																[
																	2217,
																	922
																],
																[
																	2242,
																	857
																],
																[
																	2280,
																	817
																],
																[
																	2262,
																	690
																],
																[
																	2277,
																	637
																],
																[
																	2227,
																	610
																],
																[
																	2192,
																	577
																],
																[
																	2185,
																	490
																]
															]
														},
														{
															"area": "023",
															"points": [
																[
																	345,
																	1596
																],
																[
																	360,
																	1498
																],
																[
																	347,
																	1331
																],
																[
																	365,
																	1227
																],
																[
																	360,
																	905
																],
																[
																	349,
																	858
																],
																[
																	384,
																	676
																],
																[
																	524,
																	664
																],
																[
																	535,
																	616
																],
																[
																	562,
																	573
																],
																[
																	609,
																	573
																],
																[
																	665,
																	602
																],
																[
																	736,
																	593
																],
																[
																	780,
																	565
																],
																[
																	813,
																	585
																],
																[
																	842,
																	662
																],
																[
																	860,
																	775
																],
																[
																	864,
																	847
																],
																[
																	845,
																	913
																],
																[
																	869,
																	958
																],
																[
																	904,
																	907
																],
																[
																	882,
																	853
																],
																[
																	905,
																	707
																],
																[
																	911,
																	656
																],
																[
																	911,
																	609
																],
																[
																	931,
																	573
																],
																[
																	989,
																	580
																],
																[
																	1027,
																	602
																],
																[
																	1091,
																	602
																],
																[
																	1127,
																	585
																],
																[
																	1156,
																	569
																],
																[
																	1193,
																	569
																],
																[
																	1220,
																	647
																],
																[
																	1233,
																	735
																],
																[
																	1238,
																	798
																],
																[
																	1247,
																	864
																],
																[
																	1235,
																	902
																],
																[
																	1242,
																	947
																],
																[
																	1269,
																	955
																],
																[
																	1289,
																	920
																],
																[
																	1264,
																	873
																],
																[
																	1291,
																	682
																],
																[
																	1298,
																	627
																],
																[
																	1316,
																	578
																],
																[
																	1353,
																	571
																],
																[
																	1402,
																	591
																],
																[
																	1445,
																	602
																],
																[
																	1498,
																	593
																],
																[
																	1536,
																	580
																],
																[
																	1573,
																	573
																],
																[
																	1585,
																	585
																],
																[
																	1602,
																	636
																],
																[
																	1607,
																	695
																],
																[
																	1622,
																	780
																],
																[
																	1627,
																	838
																],
																[
																	1625,
																	884
																],
																[
																	1613,
																	920
																],
																[
																	1640,
																	953
																],
																[
																	1658,
																	945
																],
																[
																	1678,
																	907
																],
																[
																	1660,
																	865
																],
																[
																	1665,
																	773
																],
																[
																	1667,
																	689
																],
																[
																	1687,
																	636
																],
																[
																	1695,
																	582
																],
																[
																	1722,
																	571
																],
																[
																	1753,
																	580
																],
																[
																	1782,
																	591
																],
																[
																	1822,
																	611
																],
																[
																	1869,
																	600
																],
																[
																	1913,
																	589
																],
																[
																	1945,
																	569
																],
																[
																	1969,
																	576
																],
																[
																	1982,
																	611
																],
																[
																	2009,
																	624
																],
																[
																	2031,
																	664
																],
																[
																	2049,
																	685
																],
																[
																	2060,
																	745
																],
																[
																	2056,
																	807
																],
																[
																	2044,
																	829
																],
																[
																	2062,
																	856
																],
																[
																	2053,
																	895
																],
																[
																	2045,
																	925
																],
																[
																	2067,
																	960
																],
																[
																	2102,
																	1011
																],
																[
																	2118,
																	1115
																],
																[
																	2078,
																	1180
																],
																[
																	2060,
																	1209
																],
																[
																	1938,
																	1202
																],
																[
																	1856,
																	1200
																],
																[
																	1825,
																	1211
																],
																[
																	1811,
																	1247
																],
																[
																	1829,
																	1300
																],
																[
																	1815,
																	1422
																],
																[
																	1798,
																	1507
																],
																[
																	1798,
																	1545
																],
																[
																	1780,
																	1595
																],
																[
																	1736,
																	1587
																],
																[
																	1696,
																	1569
																],
																[
																	1655,
																	1556
																],
																[
																	1602,
																	1562
																],
																[
																	1580,
																	1573
																],
																[
																	1540,
																	1593
																],
																[
																	1515,
																	1589
																],
																[
																	1491,
																	1531
																],
																[
																	1487,
																	1465
																],
																[
																	1467,
																	1345
																],
																[
																	1471,
																	1287
																],
																[
																	1487,
																	1240
																],
																[
																	1462,
																	1202
																],
																[
																	1442,
																	1207
																],
																[
																	1425,
																	1247
																],
																[
																	1444,
																	1302
																],
																[
																	1429,
																	1409
																],
																[
																	1413,
																	1485
																],
																[
																	1411,
																	1551
																],
																[
																	1395,
																	1595
																],
																[
																	1345,
																	1582
																],
																[
																	1305,
																	1565
																],
																[
																	1260,
																	1556
																],
																[
																	1225,
																	1560
																],
																[
																	1193,
																	1578
																],
																[
																	1155,
																	1587
																],
																[
																	1125,
																	1585
																],
																[
																	1105,
																	1547
																],
																[
																	1113,
																	1507
																],
																[
																	1100,
																	1449
																],
																[
																	1087,
																	1371
																],
																[
																	1082,
																	1302
																],
																[
																	1098,
																	1253
																],
																[
																	1075,
																	1209
																],
																[
																	1053,
																	1211
																],
																[
																	1040,
																	1256
																],
																[
																	1053,
																	1300
																],
																[
																	1047,
																	1387
																],
																[
																	1040,
																	1458
																],
																[
																	1022,
																	1509
																],
																[
																	1016,
																	1558
																],
																[
																	1002,
																	1591
																],
																[
																	940,
																	1576
																],
																[
																	905,
																	1555
																],
																[
																	840,
																	1555
																],
																[
																	813,
																	1573
																],
																[
																	776,
																	1595
																],
																[
																	736,
																	1591
																],
																[
																	693,
																	1313
																],
																[
																	715,
																	1255
																],
																[
																	684,
																	1202
																],
																[
																	667,
																	1220
																],
																[
																	655,
																	1253
																],
																[
																	665,
																	1318
																],
																[
																	649,
																	1451
																],
																[
																	636,
																	1558
																],
																[
																	622,
																	1591
																],
																[
																	584,
																	1587
																],
																[
																	547,
																	1569
																],
																[
																	496,
																	1556
																],
																[
																	436,
																	1567
																],
																[
																	400,
																	1585
																],
																[
																	384,
																	1598
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/AATM/thumbnail/010-map-0.03.nevervault.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/011-map-0.03.nevervault-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 3840,
													"height": 2160,
													"mapParent": {
														"id": "034"
													},
													"credit": "Marco Bernardini",
													"grid": {
														"type": "square",
														"size": 232,
														"offsetX": 74,
														"offsetY": -124,
														"scale": 3
													}
												}
											]
										},
										"Злой дух (хаотическое зло {@creature ghost}) испортил одну из магических защит склепа и освободил {@creature necrichor|VRGR} (см. приложение), ранее находившегося в ловушке. Вражеские существа угрожают захватить {@creature Heralds of Dust exorcist|AATM} (см. приложение), которому поручено охранять это хранилище. Если персонажи не вмешаются, нежить может дестабилизировать магию хранилища и выпустить на свободу других существ, содержащихся в склепах (подробнее см. ниже).",
										{
											"type": "entries",
											"name": "Склепы для содержания",
											"id": "023",
											"entries": [
												"Восемь цилиндрических стеклянных склепов занимают всю высоту хранилища. Постоянное {@spell magic circle} заклинание (спасбросок DC 15) в каждой трубе не позволяет запертым здесь существам сбежать, но магия хранилища иногда ослабевает настолько, что из склепов выскальзывает один-два узника, все из которых враждебны. Заклинание {@spell identify}, наложенное на склеп, открывает запертое в нем существо.",
												"Содержимое крипты выглядит следующим образом:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Крипта 1",
															"entry": "В этом трещиноватом склепе ранее находился некритор."
														},
														{
															"type": "item",
															"name": "Крипта 2",
															"entry": "Внутри этой трубы колышется тень. Внутри находится {@creature young red shadow dragon}. Дракон - нежить."
														},
														{
															"type": "item",
															"name": "Крипта 3",
															"entry": "Опасный {@creature vampire} вампир заперт в форме тумана внутри этого склепа. Пока действует магия склепа, вампир находится в состоянии {@condition incapacitated} и остается в форме тумана."
														},
														{
															"type": "item",
															"name": "Крипта 4",
															"entry": "Три {@creature Wraith||wraiths} вихря кружатся в этом склепе, яростно бьются о стекло и с визгом набрасываются на существ, которые приближаются к нему ближе чем на 3 метра."
														},
														{
															"type": "item",
															"name": "Крипта 5",
															"entry": "Этот склеп содержит пять злокачественных аномалий (используйте блок статистики {@creature shadow demon})."
														},
														{
															"type": "item",
															"name": "Склепы 6 и 7",
															"entry": "Эти склепы пусты."
														},
														{
															"type": "item",
															"name": "Крипта 8",
															"entry": "В этом склепе бродит {@creature planar incarnate|MPP} (Небесная форма; см. приложение)."
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Стелы",
											"id": "024",
											"entries": [
												"Восемь гранитных стел выстроились в полукруглой камере Неверваульта. На каждой стеле начертаны арканные сигилы, магически привязывающие к ней беспокойную душу. Каждая стела имеет класс брони 17, 50 хит-пойнтов и иммунитет к яду и психическому урону.",
												"Наложение {@spell remove curse} на стелу или ее разрушение освобождает запертую в ней душу, которая проявляется в виде {@creature specter}. В течение 1 минуты призрак дружелюбно относится к своему освободителю и подчиняется его командам. При отсутствии команд или при получении команды, которая может привести к его уничтожению, призрак защищается, но в остальном не предпринимает никаких действий. По окончании срока действия призрак пытается покинуть Морг."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Оррерия Фактола Скалла",
									"id": "025",
									"entries": [
										"{@i Для персонажей 11-го уровня и выше}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/012-00-006.orrery-of-souls.webp"
											},
											"title": "Factol Skall uses his orrery of souls to unravel the mysteries of True Death",
											"credit": "Andrea Piparo",
											"width": 1700,
											"height": 1070
										},
										"Из своей оранжереи душ фактол Скалл ищет во Вселенной секреты Истинной Смерти, возвышенного уничтожения. В этой игре персонажи должны помочь Скаллу избавиться от могущественной угрозы, пробравшейся через орлерею, чтобы посеять хаос в Морге и его обитателях.",
										"На карте 1.4 изображена оранжерея Фактола Скалла. Когда персонажи войдут, прочитайте или перефразируйте следующий текст:",
										{
											"type": "insetReadaloud",
											"id": "026",
											"entries": [
												"Светящаяся бесплотная сфера парит над этим леденящим душу святилищем, ходы которого образованы позвонками неизвестного чудовища. Сфера резонирует с призрачными криками мертвых. Над дорожкой парит дряхлая фигура в оборванных одеждах, рассматривая призрачные нити, спряденные на скелетном ткацком станке."
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/013-map-0.04.factol-skalls-orrery.webp"
											},
											"imageType": "map",
											"title": "Map 1.4: Factol Skall's Orrery",
											"credit": "Jared Blando",
											"width": 3400,
											"height": 4400,
											"grid": {
												"type": "square",
												"size": 162,
												"offsetX": 62,
												"offsetY": -26,
												"scale": 3
											}
										},
										"{@creature Factol Skall|AATM} (см. {@area appendix|02e|x}) неоднократно использовал орлею, которая привлекла дух мертвого и мстительного бога (используйте блок статистики {@creature planar incarnate|MPP}; см. {@area appendix|031|x}). Дух вырывается из орбиты и нападает на персонажей.",
										"Скалл помогает персонажам в борьбе с духом, но воздерживается от использования своих более мощных способностей, пока персонажи не потерпят поражение. Если дух снижается до 0 хит-пойнтов, его засасывает обратно в орриер и отправляет обратно в тот мир, откуда он пришел.",
										{
											"type": "entries",
											"name": "Некротические вспышки",
											"id": "027",
											"entries": [
												"Присутствие духа заставляет оррерию Скалла вести себя нестабильно. Пока дух не будет побежден, каждый раунд при инициативном счете 10 из орлереи вырывается луч некротической энергии длиной 3 м и шириной 1,5 м, который случайным образом простреливает одну из шести центральных дорожек орлереи. Чтобы определить направление, бросьте {@dice d6} и определите направление для каждой грани кубика. Каждое существо в линии должно сделать бросок спасброска на ловкость DC 18. При неудачном броске оно получает 35 ({@dice 10d6}) некротических повреждений, при удачном - вдвое меньше."
											]
										},
										{
											"type": "entries",
											"name": "Награда Скалла",
											"id": "028",
											"entries": [
												"Если персонажи помогут Скаллу и победят духа, они заслужат уважение мертвых. Скалл накладывает на каждого персонажа амулет \"Мертвое перемирие\" (см. раздел \"{@area Heralds of Dust Charms|00a|x}\")."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Морские кампании",
							"id": "029",
							"entries": [
								"Размеры Морга и многогранность его деятельности делают его подходящим для длительных приключений, особенно связанных с жизнью, смертью и планетами. Используйте этот раздел как плацдарм для кампании, в центре которой будет Морг и его обитатели. Для участия в этих приключениях персонажам не обязательно вступать в ряды Вестников Пыли.",
								{
									"type": "entries",
									"name": "Путь могил",
									"id": "02a",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/014-00-007.path-of-graves.webp"
											},
											"title": "Through its many planar portals, the Path of Graves connects the Mortuary to places of death across the multiverse",
											"credit": "Calder Moore",
											"width": 1700,
											"height": 1185
										},
										"Путь Могил\" - это центр порталов, ведущих в мрачные места по всем планетам и обратно. Персонажи, попавшие в Морг через планетарный портал, могут быть перенесены сюда. На карте 1.5 изображен Путь Могил.",
										"Вестники Пыли используют порталы Пути Могил, чтобы попасть в отдаленные места, имеющие отношение к их работе, например, в места захоронений в других мирах или в магические печи на Плоскости Элементального Огня для кремации огнеупорных существ. Персонажи могут использовать Путь Могил для достижения тех же далеких мест, возвращаясь в Морг в перерывах между приключениями.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/015-map-0.05.path-of-graves.webp"
													},
													"imageType": "map",
													"title": "Map 1.5: Path of Graves",
													"credit": "Jared Blando",
													"width": 3400,
													"height": 4400,
													"id": "035",
													"grid": {
														"type": "square",
														"size": 126,
														"offsetX": 33,
														"offsetY": 18,
														"scale": 3
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/016-map-0.05.path-of-graves-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 3400,
													"height": 4400,
													"mapParent": {
														"id": "035"
													},
													"credit": "Jared Blando",
													"grid": {
														"type": "square",
														"size": 126,
														"offsetX": 33,
														"offsetY": 18,
														"scale": 3
													}
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Приключения в морге",
									"id": "02b",
									"entries": [
										"Используйте таблицу \"Приключенческие крючки морга\", чтобы вдохновить кампанию, в центре которой находится морг.",
										{
											"type": "table",
											"caption": "Mortuary Adventure Hooks",
											"colLabels": [
												"d4",
												"Adventure Hook"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A wrongfully interred {@creature death knight} launches a campaign against Factol Skall, fomenting dissent and dividing the Heralds of Dust into splinter factions. Factol Skall hires the characters to unite the dead before the faction crumbles beyond repair."
												],
												[
													"2",
													"A multiversal law dictates that a death council must convene in the Mortuary once every century. The characters are charged with exhuming a series of influential Undead entombed on other planes and escorting them to the Mortuary. Some of the council members are especially cranky when awoken."
												],
												[
													"3",
													"When a godling is born on the Upper Planes, a wave of positive energy sweeps over the Mortuary through its myriad portals, restoring hundreds of long-dead creatures to life."
												],
												[
													"4",
													"{@creature Factol Skall|AATM} (see the appendix) announces his retirement. Before he transcends to True Death, he asks the characters to help him name his successor."
												]
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Приложение: Существа, живущие в морге",
					"id": "02c",
					"entries": [
						"В этом приложении приведены история и статблоки для пяти существ, которые, хотя и связаны с одной из многочисленных фракций в бесконечном и удивительном сеттинге Planescape, подходят для любой кампании Dungeons & Dragons. Существа в этом бестиарии расположены в алфавитном порядке.",
						"Если вы не знакомы с форматом блока статистики монстров, прочтите {@book introduction|MM|0} из {@book Monster Manual|MM}, прежде чем продолжить. В ней объясняется терминология блоков статистики и приводятся правила для различных характеристик монстров - информация, которая здесь не повторяется.",
						{
							"type": "entries",
							"name": "Анимированный гроб",
							"id": "02d",
							"entries": [
								"Анимированные гробы - тяжелые, мрачные конструкции, предназначенные для перевозки умерших к месту упокоения. Они беспрепятственно бродят по залам морга, подхватывая трупы и перенося их на следующий этап погребального процесса.",
								"У гроба {@creature animated coffin|AATM} есть множество паутинистых металлических ножек, с помощью которых он скользит по крутым склонам, стенам и потолкам, а просторная внутренняя часть гроба усеяна выдвижными шипами. Одушевленные гробы, как и их неживые собратья, могут быть самыми разнообразными: от простых деревянных ящиков с простыми деталями до изысканных позолоченных саркофагов и благоговейных гробов с тканевой обивкой.",
								"За пределами Города Дверей ожившие гробы выполняют аналогичные, хотя и менее промышленные функции. Природные засады и неутомимые дозорные, оживленные гробы охраняют древние некрополи, семейные склепы и логова могущественной нежити. Осторожный вампир может спать в оживленном гробу, чтобы скрыться от охотников днем, а некромант может использовать оживленные гробы для призыва трупов из дальних поселений в армию нежити.",
								"Анимированные гробы редко бывают пустыми. В таблице \"Содержание анимированного гроба\" представлено некоторое содержимое, которое может быть в анимированном гробу при встрече.",
								{
									"type": "table",
									"caption": "Animated Coffin Contents",
									"colLabels": [
										"d6",
										"Contents"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@dice 1d4} {@creature swarm of bats}"
										],
										[
											"2",
											"{@dice 1d4} {@creature Skeleton||skeletons} packed like sardines"
										],
										[
											"3",
											"A groaning {@creature mummy}"
										],
										[
											"4",
											"A patch of {@hazard yellow mold} (see the {@book Dungeon Master's Guide|DMG})"
										],
										[
											"5",
											"A slumbering {@creature vampire spawn}"
										],
										[
											"6",
											"A portal to the {@area Path of Graves|02a|x} (detailed earlier in this supplement)"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Фактол Скалл",
							"id": "02e",
							"entries": [
								"{@creature Factol Skall|AATM|Skall} - нынешний фактол Геральдов Пыли и единственный лидер фракции за всю ее историю. Согласно популярной дастерской легенде, Скалл, помимо самой Леди Боли, является старейшим жителем Сигила, первым существом, которое жило и умерло в Городе Дверей. Вестники Пыли боготворят своего нестареющего фактола, чей стоический облик стал эмблемой фракции. Обычно Скалла можно застать за осмотром его {@area orrery of souls|025|x} (подробно описано ранее в этом дополнении).",
								"После долгих лет существования Скалл находится в состоянии глубокой деградации. Некогда бодрый лич с морщинистым каркасом, он теперь вяло бродит по заброшенным залам Моргота, бормоча про себя. Скалл выглядит как плавающая голова и две руки, за которыми развевается оборванный плащ. Известный среди фактолов Сигила, но редко встречающийся во плоти, Скалл часто перепоручает свои бюрократические обязанности доверенным лицам из числа нежити или, в редких случаях, появляется в виде иллюзорного дубликата. Тонкие социальные сигналы теряются для фактола, чья вечная природа стерла всякую память о земной жизни.",
								"В результате разложения сила Скалла значительно уменьшилась, но вызов его в бою - как всегда смертный приговор. Фактол Скалл наделяет своих врагов вечным забвением. Смотритель, хранитель и могильщик, фактол выводит и союзников, и врагов из этого ложного существования на путь Истинной Смерти."
							]
						},
						{
							"type": "entries",
							"name": "Геральды пыльного экзорциста",
							"id": "02f",
							"entries": [
								"Непоколебимые перед лицом смерти, {@creature Heralds of Dust Exorcist|AATM|exorcists in the Heralds of Dust} очищают несчастных существ и места упокоения от призраков {@creature Ghost||ghosts}, {@creature Specter||specters} и других вредоносных сущностей, мешающих погребению умерших или подвергающих опасности тех, кто уже покоится в могиле. Хотя большинство экзорцистов Дастера проводят свои операции в Морге, многие из них приходят на зов по всему Сигилу и в других мирах.",
								"Причуды смерти делают духов трудно предсказуемыми. Тем не менее, экзорцисты хорошо подготовлены к своей работе. Подготовленные опытом общения с призраками и им подобными, экзорцисты направляют силы смерти на сохранение живых, общение с мертвыми и изгнание злых духов в могилы. Они также могут выпускать из своих посохов универсальные болты некротической или лучистой энергии для отражения множества сверхъестественных сущностей.",
								"Чувства экзорциста пронзают завесу смерти, позволяя воспринимать блуждающих призраков на Тонком плане, а также {@creature Shadow Demon||shadow demons}, {@creature Wraith||wraiths} и другие бесплотные сущности, скрывающиеся в пелене тьмы. С помощью краткого песнопения экзорцист может изгнать вредоносную сущность из одержимого существа или сделать его уязвимым для болезненной духовной инвазии."
							]
						},
						{
							"type": "entries",
							"name": "Necrichor",
							"id": "030",
							"entries": [
								"{@creature necrichor|VRGR} - это существо из живой крови, образовавшееся из ихора злых богов или ила в склепах неудавшихся личей. Несмотря на потерю твердой физической формы, эти нечистые существа сохраняют свой ужасный интеллект и стремятся к мании величия, первая из которых - вернуть себе тело. Для этого они ищут слуг для исполнения своей воли, принуждая даже самых строптивых потенциальных приспешников, обращая против них их собственную кровь.",
								"Некрикоров чрезвычайно трудно уничтожить, поскольку они оставляют след своей сущности в венах каждого подвластного им существа и способны регенерировать из крови этих существ. Не в силах истребить их ужасающую жизнь, добродетельные конфессии и бдительные организации (такие, как {@book Order of the Guardians|VRGR|3|Order of the Guardians}, описанная в {@book Van Richten's Guide to Ravenloft|VRGR}) заключают эти вязкие ужасы в магические тюрьмы. Однако с течением времени знание о том, что содержат эти тюрьмы и где находятся некоторые из них, было утрачено. И каждый заключенный некрихор понимает, что его плен может быть долгим, но для нестареющих время не имеет значения. Некрикоры, избежавшие заточения, имеют статистику, представленную здесь."
							]
						},
						{
							"type": "entries",
							"name": "Планарное воплощение",
							"id": "031",
							"entries": [
								"Верхний и Нижний планы являются фундаментальными проявлениями добра и зла, закона и хаоса. В самых тяжелых и роковых обстоятельствах эти плоскости могут проявлять первобытное воплощение своей мощи. Такие проявления силы плоскости называются {@creature Planar Incarnate|MPP|planar incarnates} и проявляются в виде бурлящих энергий, имеющих черты, характерные для породившей их плоскости. Они защищают свой дом от разрушительных или иных противоборствующих сил, а затем сливаются обратно в плоскость своего происхождения.",
								"Планарные воплощения сродни стихийным бедствиям, которые работают на защиту и развитие достоинств и пороков тех плоскостей, на которых они возникли. Воплощения с Нижних планов могут появляться в виде бушующих волн дьявольского пламени или других зловещих форм, в то время как воплощения с Верхних планов часто появляются в виде цветов света и буйного роста или аналогичных величественных форм. В редких случаях, когда планетарные воплощения появляются на другом плане, они могут принимать любую форму или представать в виде уникальных проявлений философий, которые они воплощают."
							]
						}
					]
				}
			]
		}
	]
}