{
	"data": [
		{
			"type": "section",
			"name": "Путешествия по дикой природе",
			"entries": [
				"Этот лист содержит рекомендации по игре во время путешествий по дикой местности и по учету припасов во время путешествий.",
				{
					"type": "entries",
					"name": "Велосипеды Journey",
					"entries": [
						"Путешествие проходит в циклы, каждый из которых представляет собой дни, проведенные в дикой местности. Сначала ДМ решает, будет ли путешествие коротким или длинным, в зависимости от того, сколько времени потребуется персонажам, чтобы добраться до места назначения. Продолжительность путешествия определяет, сколько дней представлено в цикле; каждый цикл - это один день для короткого путешествия или 7 дней для длинного.",
						"Для каждого цикла выполните следующие действия по порядку:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "1. Погода",
									"entry": "ДМ определяет преобладающие погодные условия для Цикла. Вы либо выбираете погоду, либо бросаете на нее бросок по таблице {@table Weather|DMG} {@note ({@table weather; precipitation|DMG|Осадки}; {@table weather; wind|DMG|Ветер})} на экране ДМ."
								},
								{
									"type": "item",
									"name": "2. Pace",
									"entry": "игроки выбирают темп передвижения групп в течение цикла: медленный, нормальный или быстрый. Подробности о каждом темпе см. в таблице {@table Travel Pace|PHB} на экране DM."
								},
								{
									"type": "item",
									"name": "3. Перейдите по ссылке .",
									"entry": "DM решает, есть ли у приключенцев риск потерять дорогу, следуя указаниям в разделе \"Заблудиться\" ниже."
								},
								{
									"type": "item",
									"name": "4. Встреча",
									"entry": "Бросок {@dice d10}. Если выпадет 1, персонажи столкнутся с чем-то в этом цикле. DM либо решает, что произойдет, либо делает бросок по таблице Wilderness Encounter."
								},
								{
									"type": "item",
									"name": "5. Поставки",
									"entry": "Расходуйте еду и воду для каждого существа в партии, которое должно есть или пить, руководствуясь разделами \"Еда и вода\" ниже."
								},
								{
									"type": "item",
									"name": "6. Прогресс",
									"entry": "Отслеживайте продвижение партии в милях за цикл. Вы можете использовать гексокарту из этого набора, чтобы отслеживать текущее местоположение партии."
								}
							]
						}
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Стать потерянным",
					"entries": [
						"Путешественники вряд ли заблудятся, если идут по установленному пути или дороге, или если в поле зрения есть ориентиры. В этих обстоятельствах предположите, что группа искателей приключений не заблудится.",
						"Вот обстоятельства, которые могут заставить группу сбиться с пути:",
						{
							"type": "list",
							"items": [
								"Погода, заслоняющая местность, например, сильный дождь, снег или туман.",
								"Путешествие ночью, даже при наличии источников света или {@sense darkvision}.",
								"Густой лес",
								"Путешествие под землей",
								"Путешествие по морю, когда не видишь ни неба, ни знакомой земли."
							]
						},
						"DM дает группе знать, когда они оказываются в одном или нескольких таких обстоятельствах, и тогда персонажи выбирают одного из них, который должен сделать проверку мудрости ({@skill Survival}) против DC, соответствующего местности (см. \"Навигация в дикой местности\" на экране DM). Другие члены группы могут выполнять действие {@action Help} при этой проверке как обычно, а передвижение в быстром темпе накладывает недостаток на проверку.",
						"Если проверка проваливается, группа тратит {@dice 1d6} часов (короткий цикл) или {@dice 1d6} дней (длинный цикл) на путешествие в случайном направлении. DM может бросить кубик, чтобы определить, в каком гексе окажется группа на карте, например, на карте, предоставленной в этом наборе."
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Случайная встреча",
					"entries": [
						"Если произошла случайная встреча, ДМ может сделать бросок по таблице в книге типа Xanathar's Guide to Everything или использовать таблицу Wilderness Encounter здесь.",
						{
							"type": "table",
							"caption": "Wilderness Encounter",
							"colLabels": [
								"d8",
								"Encounter"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"A lone, powerful creature appears! The DM chooses the creature, selecting one with a challenge rating that is 1-3 higher than the group's level. The creature lives in the area or is passing through, and it is hostile toward the group only if they provoke it."
								],
								[
									"2-4",
									"Hostile creatures prowl nearby! The DM chooses the creatures, selecting five with a challenge rating equal to the group's level. These creatures are either monsters native to the area or hostile travelers"
								],
								[
									"5-6",
									"A group of friendly travelers crosses the group's path. The travelers have {@dice 2d6} goods for sale that cost 1 gp or less on the Adventuring Gear table in the Player's Handbook"
								],
								[
									"7",
									"The group discovers a monument. Roll on the {@table Wilderness Journeys; Monuments|ScreenWildernessKit|Monuments} table."
								],
								[
									"8",
									"The group wanders into a strange place. Roll on the {@table Wilderness Journeys; Weird Locales|ScreenWildernessKit|Weird Locales} table."
								]
							]
						}
					],
					"id": "003"
				},
				{
					"type": "table",
					"caption": "Monuments",
					"colLabels": [
						"d20",
						"Monument"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Sealed burial mound or pyramid"
						],
						[
							"2",
							"Plundered burial mound or pyramid"
						],
						[
							"3",
							"Faces carved into a mountainside or cliff"
						],
						[
							"4",
							"Giant statues carved out of a mountainside or cliff"
						],
						[
							"5-6",
							"intact obelisk etched with a warning, historical lore, dedication, or religious iconography"
						],
						[
							"7-8",
							"Ruined or toppled obelisk"
						],
						[
							"9-10",
							"Intact statue of a person or deity"
						],
						[
							"11-13",
							"Ruined or toppled statue of a person or deity"
						],
						[
							"14",
							"Great stone wall, intact, with tower fortifications spaced at one-mile intervals"
						],
						[
							"15",
							"Great stone wall in ruins"
						],
						[
							"16",
							"Great stone arch"
						],
						[
							"17",
							"Fountain"
						],
						[
							"18",
							"Intact circle of standing stones"
						],
						[
							"19",
							"Ruined or toppled circle of standing stones"
						],
						[
							"20",
							"Pillar carved with elemental or fey symbols"
						]
					]
				},
				{
					"type": "table",
					"caption": "Weird Locales",
					"colLabels": [
						"d20",
						"Locale"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1-2",
							"Dead magic zone (similar to an antimagic field)"
						],
						[
							"3",
							"Wild magic zone (roll on the {@table Wild Magic Surge|PHB} table in the Player's Handbook whenever a spell is cast within the zone)"
						],
						[
							"4",
							"Boulder carved with talking faces"
						],
						[
							"5",
							"Crystal cave that mystically answers questions"
						],
						[
							"6",
							"Ancient tree containing a trapped spirit"
						],
						[
							"7-8",
							"Battlefield where lingering fog occasionally assumes humanoid forms"
						],
						[
							"9-10",
							"A portal to another plane of existence"
						],
						[
							"11",
							"Wishing well"
						],
						[
							"12",
							"Giant crystal shard protruding from the ground"
						],
						[
							"13",
							"Wrecked ship, even if water is nowhere nearby"
						],
						[
							"14-15",
							"Haunted hill or barrow mound"
						],
						[
							"16",
							"River ferry guided by a skeletal captain"
						],
						[
							"17",
							"Field of {@condition petrified} soldiers or other creatures"
						],
						[
							"18",
							"Forest of {@condition petrified} or {@creature awakened tree||awakened trees}"
						],
						[
							"19",
							"Canyon containing a dragons' graveyard"
						],
						[
							"20",
							"Floating earth mote with a tower on it"
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Пища и вода",
							"entries": [
								"Существа требуют единицы пищи и воды каждый цикл. В таблице \"Потребности в пище и воде\" указано количество единиц пищи и единиц воды, которые требуются существу за цикл, а в таблице указано, сколько стоит каждая единица пищи для существа за цикл. Вес единицы определяется циклом:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Короткий цикл:",
											"entry": "1 единица = 0,5 килограмма/галлон пищи/воды"
										},
										{
											"type": "item",
											"name": "Длинный цикл:",
											"entry": "1 единица = 3,5 килограмма/галлона пищи/воды"
										}
									]
								},
								"Потребность существа в воде удваивается, если погода жаркая, если только у него нет сопротивления или иммунитета к повреждениям от огня.",
								{
									"type": "table",
									"caption": "Food and Water Needs",
									"colLabels": [
										"Creature Size",
										"Food/Water per Cycle",
										"Food Cost per Short Cycle",
										"Food Cost per Long Cycle"
									],
									"colStyles": [
										"col-3",
										"col-3",
										"col-3",
										"col-3"
									],
									"rows": [
										[
											"Tiny",
											"1/4 unit",
											"1 sp, 2 cp",
											"7 sp, 5 cp"
										],
										[
											"Small",
											"1 unit",
											"5 sp",
											"3 gp, 5 sp"
										],
										[
											"Medium",
											"1 unit",
											"5 sp",
											"3 gp, 5 sp"
										],
										[
											"Large",
											"4 units",
											"2 gp",
											"14 gp"
										],
										[
											"Huge",
											"16 units",
											"8 gp",
											"56 gp"
										],
										[
											"Gargantuan",
											"64 units",
											"32 gp",
											"224 gp"
										]
									]
								}
							],
							"id": "005"
						},
						{
							"type": "entries",
							"name": "Поставки для отслеживания",
							"entries": [
								"Воспользуйтесь прилагаемым к приложению журналом учета снабжения, чтобы отметить, какой цикл вы отслеживаете - короткий или длинный, и сколько единиц еды и воды вы берете с собой. На этапе снабжения каждого цикла отметьте галочкой каждую израсходованную единицу пищи или воды.",
								"Персонаж, не имеющий возможности есть или пить, получает 1 уровень {@condition exhaustion} за каждое невыполненное требование. Истощение, полученное таким образом, не может быть снято, пока персонаж не сможет потреблять достаточное количество пищи и воды."
							],
							"id": "006"
						},
						{
							"type": "entries",
							"name": "Корм",
							"entries": [
								"Персонажи могут охотиться или собирать еду и воду, пока партия путешествует в обычном или медленном темпе. Персонаж, добывающий пищу, делает проверку Мудрости ({@skill Survival}) против DC, определяемого местностью (см. таблицу Foraging на экране DM). При успешной проверке персонаж собирает единицы еды, равные {@dice 1d6} + его модификатор мудрости. Повторите бросок для питьевой воды."
							],
							"id": "007"
						}
					],
					"id": "004"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Погони в дикой природе",
			"entries": [
				"Когда погоня начинается в дикой местности, DM может использовать эти правила, чтобы определить, поймает ли преследователь свою добычу.",
				{
					"type": "entries",
					"name": "Игра в погоню",
					"entries": [
						"Погоня разыгрывается в течение нескольких раундов, во время которых каждый участник погони делает свой ход.",
						"Вот шаги, которые следует предпринять во время погони:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "1. Установить позиции",
									"entry": "Определите, на каком расстоянии друг от друга находятся преследуемый и преследователь. Преследуемый и преследователь могут быть как одиночкой, так и группой. В ходе погони ДМ отслеживает это расстояние. Для отслеживания расстояния можно использовать гексокарту с сухим карандашом из этого набора. В этом случае вы определяете, сколько футов соответствует каждый гекс: 1,5 метра, 3 метра или больше."
								},
								{
									"type": "item",
									"name": "2. Прокатить инициативу",
									"entry": "Каждый участник погони бросает инициативу, определяя порядок своих ходов в погоне."
								},
								{
									"type": "item",
									"name": "3. Бросок на осложнение",
									"entry": "Когда начинается ваш ход, сделайте бросок {@dice d20} и обратитесь к таблице осложнений погони в дикой местности, чтобы узнать, усложняет ли неожиданное событие ваш ход."
								},
								{
									"type": "item",
									"name": "4. Двигаться и совершать действие",
									"entry": "В свой ход вы можете совершить одно действие, а до или после этого действия вы можете переместиться на расстояние, равное вашей скорости. Действия, которые вы можете предпринять во время погони, см. на листе \"Действия в бою\" (см. раздел \"Лихачество\" на другой стороне этого листа, если вы предприняли действие {@action Dash}). Если у вас есть бонусное действие, вы также можете воспользоваться им во время своего хода, но не более одного раза в каждый из ваших ходов."
								},
								{
									"type": "item",
									"name": "5. Начать следующий раунд",
									"entry": "Когда все участники погони сделали ход, раунд заканчивается, и ДМ определяет, закончилась ли погоня, как описано в разделе \"Окончание погони\" на другой стороне этого листа. Если погоня не закончилась, повторяйте шаги 3-5, пока она не закончится."
								}
							]
						},
						{
							"type": "table",
							"caption": "Wilderness Chase Complications",
							"colLabels": [
								"d20",
								"Complication"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									1,
									"Your path takes you through a rough patch of brush. Make a DC 10 Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check (your choice) to get past the brush. On failed check, the brush counts as 5feet of {@quickref difficult terrain||3}."
								],
								[
									2,
									"Uneven ground threatens to slow your progress. Make a DC 10 Dexterity ({@skill Acrobatics}) check to navigate the area. On failed check, the ground counts as 10 feet of {@quickref difficult terrain||3}."
								],
								[
									3,
									"You run through a {@creature swarm of insects} (see the Monster Manual For game statistics). The swarm makes an opportunity attack against you (+3 to hit; {@damage 4d4} piercing damage on a hit)."
								],
								[
									4,
									"A stream, ravine, or rock bed blocks your path. Make a DC 10 Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check (your choice) to cross the impediment. On a failed check, the impediment counts as 10 feet of {@quickref difficult terrain||3}."
								],
								[
									5,
									"Make a DC 10 Constitution saving throw. Ona failed save, you are {@condition blinded} by blowing sand,dirt, ash, snow,or pollen until the end of your turn. While {@condition blinded} in this way, your speed is halved."
								],
								[
									6,
									"A sudden drop catches you by surprise. Make a DC 10 Dexterity saving throw to navigate the impediment. On failed save, you fall {@dice 1d4 x 5} feet, taking {@damage 1d6} bludgeoning damage per 10 feet fallen as normal, and land {@condition prone}."
								],
								[
									7,
									"You blunder into a snare. Make a DC 15 Dexterity saving throw. On failed save, you are caught in the snare and {@condition restrained}. As an action, you or someone within 5 feet of you can make a DC 10 Strength check, freeing you on a success. The snare can also be destroyed; it has an AC of 10 and 5 hit points, and it is immune to poison and psychic damage. Complication"
								],
								[
									8,
									"You are caught in a stampede of spooked animals. Make a DC 10 Dexterity saving throw. Ona failed save, you are knocked about and take {@damage 1d4} bludgeoning damage and {@damage 1d4} piercing damage."
								],
								[
									9,
									"Your path takes you near a patch of razorvine. Make a DC 15 Dexterity saving throw or use 10 feet of movement (your choice) to avoid the razorvine. On a failed save, you take {@damage 1d10} slashing damage."
								],
								[
									10,
									"One or more creatures in the area chase after you! The DM chooses these pursuers or rolls a {@dice d8} to determine them: (1) 2 {@creature brown bear||brown bears}, (2) {@dice 2d4} {@creature giant toad||giant toads}, (3) {@dice 1d4} {@creature poisonous snake||poisonous snakes}, (4) {@dice 2d4} {@creature wolf||wolves}, (5) 1 {@creature giant boar}, (6) 2 {@creature dire wolf||dire wolves}, (7) {@creature griffon}, or (8) {@dice 1d12} {@creature giant rat||giant rats} (see the {@book Monster Manual|MM} for the creatures' game statistics)."
								],
								[
									"11-20",
									"No complication."
								]
							]
						},
						{
							"type": "entries",
							"name": "Лихая",
							"entries": [
								"Во время погони вы можете совершить действие {@action Dash} ограниченное количество раз, прежде чем рисковать {@condition exhaustion}. Это число равно 3 + ваш модификатор конституции. Каждое дополнительное {@action Dash} действие после этого числа во время погони требует от вас успеха при проверке Конституции DC 10 в конце вашего хода или получения 1 уровня {@condition exhaustion}.",
								"Вы выбываете из погони, если ваш {@condition exhaustion} достигает 5-го уровня, так как ваша скорость становится равной 0. Завершив короткий или долгий отдых, вы можете снять все уровни {@condition exhaustion}, которые вы получили, выполняя действие {@action Dash} дополнительные разы во время погони."
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Реакции",
							"entries": [
								"Во время погони вы можете использовать обычные реакции, но вы не можете совершать атаки по возможности против других участников погони, поскольку предполагается, что вы все движетесь в одном направлении одновременно. Однако участники погони все равно могут быть объектами атак по удобному случаю со стороны существ, не участвующих в погоне. Например, авантюрист, который преследует бандита, проходя мимо волка в лесу, может спровоцировать атаку возможности со стороны волка."
							],
							"id": "00b"
						}
					],
					"id": "009"
				},
				{
					"type": "entries",
					"name": "Прекращение преследования",
					"entries": [
						"Преследование заканчивается, когда одна или другая сторона останавливается, когда карьер убегает или когда хотя бы один преследователь находится в пределах 1,5 м от карьера.",
						"Если ни одна из сторон не отказывается от погони, карьерист может сделать проверку ловкости ({@skill Stealth}) в конце каждого раунда, после того как каждый участник погони сделал свой ход. Преследуемый {@condition incapacitated} не может сделать эту проверку, как и преследуемый, которому не за чем спрятаться. Итог проверки сравнивается с пассивными показателями Мудрости ({@skill Perception}) преследователей. Если преследуемый состоит из нескольких существ, то проверку выполняют все они. Если общая сумма проверки карьера больше, чем самый высокий пассивный показатель, этот карьер убегает и больше не участвует в погоне.",
						"При проверке карьера получает преимущество или недостаток в зависимости от сложившихся обстоятельств, как показано в таблице \"Факторы побега\". Если один или несколько факторов дают карьеру как преимущество, так и недостаток при проверке, карьер не имеет ни того, ни другого, как обычно.",
						{
							"type": "table",
							"caption": "Escape Factors",
							"colLabels": [
								"Factor",
								"Check Has..."
							],
							"colStyles": [
								"col-8",
								"col-4"
							],
							"rows": [
								[
									"Quarry has many things to hide behind",
									"Advantage"
								],
								[
									"Quarry is in a very crowded or noisy area",
									"Advantage"
								],
								[
									"Quarry has few things to hide behind",
									"Disadvantage"
								],
								[
									"Quarry is in an uncrowded or quiet area",
									"Disadvantage"
								],
								[
									"The lead pursuer is a ranger or has proficiency in {@skill Survival}",
									"Disadvantage"
								]
							]
						},
						"Бегство не обязательно означает, что добыча опередила преследователей. Например, в горах бегство может означать, что преследуемый спрятался в расщелине или в полом бревне."
					],
					"id": "00c"
				},
				{
					"type": "entries",
					"name": "Разделение",
					"entries": [
						"Преследуемые существа могут разделяться на небольшие группы. Эта тактика заставляет преследователей либо разделить свои силы, либо позволить части преследуемых скрыться. Если преследование разделилось на несколько небольших погонь, решайте каждую погоню отдельно. Проведите раунд одной погони, затем раунд следующей и так далее, отслеживая расстояния для каждой отдельной группы."
					],
					"id": "00d"
				},
				{
					"type": "entries",
					"name": "Перемена ролей",
					"entries": [
						"Во время погони преследователи могут стать добычей. Например, персонажи, преследующие бандита в лесу, могут привлечь нежелательное внимание других бандитов. Преследуя убегающего бандита, они также должны уклониться от преследующих их бандитов. Бросьте инициативу на вновь прибывших и проведите обе погони одновременно. В другом сценарии убегающий бандит может наткнуться на руки своих сообщников. Оставшиеся в меньшинстве персонажи могут решить бежать вместе с преследующими их бандитами."
					],
					"id": "00e"
				}
			],
			"id": "008"
		}
	]
}