{
	"data": [
		{
			"type": "section",
			"name": "Глава 1: Как играть",
			"page": 2,
			"id": "000",
			"entries": [
				"Ролевая игра Dungeons & Dragons - это история в мире меча и колдовства. Как и в играх в реальность, D&D движет воображение. Это возможность представить себе разрушающийся замок в темнеющем лесу и вообразить, как фэнтезийный искатель приключений может отреагировать на проблемы, которые возникают в этой сцене. В этом фантастическом мире возможности безграничны.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/000-c1-01.webp"
					},
					"width": 1963,
					"height": 2560,
					"credit": "Matt Stawicki"
				},
				{
					"type": "inset",
					"id": "001",
					"entries": [
						" {@comic Это действительно поэтическое начало, Морти, и все это, в основном, правда, но театральный специалист, написавший это, забыл упомянуть...} "
					]
				},
				{
					"type": "inset",
					"id": "002",
					"entries": [
						"{@comicH1 МОЩЬ, Морти!}",
						"{@comic Самая {@i важно} большая часть D&D.}",
						"{@comic Люди играют в эту игру, потому что хотят получить безграничную власть, сокровища и постоянно вести себя как полный отморозок.}",
						"{@comic Я-я-я, честно говоря, это {@i иллюзия} власти, Морти. Мы играем в игры, чтобы отвлечься от реальности, что вселенная - это нечувствительный, неконтролируемый шторм, и все, что мы делаем - это {@b {@i {@comicH4 MEANINGLESS}}}, но ладно, ладно. Это просто базовое предположение, которое мы должны сделать, потому что это человеческая игра для человеческих людей.}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/001-c1-02-rick.webp"
							},
							"style": "comic-speaker-right",
							"width": 250,
							"height": 298,
							"credit": "Troy Little"
						},
						"{@comic Мы же не играем {@i Глаббинс и Гунчинс} с кучкой блуфианцев, правда? Нет, нет, не играем.}",
						"{@comic Dungeons & Dragons - портальная пушка для {@b {@i {@comicH4 БЕСКОНЕЧНЫЕ ИДЕИ}}} и {@b {@i {@comicH4 БЕЗГРАНИЧНАЯ ВЛАСТЬ}}} без н-необходимости быть таким гением, как я, который создал ее, Морти. Она не такая {@i хорошо}, как портальная пушка, но тоже гораздо {@b дешевле} и не требует нестабильных источников энергии для работы.}",
						"{@comicH1 это хороший материал.}"
					]
				},
				{
					"type": "insetReadaloud",
					"id": "003",
					"entries": [
						"Мастер подземелий (DM): Замок стоит среди деревьев, из него торчат разрушающиеся руины семи круглых башен, словно сломанные зубы. На вершине короткой лестницы открывается арочный проем, заваленный витыми осколками ржавого металла. Две башни, испещренные темными прорезями для стрел, возвышаются рядом со входом, а за ними зияет темный зал.",
						"Филипп (клирик): Давайте пошлем разбойника вперед, чтобы он заглянул внутрь и убедился, что там безопасно.",
						"Эми (разбойник): Хорошо, я отойду в сторону и буду красться вдоль стены башни, пока не смогу заглянуть внутрь через вход."
					]
				},
				{
					"type": "inset",
					"id": "004",
					"entries": [
						" {@comic Что за священнослужитель посылает кого-то умирать за него? Он полностью соучастник, Морти.} "
					]
				},
				"В отличие от игры в фанты, D&D придает историям структуру - способ определения последствий действий искателей приключений. Игроки бросают кости, чтобы определить, попадут ли их атаки или нет, смогут ли их персонажи преодолеть утес, уклониться от удара магической молнии или выполнить другое опасное задание. Все возможно, но кубики делают некоторые вещи более вероятными, чем другие.",
				{
					"type": "inset",
					"id": "005",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/002-ram-head-stern.webp"
							},
							"style": "comic-speaker-left",
							"width": 100,
							"height": 122,
							"credit": "Troy Little"
						},
						"{@comic Рассчитывай вероятности сколько угодно, Морти, но не увлекайся этим, потому что как только ты это сделаешь, эти кости п-п-п-{@i наказать} тебя, Морти. Судьба - непостоянная госпожа.}"
					]
				},
				{
					"type": "insetReadaloud",
					"id": "006",
					"entries": [
						"ДМ: Хорошо, Эми, давай посмотрим, насколько ты хитрая. Сделай проверку на ловкость.",
						"Эми: С моим {@skill Stealth} умением, верно?",
						"ДМ: Еще бы.",
						"Эми (бросает {@dice d20}): Я довольно хитрая - это 17.",
						"ДМ: Хорошо, нет никаких признаков того, что кто-то вас заметил. И вы смотрите внутрь?"
					]
				},
				"Играя в D&D, вы берете на себя роль искателя приключений: умелого бойца, набожного священника, смертоносного разбойника или волшебника. (Листы персонажей, включенные в этот набор, описывают пять героев для начала игры). В компании друзей и с небольшим воображением вы отправитесь на поиски великих целей и смелых приключений, испытывая себя в борьбе с самыми разными испытаниями и кровожадными монстрами.",
				"Один игрок берет на себя роль Мастера подземелья, главного рассказчика и судьи игры. DM отвечает за приключение, которое появляется в книге приключений, в то время как персонажи преодолевают опасности приключения и решают, куда отправиться на разведку. DM может описать вход в разрушенный замок, а игроки решают, что делать их приключенцам. Будут ли они смело подходить к разрушенным воротам или попытаются подкрасться незаметно, вдруг кто-то наблюдает за ними через щели для стрел? Обойти вокруг замка в поисках другого входа? Или произнесут заклинание, чтобы окутать себя невидимостью?",
				{
					"type": "inset",
					"id": "007",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/003-ram-head-yas.webp"
							},
							"style": "comic-speaker-right",
							"width": 160,
							"height": 178,
							"credit": "Troy Little"
						},
						"{@comicH3 И да, и нет.}",
						"{@comic Быть мастером подземелий - это все то же самое, но это намного {@i подробнее} больше, чем это.}",
						"{@comic {@comicH1 Играть в d&d - это хорошо, но управлять им - это полная энергозатрата, Морти!}}",
						"{@comic В-вы становитесь {@comicH3 бог}, Морти. Ты управляешь горизонталью и вертикалью. Вы рассказываете игрокам, что происходит, а затем развлекаете их задницы своими {@i блеск}, Морти. Ты немного узнаешь, каково это - быть {@comicH3 мне} все время. Теперь я твой учитель. Школа тебе здесь не поможет. Школа - это {@i тюрьма}. Девяносто два процента рас во Вселенной даже не верят в школы - потому что они знают. Они уже знают.}",
						"{@comic В общем, суть в том, что за все отвечает мастер подземелий, а поскольку я не хочу, чтобы этот лысый маленький говнюк из {@b мультфильм} снова с нами возился, значит, за все отвечает {@comicH3 I'm}. О-о-о, если вы читаете эту книгу прямо сейчас, а это так, если вы видите эти слова, то {@i вы} - главный! {@b {@i {@comicH4 ВЫ}! }}Я только что {@i уполномоченный} тебя силой Грейхаука, или как там его.}"
					]
				},
				{
					"type": "inset",
					"id": "008",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/004-c1-03.webp"
							},
							"style": "comic-speaker-right",
							"width": 200,
							"height": 256,
							"credit": "Conceptopolis"
						},
						"{@comic Это книга для {@comicH3 новые игроки}, так что они не хотят взрывать твой мозг, Морти, но вещи могут быть дикими. Буквально, если вы можете себе это представить, это может быть в вашей игре!}",
						"{@comicH3 Я говорю о совиных медведях, Морти! }",
						"{@comic Это сова, смешанная с медведем! И они откладывают яйца, Морти! {@b {@i {@comicH4 ЯИЧНЫЕ ЖЕЛТКИ}}}! Вскроешь одно из них, и оттуда вываливается огромная клювообразная куча {@comicH3 goop}. Это очень вкусно на тосте. Ты должен попробовать.}",
						"{@comic В общем, это только верхушка айсберга. Загляните как-нибудь в \"Руководство по монстрам\" и посмотрите, что придумали эти больные дизайнеры. Это взорвет твой мозг, Морти.}"
					]
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/005-c1-04.webp"
					},
					"width": 850,
					"height": 422,
					"credit": "Troy Little"
				},
				"ДМ определяет результаты действий приключенцев и рассказывает о том, что испытывают персонажи. Поскольку ДМ может импровизировать, реагируя на любые попытки игроков, D&D бесконечно гибка, и каждое приключение может быть захватывающим и неожиданным.",
				{
					"type": "inset",
					"id": "009",
					"entries": [
						" {@comic {@b {@i {@comicH4 \"НЕОЖИДАННО\"}}} И-и - это ключевое слово, Морти. Твоя работа как ДМа заключается в том, чтобы запутать ожидания игроков.} {@comicH1 очень сильно испортить их.} {@comic Подставь их, а потом пощипай за соски, Морти. Ты не выиграешь, пока кто-нибудь не заплачет. Главное - путь, а не цель.} "
					]
				},
				"В D&D нет побед и поражений - по крайней мере, в том смысле, в котором эти термины обычно понимаются. Вместе DM и игроки создают историю о смелых искателях приключений, которые противостоят смертельным опасностям. Иногда приключенца может ждать ужасный конец: его разорвут на части свирепые монстры или подло убитый злодеем. Но даже в этом случае другие искатели приключений могут поискать могущественную магию, чтобы оживить погибшего товарища, или же игрок может выбрать нового персонажа. Группа может не завершить приключение успешно, но если игроки хорошо провели время и создали запоминающуюся историю, они все в выигрыше.",
				{
					"type": "inset",
					"id": "00a",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/006-ram-head-daze.webp"
							},
							"style": "comic-speaker-left",
							"width": 119,
							"height": 143,
							"credit": "Troy Little"
						},
						"{@comic Это хороший рекламный ход, но это лошадиная какашка, Морти. В жизни есть \"победители\" и \"проигравшие\". Капитан Драма-Пантс не хочет признавать, что когда его персонаж умирает, он становится неудачником, но это так.}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/007-ram-head-smile2.webp"
							},
							"style": "comic-speaker-right",
							"width": 120,
							"height": 134,
							"credit": "Troy Little"
						},
						"{@comic Позвольте пояснить: {@b {@i {@comicH4 ПОБЕДИТЕЛЕМ ПО УМОЛЧАНИЮ СТАНОВИТСЯ ХОЗЯИН ПОДЗЕМЕЛЬЯ}.}}}",
						"{@comic Б-б-быть главным и издеваться над своими друзьями - вот что делает тебя {@comicH3 главная собака}, чувак. После этого все сводится к тому, кто получит больше лута, очков опыта и кто лучше всех прокачается.}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/008-ram-head-stern.webp"
							},
							"style": "comic-speaker-left",
							"width": 120,
							"height": 146,
							"credit": "Troy Little"
						},
						"{@comic Если создание убедительных историй о том, как вы спасали своего брата, принца Гипофиза, похищенного бешеными ржавыми монстрами, вас заводит, что ж, тогда вы молодцы, но в конце концов все сводится к {@b {@i {@comicH4 POWER}}} и {@b {@i {@comicH4 КОНТРОЛЬ}}}. У вас есть это, или у вас нет.}"
					]
				},
				{
					"type": "section",
					"name": "Начало работы",
					"page": 5,
					"id": "00b",
					"entries": [
						"Если вы впервые играете в Dungeons & Dragons, начните с чтения остальной части этой главы. В ней рассказывается о самых важных правилах, необходимых для игры.",
						"Кто-то должен стать Хозяином подземелья для вашего первого игрового опыта. Поскольку вы читаете эту статью, вы - подходящий кандидат на роль DM. (Если кто-то из ваших друзей уже умеет играть в D&D, вы можете попросить этого человека стать ДМом и помочь вам освоить игру). Прочитав эту главу, просмотрите первые несколько страниц книги приключений. Это поможет вам понять роль ДМа и основы приключений в D&D.",
						{
							"type": "inset",
							"id": "00c",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/009-ram-head-sarcasm.webp"
									},
									"style": "comic-speaker-left",
									"width": 140,
									"height": 174,
									"credit": "Troy Little"
								},
								"{@comic Спасибо, книга. Я собираюсь показать Морти и всем остальным, как работает Dungeon Mastering {@i действительно}.}",
								"{@comic {@b {@i {@comicH4 D&D RICKTH EDITION}}} берет b-b-*BURP*-basics и выдувает их из дырки повелителя демонов.}"
							]
						},
						"Затем просмотрите остальную часть этой книги. Вам не нужно запоминать все перед первой игрой, но это поможет, если вы будете знать, где найти правила во время игры. Затем ознакомьтесь с приключением, и вы будете готовы собрать своих друзей для игры.",
						"Каждый игрок выбирает одного персонажа из {@adventure five options included|RMBRE|0}. Именно игроки должны превратить этих голых персонажей в людей, дав им имена, описав их внешность и оживив их во время прохождения приключения. Если у вас более пяти игроков, то вполне допустимо, чтобы два игрока использовали одного и того же персонажа, при условии, что они будут различать детали характера; один клерик может быть веселой женщиной по имени Сефрис, а другой - суровым мужчиной по имени Альбрик.",
						{
							"type": "inset",
							"id": "00d",
							"entries": [
								"{@comic Использовать того же персонажа, что и другие, - это, конечно, мудачество, но я понимаю. Человеческий разум, не обладающий гениальностью, способен переварить только множество вариантов, а в коробку положили всего пять, так что выбирайте из того, что есть, верно? Наверное, проще просто избавиться от одного из своих друзей.} {@b {@i {@comicH4 {@b {@i {@comicH2 ЛЮБОВЬ И ДРУЖБА}}} B-B-*BURP*-{@b {@i {@comicH2 БИОЛОГИЧЕСКИЙ БРЕД}}}}}} {@comic Кроме того, возможно, я сейчас просто редактирую, но {@i который называет персонажа Альбриком}? Используйте настоящее имя кого-то за столом. Что они сделают с этим?} "
							]
						},
						{
							"type": "entries",
							"name": "Игровые кубики",
							"page": 5,
							"id": "00e",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/010-c1-05.webp"
									},
									"width": 627,
									"height": 1000,
									"credit": "Troy Little"
								},
								"В игре используются многогранные игральные кости. В настоящих правилах различные кости обозначаются буквой d, за которой следует количество граней: {@dice d4}, {@dice d6}, {@dice d8}, {@dice d10} (0 на кубике означает 10), {@dice d12} и {@dice d20}. Например, {@dice d6} - это шестигранный кубик.",
								"Процентные кубики, или {@dice d100}, работают немного по-другому. Вы получаете число от 1 до 100, бросая десятигранный кубик дважды. Первый бросок дает цифру десятки, а второй - цифру единицы. Например, если вы бросаете 7 и 1, то выпавшее число равно 71. Два 0 означают 100.",
								"Когда вам нужно бросить кости, правила говорят вам, сколько костей определенного типа нужно бросить, а также какие модификаторы применить. Например, \"{@dice 3d8 + 5}\" означает, что вы бросаете три восьмигранных кубика, складываете их вместе и прибавляете к итогу 5.",
								{
									"type": "inset",
									"id": "00f",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/011-ram_d20.webp"
											},
											"style": "comic-speaker-right",
											"width": 100,
											"height": 100
										},
										"{@comic Здесь только один набор, значит, их {@comicH3 шахта}. Купите себе собственные кубики. Тогда вы сможете обвинить {@i им} во всех своих недостатках. Скажите своим друзьям, чтобы они тоже купили себе набор.}",
										"{@comic Если вы начнете делиться игральными костями, люди начнут ожидать, что вы будете делиться всем. Нужно пресекать это в зародыше, иначе в следующий момент вы очнетесь в переулке без почки.}",
										"{@comicH1 У тебя никогда не может быть слишком много кубиков, Морти!}"
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/012-c1-06.webp"
									},
									"width": 850,
									"height": 221
								}
							]
						},
						{
							"type": "entries",
							"name": "Структура игры",
							"page": 6,
							"id": "010",
							"entries": [
								"Игра D&D состоит из группы персонажей (управляемых игроками), отправляющихся в приключение, которое представляет ДМ. Приключение - это сердце игры. Приключение разворачивается как история, которую ДМ и другие игроки рассказывают вместе, используя материал из книги приключений, из другого опубликованного приключения или в обстановке, созданной ДМ. В самом начале ДМ создает сцену, давая искателям приключений повод для участия. Они являются главными героями истории. Игроки контролируют то, что они делают, а ДМ контролирует монстров и людей, с которыми встречаются искатели приключений. {@highlight DM также решает, как изменится мир в результате действий приключенцев.}",
								{
									"type": "inset",
									"id": "011",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/013-ram-head-rick-lol.webp"
											},
											"style": "comic-speaker-right",
											"width": 120,
											"height": 141,
											"credit": "Troy Little"
										},
										"{@comic Ха-ХА! Это прямо в правилах, Морти! ДМ решает! Отсосите, все остальные!}"
									]
								},
								"Игра в приключение разворачивается в соответствии с этой основной схемой:",
								{
									"type": "entries",
									"name": "1. ДМ описывает окружающую среду",
									"page": 6,
									"id": "012",
									"entries": [
										"DM рассказывает игрокам, где находятся их искатели приключений и что их окружает, представляя базовый набор доступных вариантов: сколько дверей ведет из комнаты, что лежит на столе, кто находится в таверне и так далее. Игроки могут задавать вопросы, чтобы убедиться, что они понимают, что воспринимают их персонажи.",
										{
											"type": "inset",
											"id": "013",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/014-c1-07.webp"
													},
													"style": "comic-speaker-right",
													"width": 199,
													"height": 251,
													"credit": "Troy Little"
												},
												"{@comic {@comicH3 Не позволяй игрокам обмануть себя, Морти.} Игроки постоянно задают вопросы, пытаясь сделать так, чтобы произошло то, что вы не планировали. Они тратят слишком много времени на исследование того дурацкого темного угла в таверне? А теперь в нем сидит щупальцевый монстр.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "2. Игроки описывают, что они хотят сделать",
									"page": 6,
									"id": "014",
									"entries": [
										"Иногда один игрок говорит за всю группу, например, \"Мы возьмем восточную дверь\". В других случаях разные искатели приключений делают разные вещи. Один авантюрист может искать сундук с сокровищами, второй изучает эзотерический символ, выгравированный на стене, а третий следит за монстрами. Игрокам не нужно ходить по очереди, но ДМ слушает каждого игрока и решает, как разрешить эти действия.",
										"Иногда решить задачу очень просто. Если искатель приключений хочет пройти через комнату и открыть дверь, ДМ может просто сказать, что дверь открывается, и описать, что находится за ней. Но дверь может быть заперта, пол может скрывать смертельную ловушку, или какие-то другие обстоятельства могут затруднить выполнение задания. В этих случаях ДМ решает, что произойдет, часто полагаясь на бросок кубика для определения результатов действия.",
										{
											"type": "inset",
											"id": "015",
											"entries": [
												"{@comic {@b Дополнительный совет: если вы - DM, вы можете бросать кости за шикарным экраном и врать, как сумасшедший, о результатах.}}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/015-ram-head-rick-mad.webp"
													},
													"style": "comic-speaker-right",
													"width": 150,
													"height": 185,
													"credit": "Troy Little"
												},
												"{@comic {@b В-вы не хотите быть очевидным, Морти, например, попытайтесь притвориться, что вы действительно бросили это число, но если вы хотите получить определенный результат, просто лгите как сумасшедший.}}",
												"{@comic {@b Они могут задавать вам вопросы об этом, и ответы не должны им нравиться. Это зависит от них.}}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "3. ДМ рассказывает о результатах действий искателей приключений",
									"page": 6,
									"id": "016",
									"entries": [
										"Описание результатов часто приводит к еще одной точке принятия решения, что возвращает ход игры к шагу 1.",
										"Эта схема действует независимо от того, исследуют ли искатели приключений древние руины с осторожностью, разговаривают с коварным принцем или вступают в смертельную схватку с драконом. В некоторых ситуациях, особенно в бою, действие более структурировано, и игроки (и ДМ) по очереди выбирают и решают действия. Но большую часть времени игра идет плавно, подстраиваясь под обстоятельства приключения.",
										"Часто действие приключения происходит исключительно в воображении игроков и ДМа, полагаясь на словесные описания ДМа для создания сцены. Некоторые DM любят использовать музыку, искусство или записанные звуковые эффекты, чтобы создать настроение, а многие игроки и DM используют разные голоса для различных приключенцев, монстров и других персонажей, которых они играют в игре. Иногда ДМ может разложить карту и использовать жетоны или {@highlight миниатюрные фигурки} для обозначения каждого существа, участвующего в сцене, чтобы помочь игрокам следить за тем, где кто находится.",
										{
											"type": "inset",
											"id": "017",
											"entries": [
												"{@b {@comic Миниатюры и карты - это прекрасно, только не увлекайся, Морти. Однажды я сильно напился и вырастил настоящие миниатюры существ и персонажей и поместил их в маленькое подземелье вместе, потому что думал, что это будет более реалистично и сэкономит время, но}}",
												"{@comicH1 ЭТО БЫЛА ЧЕРТОВА КАТАСТРОФА! }",
												"{@b {@comic Крошечные персонажи ныли, что у них нет еды и они голодают, а маленькие монстры просто начали линять и блевать повсюду.}}",
												"{@b {@comic Это была настоящая неразбериха.}}"
											]
										},
										{
											"type": "inset",
											"name": "Что дальше?",
											"page": 6,
											"id": "018",
											"entries": [
												"Этот набор представляет собой полный опыт игры в Dungeons & Dragons, достаточный для многочасовой игры. Вы даже можете проходить книгу приключений несколько раз. Вы можете удивиться тому, насколько по-разному могут развиваться события! Но одна из самых приятных вещей в D&D - это то, что она дает возможность создавать персонажей и даже миры по своему вкусу.",
												"Инструменты и другие продукты, которые помогут вам создать собственных персонажей, можно найти на сайте {@link DungeonsandDragons.com|https://dungeonsanddragons.com}. Там вы бесплатно найдете основные правила игры. Эти правила расскажут вам, как создать собственного персонажа, чтобы дополнить или заменить персонажей из этого набора, а также как продвинуть персонажа после 5-го уровня.",
												"Если вы хотите создать большее разнообразие персонажей или наполнить свои приключения другими монстрами, ознакомьтесь с пятым изданием {@book Player's Handbook|PHB}, {@book Monster Manual|MM} и {@book Dungeon Master's Guide|DMG}. Эти расширенные сборники правил познакомят вас с обширной вселенной D&D и предложат вам создать в ней уникальных персонажей и миры."
											]
										},
										{
											"type": "inset",
											"id": "019",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/016-ram-head-smile2.webp"
													},
													"style": "comic-speaker-right",
													"width": 170,
													"height": 190,
													"credit": "Troy Little"
												},
												"{@comic {@comicH1 ЧЕРТ ВОЗЬМИ, МОРТИ!}}",
												"{@comic Это всего лишь первая глава, а эти хитрые сыновья уже нацелились на повышение цены. Капитализм в действии, Морти.}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Уменьшение в два раза",
							"page": 7,
							"id": "01a",
							"entries": [
								"Округляйте в меньшую сторону, когда игра требует уменьшить число вдвое. Например, {@highlight Если 15 уменьшить в два раза, то получится 7.}",
								{
									"type": "inset",
									"id": "01b",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/017-ram-head-sarcasm.webp"
											},
											"style": "comic-speaker-left",
											"width": 120,
											"height": 149,
											"credit": "Troy Little"
										},
										"{@comic Предоставьте Wizards of the Coast заново изобретать {@b {@i {@comicH4 MATH}}}!}",
										"{@comicH1 JEEZ.}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Шесть способностей",
					"page": 7,
					"id": "01c",
					"entries": [
						"Шесть способностей обеспечивают быстрое игровое описание физических и психических характеристик каждого персонажа и монстра:",
						{
							"type": "list",
							"items": [
								"{@b Прочность}, измерение физической силы",
								"{@b Ловкость}, измерение ловкости",
								"{@b Конституция}, измерение выносливости",
								"{@b Разведка}, измерение мышления и памяти",
								"{@b Мудрость}, измерение восприятия и понимания",
								"{@b Харизма}, измерительная сила личности"
							]
						},
						"Является ли персонаж мускулистым и проницательным? Блестящий и обаятельный? Ловкий и выносливый? Для каждой из шести способностей у персонажа или монстра есть показатель {@b оценка способностей}, который обычно варьируется от 3 до 18. У искателя приключений этот показатель может достигать 20. У монстра он может достигать 30.",
						"Наиболее важной функцией показателя способности является предоставление модификатора {@b модификатор способностей}, который обычно варьируется от -1 (при показателе 8 или 9) до +4 (при показателе 18). Этот модификатор применяется к проверкам способностей, броскам спасения и броскам атаки, как объясняется в следующих нескольких разделах.",
						{
							"type": "inset",
							"id": "01d",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/018-ram-rick-talking.webp"
									},
									"style": "comic-speaker-right",
									"width": 280,
									"height": 364,
									"credit": "Troy Little"
								},
								"{@comic {@comicH1 Вот что тебе действительно нужно знать об этих способностях, Морти:}}",
								"{@comic {@comicH3 СТРОИТЕЛЬСТВО:} Как ударить по предмету}",
								"{@comic {@comicH3 DEXTERITY:} Как уберечься от ударов предметов}",
								"{@comic {@comicH3 КОНСТИТУЦИЯ:} Как выжить после попадания под удар}",
								"{@comic {@comicH3 ИНТЕЛЛИГЕНЦИЯ:} Хорошо подходит для арканных вещей}",
								"{@comic {@comicH3 МУДРОСТЬ:} Поиск материала}",
								"{@comic {@comicH3 ХАРИЗМА:} Сброс статистики, игнорировать}"
							]
						},
						{
							"type": "entries",
							"id": "01e",
							"entries": [
								{
									"type": "entries",
									"name": "Баллы способностей и модификаторы",
									"page": 7,
									"id": "01f",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"Score",
												"Modifier",
												"Score",
												"Modifier"
											],
											"colStyles": [
												"col-2 text-center",
												"col-4 text-center",
												"col-2 text-center",
												"col-4 text-right"
											],
											"rows": [
												[
													"1",
													"−5",
													"16–17",
													"+3"
												],
												[
													"2–3",
													"−4",
													"18–19",
													"+4"
												],
												[
													"4–5",
													"−3",
													"20–21",
													"+5"
												],
												[
													"6–7",
													"−2",
													"22–23",
													"+6"
												],
												[
													"8–9",
													"−1",
													"24–25",
													"+7"
												],
												[
													"10–11",
													"+0",
													"26–27",
													"+8"
												],
												[
													"12–13",
													"+1",
													"28–29",
													"+9"
												],
												[
													"14–15",
													"+2",
													"30",
													"+10"
												]
											]
										},
										{
											"type": "inset",
											"id": "020",
											"entries": [
												" {@comic Заметили, что у них там есть статистика до {@comicH3 30}, хотя вы можете начать только с максимумом {@comicH3 20}? Это чтобы показать вам простой жизненный факт: Некоторые вещи просто {@i лучше} больше, чем ты, Морти. Я имею в виду, что {@u лот} вещей лучше, чем {@i вы}, но я имею в виду и мир D&D.} {@comic Все, что 8 или меньше, я называю {@i \"blart\".} Это происходит от измерения, которое я нашел, где все числа меньше 9 имеют один и тот же термин: \"blart\". Это означает \"пук\". Пук, пук, пук, пук, пук, пук, пук, пук, девять, десять, одиннадцать, вы поняли.} {@comic Как бы то ни было, блики воняют, Морти.} "
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Основное правило",
							"page": 8,
							"id": "021",
							"entries": [
								"Заденет ли взмах меча искателя приключений дракона или отскочит от его твердой как железо чешуи? Поверит ли огр в возмутительный блеф? Может ли персонаж переплыть бушующую реку? Избежит ли персонаж основного взрыва огненного шара или получит полный урон от пламени? Когда исход действия неясен, игра полагается на бросок {@dice d20} для определения успеха или неудачи. Проверки способностей, броски атаки и броски спасения - это три основных вида бросков {@dice d20}. При каждой из них вы бросаете {@dice d20}, добавляете любые бонусы или штрафы и сравниваете итог с заданным числом. Если сумма равна или превышает его, вы добиваетесь успеха. Вот эти шаги более подробно:",
								{
									"type": "entries",
									"name": "1. Бросить кубик",
									"page": 8,
									"id": "022",
									"entries": [
										"Бросок на {@dice d20}, затем добавьте модификатор показателя способности, используемого для броска. Например, при броске спасброска на ловкость используется ваш модификатор ловкости."
									]
								},
								{
									"type": "entries",
									"name": "2. Применять косвенные бонусы и штрафы",
									"page": 8,
									"id": "023",
									"entries": [
										"Заклинание, особое обстоятельство или какой-то другой эффект может дать бонус или штраф к броску."
									]
								},
								{
									"type": "entries",
									"name": "3. Сравнить итоговое значение с целевым числом",
									"page": 8,
									"id": "024",
									"entries": [
										"Если сумма равна или превышает целевое число, бросок считается успешным. В противном случае - провал. Целевое число для проверки способности или спасброска называется классом сложности (DC). Для броска атаки это класс брони (AC) атакуемой цели. Обычно именно DM определяет целевые числа и сообщает игрокам, успешны или нет их проверки способностей, броски атаки и броски спасения.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/019-c1-08.webp"
											},
											"width": 850,
											"height": 690,
											"credit": "Troy Little"
										},
										"Проверки способностей обсуждаются на следующей странице, броски спасения - далее в этой главе. Броски атаки описываются в {@book chapter 2|RMR|1}.",
										"{@comicH3 4. Хозяин подземелья всегда прав.}",
										"{@comic Я не знаю, почему они не включили это в свои предполагаемые \"основные правила\", но это должно быть на первом месте. ДМ также указывает людям, когда они ведут себя глупо.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Преимущества и недостатки",
							"page": 8,
							"id": "025",
							"entries": [
								"Иногда специальная способность или заклинание сообщает вам, что у вас есть преимущество или недостаток при броске {@dice d20}. В этом случае при выполнении броска вы делаете второй бросок {@dice d20}. Если у вас есть преимущество, используйте больший из двух бросков, если недостаток - меньший. Например, если вы имеете недостаток и бросаете 17 и 5, вы используете 5. Если вы имеете преимущество и бросаете эти числа, вы используете 17.",
								"Если на бросок влияет несколько ситуаций, и каждая из них дает преимущество или накладывает на него недостаток, вы бросаете не более одного дополнительного {@dice d20}. Если, например, две благоприятные ситуации дают преимущество, вы все равно бросите только один дополнительный {@dice d20}.",
								"Если обстоятельства приводят к тому, что бросок имеет как преимущество, так и недостаток, считается, что у вас нет ни того, ни другого, и вы бросаете один {@dice d20}. Это верно, даже если несколько обстоятельств накладывают недостаток и только одно дает преимущество, или наоборот. В такой ситуации у вас нет ни преимущества, ни недостатка.",
								"Когда у вас есть преимущество или недостаток и что-то в игре позволяет вам перебросить {@dice d20}, вы можете перебросить только один из кубиков. Вы выбираете, какой именно.",
								{
									"type": "inset",
									"id": "026",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/020-c1-09.webp"
											},
											"style": "comic-speaker-right",
											"width": 279,
											"height": 404,
											"credit": "Troy Little"
										},
										"{@comic Эта {@b {@i {@comicH4 ПРЕИМУЩЕСТВО/НЕДОСТАТОК}}} вещь идеально подходит для использования против {@b раздражающий} игроков.}",
										"{@comic Если ваш игрок Морин говорит: \"Разве эти гоблины не должны убежать после того, как мы убили семьдесят два их приятеля?\", вы просто смотрите ей прямо в глаза и говорите: \"Нет, Морин. Они {@i не должен}. Эти гоблины подсели на {@b кровь гноллов}, которую они пили перед битвой, и теперь у них есть {@comicH3 преимущество}, так как тебе это нравится, {@i Maureeeeen}?\"}",
										"{@comic И не позволяйте игрокам перекладывать это на вас. Когда персонаж Морин Флардо Бесстрашный пытается самостоятельно пить кровь гноллов, вы просто качаете головой и говорите: \"Ну и ну, Морин. Кровь гноллов для гномов - это {@b токсичный}, так что теперь у тебя {@comicH3 недостаток} на все броски, {@i Maureeeeen}\".}",
										"{@comic Пальцевые пистолеты - опция.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Проверки способностей",
							"page": 9,
							"id": "027",
							"entries": [
								"Проверка способностей проверяет врожденные таланты и подготовку персонажа или монстра в попытке преодолеть вызов. DM вызывает проверку способностей, когда персонаж или монстр пытается выполнить действие (кроме атаки), которое имеет шанс провалиться. Персонаж может сделать проверку силы, чтобы силой открыть дверь, проверку интеллекта, чтобы разобраться в подсказках, или проверку мудрости, чтобы заметить гоблинов, сидящих в засаде вдоль дороги. Когда исход неясен, результаты определяются игральными костями.",
								"Чтобы сделать проверку способности, бросьте {@dice d20} и добавьте соответствующий модификатор способности. Например, для проверки силы вы используете модификатор силы.",
								"Если общая сумма равна или превышает DC, проверка способности успешна. В противном случае проверка проваливается, что означает, что персонаж или монстр не продвинулся к цели или продвинулся, но с неудачами, определенными DM.",
								"Часто книга приключений сообщает ДМу, какую проверку может сделать персонаж, DC проверки и что произойдет, если персонаж преуспеет или потерпит неудачу. Однако, поскольку персонажи часто совершают непредсказуемые поступки, книга приключений также содержит советы, которые помогут DM решить, какую проверку способностей и DC использовать в конкретной ситуации.",
								{
									"type": "inset",
									"id": "028",
									"entries": [
										"{@comic {@b {@i {@comicH4 ПРОВЕРКА СПОСОБНОСТЕЙ}}} - еще один надежный способ наказать игроков, которые сомневаются в тебе, Морти.}",
										"{@comicH1 заставляйте их проверять способности по каждому пустяку, пока они не признают ваше превосходство.}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/021-ram-head-smile2.webp"
											},
											"style": "comic-speaker-left",
											"width": 120,
											"height": 134,
											"credit": "Troy Little"
										},
										"{@comic Извините, Хойт. Вы забыли, как пользоваться своими ногами, поэтому вам нужно сделать проверку {@b Разведка}, чтобы заново зажечь синапсы и напомнить своим конечностям, как они функционируют.}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/022-ram-head-ehlol.webp"
											},
											"style": "comic-speaker-right",
											"width": 120,
											"height": 143,
											"credit": "Troy Little"
										},
										"{@comic О, у тебя получилось? Круто, круто. Как насчет проверки {@b Ловкость}, достаточно ли крови течет в этих ногах, чтобы идти прямо и одновременно избегать ловушек?}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/023-ram-head-smile1.webp"
											},
											"style": "comic-speaker-left",
											"width": 120,
											"height": 145,
											"credit": "Troy Little"
										},
										"{@comic Я только что сказал \"{@i ловушки}?\". Чертовски верно, Хойти-игрушка. Теперь проверьте {@b Мудрость}, заметили ли вы бритвенную проволоку, идеально расположенную для того, чтобы отрезать ноги Флардо от его лодыжек.}",
										"{@b {@i {@comicH4 У КОГО-НИБУДЬ ЕЩЕ ЕСТЬ ВОПРОСЫ? НЕ ДУМАЛ.}.}}"
									]
								},
								{
									"type": "entries",
									"name": "Бонус к квалификации",
									"page": 9,
									"id": "029",
									"entries": [
										"Вы можете быть особенно искусны в выполнении определенного задания, связанного с проверкой способностей. В листах персонажей перечислены навыки и специальные инструменты каждого персонажа, а в статистике монстров в книге приключений указаны навыки монстров. Если вы владеете навыком, например, {@skill Acrobatics} или {@skill Deception}, вы добавляете свой бонус от навыка к проверкам способностей, которые используют этот навык. Если вы владеете определенным инструментом, например {@item thieves' tools|PHB}, вы прибавляете свой бонус к навыку к проверкам способностей, использующих этот инструмент. Вы никогда не добавляете свой бонус мастерства более одного раза к одному и тому же броску {@dice d20}.",
										{
											"type": "inset",
											"id": "02a",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/024-c1-12.webp"
													},
													"style": "comic-speaker-right",
													"width": 249,
													"height": 315,
													"credit": "Troy Little"
												},
												"{@comic Эти {@b {@i {@comicH4 ДОПОЛНИТЕЛЬНЫЕ БОНУСЫ}}} кажутся не очень большими, но вы должны {@i остерегаться}, потому что игроки будут использовать каждый мизерный бонус, чтобы попытаться \"выиграть\".}",
												"{@comic Будьте готовы к тому, что в любой момент, когда вам понадобится стереть улыбку с их лица, вам придется применить штрафные или невыгодные условия.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Конкурсы",
									"page": 10,
									"id": "02b",
									"entries": [
										"Иногда усилия одного персонажа или монстра прямо противоположны усилиям другого. Это может произойти, когда оба они пытаются сделать одно и то же, и только один может добиться успеха, например, пытаясь подхватить упавшее на пол волшебное кольцо. Эта ситуация также применима, когда один из них пытается помешать другому достичь цели - например, когда монстр пытается силой открыть дверь, которую авантюрист держит закрытой. В подобных ситуациях исход определяется особой формой проверки способностей, называемой поединком.",
										"Оба участника поединка делают проверки способностей, соответствующие их усилиям. Они применяют все соответствующие бонусы и штрафы, но вместо того, чтобы сравнивать общую сумму с DC, они сравнивают суммы двух своих проверок.",
										"Участник с большей суммой проверок выигрывает состязание. Этот персонаж или монстр либо преуспевает в действии, либо не дает преуспеть другому.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/025-c1-11.webp"
											},
											"width": 850,
											"height": 239,
											"credit": "Troy Little"
										},
										"Если в результате конкурса получается ничья, ситуация остается такой же, какой она была до конкурса. Таким образом, один участник может выиграть конкурс по умолчанию. Если два персонажа сыграли вничью в состязании по стаскиванию кольца с пола, то ни один из них его не схватит. В состязании между монстром, пытающимся открыть дверь, и авантюристом, пытающимся удержать дверь закрытой, ничья означает, что дверь остается закрытой.",
										{
											"type": "inset",
											"id": "02c",
											"entries": [
												" {@comic Хороший DM знает, когда нужно заставить игроков делать спорные броски {@comicH3 против} друг другу, Морти.} {@comic {@comicH1 Вы хотите, чтобы приключенческая партия не работала слишком эффективно, }} {@comic Так что ставьте их в ситуации, когда им нужно {@b борьба за пайки} в кемпинге или {@b устроить соревнование по выпивке} на ужине с герцогом Динглберри.} "
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Навыки",
									"page": 10,
									"id": "02d",
									"entries": [
										"Каждая способность охватывает широкий спектр возможностей, включая навыки, которыми персонаж может владеть в совершенстве. Навык представляет собой определенный аспект показателя способности, и владение навыком демонстрирует сосредоточенность персонажа на этом аспекте.",
										"Проверка ловкости может, например, отражать попытку персонажа выполнить акробатический трюк, взять предмет ладонью или остаться незамеченным. Каждый из этих аспектов ловкости имеет соответствующий навык: {@skill Acrobatics}, {@skill Sleight of Hand} и {@skill Stealth}, соответственно. Так, персонаж, владеющий навыком {@skill Stealth}, особенно хорош в проверках ловкости, связанных с подкрадыванием и прятанием.",
										"Иногда DM может попросить проверить способность, используя определенный навык - например, \"Сделайте проверку мудрости ({@skill Perception})\". В других случаях игрок может спросить ДМ, применяется ли к проверке навык владения определенным умением. В любом случае, владение навыком означает, что персонаж может добавить свой бонус от владения навыком к проверкам способностей, использующих этот навык. Без владения навыком персонаж делает обычную проверку способности.",
										"Например, если персонаж пытается взобраться на опасный утес, мастер подземелья может попросить проверить силу ({@skill Athletics}). Если персонаж владеет навыком {@skill Athletics}, бонус навыка добавляется к проверке силы. Если персонаж не владеет этим навыком, он или она просто делает проверку силы.",
										{
											"type": "inset",
											"id": "02e",
											"entries": [
												"{@comic Морти, ты можешь устроить своим игрокам небольшую передовую игру:}",
												"{@comicH1 СОЧЕТАТЬ СВОЙ ХУДШИЙ АТРИБУТ СО СЛУЧАЙНЫМ НАВЫКОМ, КОТОРЫЙ С НИМ НЕ СОЧЕТАЕТСЯ}",
												"{@comic просто чтобы запудрить им мозги.}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/026-ram-head-smile1.webp"
													},
													"style": "comic-speaker-left",
													"width": 120,
													"height": 145,
													"credit": "Troy Little"
												},
												"{@comic \"Я хочу, чтобы вы сделали проверку на интеллект (атлетика)\".}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/027-ram-mortyface-panic.webp"
													},
													"style": "comic-speaker-right",
													"width": 119,
													"height": 119,
													"credit": "Troy Little"
												},
												"{@comic \"Боже мой, ДМ Рик. Почему я должен это делать?\"}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/028-ram-head-stern.webp"
													},
													"style": "comic-speaker-left",
													"width": 120,
													"height": 146,
													"credit": "Troy Little"
												},
												"{@comic \"Потому что разум и тело - это одно целое, {@i Морти}. Вы должны помнить, как плавать, и если вы этого не делаете, вы тонете\".}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Проверки прочности",
							"page": 11,
							"id": "02f",
							"entries": [
								"Сила измеряет телесную мощь, атлетическую подготовку и степень, до которой вы можете применить грубую физическую силу. Проверка силы может моделировать любую попытку поднять, толкнуть, потянуть или сломать что-то, протиснуть свое тело через пространство или иным образом применить грубую силу в ситуации. Навык {@skill Athletics} отражает способность к определенным видам проверки силы.",
								{
									"type": "entries",
									"name": "Легкая атлетика",
									"page": 11,
									"id": "030",
									"entries": [
										"Ваша проверка Силы ({@skill Athletics}) покрывает сложные ситуации, с которыми вы сталкиваетесь при лазании, прыжках или плавании. Примеры включают следующие действия:",
										{
											"type": "list",
											"items": [
												"Вы пытаетесь взобраться на отвесную или скользкую скалу, избежать опасности, преодолевая стену, или уцепиться за поверхность, когда что-то пытается вас сбить.",
												"Вы пытаетесь прыгнуть на необычно большое расстояние или выполнить трюк в середине прыжка.",
												"Вам трудно плыть или держаться на плаву в коварных течениях, штормовых волнах или местах с густыми водорослями. Или другое существо пытается столкнуть или утащить вас под воду или иным образом помешать вашему плаванию.",
												"{@comic Если у тебя выдался плохой день, и в твоей заднице завелся слизистый монстр, ты должен его выдернуть, Морти. Ты должен применить грубую силу. Ты не можешь оставить слизистого монстра там, Морти. Оно сделает гнездо.}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Проверки ловкости",
							"page": 11,
							"id": "031",
							"entries": [
								"Ловкость измеряет физическую ловкость, рефлексы и равновесие. Проверка ловкости может моделировать любую попытку двигаться проворно, быстро или бесшумно, или не упасть на труднодоступных местах. Навыки {@skill Acrobatics}, {@skill Sleight of Hand} и {@skill Stealth} отражают способности к определенным видам проверок ловкости.",
								{
									"type": "inset",
									"id": "032",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/029-c1-13.webp"
											},
											"style": "comic-speaker-right",
											"width": 200,
											"height": 523,
											"credit": "Troy Little"
										},
										"{@comicH1 АКРОБАТИКА}",
										"{@comic Не позволяйте игрокам убедить вас в том, что они могут использовать ловкость (акробатику) для д-д-{@b dodge} атак и тому подобной ерунды. Навыки предназначены для не боевых бросков {@comicH3 только}, чувак.}",
										"{@comic Игроки пройдут по тебе, если ты им позволишь, Морти. Они выжмут все до последней унции из правил, если вы не будете осторожны. Будьте бдительны, иначе они начнут веселиться.}"
									]
								},
								{
									"type": "entries",
									"name": "Акробатика",
									"page": 11,
									"id": "033",
									"entries": [
										"Проверка ловкости ({@skill Acrobatics}) отражает вашу попытку удержаться на ногах в сложной ситуации, например, когда вы пытаетесь пробежать по льду, балансировать на канате или устоять на ногах на качающейся палубе корабля. DM может также потребовать проверку ловкости ({@skill Acrobatics}), чтобы узнать, можете ли вы выполнять акробатические трюки, включая нырки, кувырки, кувырки и сальто."
									]
								},
								{
									"type": "entries",
									"name": "Ловкость рук",
									"page": 11,
									"id": "034",
									"entries": [
										"Всякий раз, когда вы пытаетесь совершить акт легердемана или хитрости, например, подложить что-то другому человеку или спрятать предмет у себя, сделайте проверку на ловкость ({@skill Sleight of Hand}). DM может также потребовать проверку ловкости ({@skill Sleight of Hand}), чтобы определить, сможете ли вы поднять кошелек с монетами с другого человека или вытащить что-то из чужого кармана.",
										{
											"type": "inset",
											"id": "035",
											"entries": [
												"{@comicH1 ЛОВКОСТЬ РУК}",
												"{@comic Воровство - это проверенная временем традиция D&D, Морти. Роги, конечно, тоже так делают, но и все остальные тоже.}",
												"{@b {@i {@comicH4 ОВЕН КЛЕРИКИ}!}}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/030-ram-head-drunk.webp"
													},
													"style": "comic-speaker-right",
													"width": 179,
													"height": 205,
													"credit": "Troy Little"
												},
												"{@comic Не позволяйте этому \"святому\" фасаду обмануть вас. Они такие же извращенцы и человеконенавистники, как и все остальные в D&D, просто они лучше это скрывают. Их религия - лишь прикрытие для их фэнтезийной лавки.}",
												"{@comic Это только мое мнение, Морти. W-W-Wizards of the Coast нигде этого не говорит, это только мое мнение.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Stealth",
									"page": 11,
									"id": "036",
									"entries": [
										"Делайте проверку ловкости ({@skill Stealth}), когда пытаетесь скрыться от врагов, проскользнуть мимо охраны, ускользнуть незаметно или подкрасться к кому-то незаметно или неслышно.",
										{
											"type": "inset",
											"id": "037",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/031-ram-head-rick-lol.webp"
													},
													"style": "comic-speaker-left",
													"width": 150,
													"height": 176,
													"credit": "Troy Little"
												},
												"{@comicH1 STEALTH}",
												"{@comic Подкрадываться {@i и} воровства - это то, что нужно, так что если хочешь быть умным, как твой дедушка, обязательно подними Dex, понял?}"
											]
										},
										{
											"type": "inset",
											"name": "Сокрытие и видение",
											"page": 12,
											"id": "038",
											"entries": [
												"Когда вы пытаетесь спрятаться, сделайте проверку ловкости ({@skill Stealth}). Пока вас не обнаружат или вы не перестанете прятаться, итог этой проверки оспаривается проверкой Мудрости ({@skill Perception}) любого существа, которое активно ищет признаки вашего присутствия.",
												"Вы не можете спрятаться от существа, которое вас видит, а если вы шумите (например, выкрикиваете предупреждение или опрокидываете вазу), то выдаете свое местоположение. Существо {@condition invisible} нельзя увидеть, поэтому оно всегда может попытаться спрятаться. Однако следы его передвижения все равно могут быть замечены, и ему все равно придется вести себя тихо.",
												{
													"type": "entries",
													"name": "Пассивное восприятие",
													"page": 12,
													"id": "039",
													"entries": [
														"Когда вы прячетесь, есть шанс, что кто-то заметит вас, даже если он не ищет. Чтобы определить, заметит ли вас такое существо, DM сравнивает вашу проверку ловкости ({@skill Stealth}) с пассивным показателем мудрости ({@skill Perception}) этого существа, который равен 10 + модификатор мудрости существа, а также любые другие бонусы или штрафы. Если у существа есть преимущество, добавьте 5. Если у существа есть недостаток, вычтите 5.",
														"Например, если персонаж 1-го уровня (с бонусом мастерства +2) имеет мудрость 15 (модификатор +2) и мастерство в {@skill Perception}, то его пассивный показатель мудрости ({@skill Perception}) равен 14."
													]
												},
												{
													"type": "entries",
													"name": "Что можно увидеть",
													"page": 12,
													"id": "03a",
													"entries": [
														"Одним из основных факторов, определяющих, сможете ли вы найти спрятанное существо или предмет, является то, насколько хорошо вы видите местность, которая может быть слабо или сильно затемнена. В слегка затемненной области - например, при тусклом свете, тумане или умеренной листве - существа имеют недостаток при проверке мудрости ({@skill Perception}), полагающейся на зрение. В сильно затемненной области - например, в темноте, непроглядном тумане или густой листве - зрение блокируется, накладывая условие {@condition blinded}, как объясняется в приложении."
													]
												}
											]
										},
										{
											"type": "inset",
											"id": "03b",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/032-c1-14.webp"
													},
													"style": "comic-speaker-right",
													"width": 200,
													"height": 293,
													"credit": "Troy Little"
												},
												"{@comic Конечно, вы можете запомнить все это, если хотите: пассивное бла-бла и сколько задницы у персонажа торчит или что-то еще, но если вы хотите сделать это в стиле Рика, вот как это происходит: бросьте {@dice d20} за экран вашего DM, а затем {@i неважно, какой был ролл}, просто посмотрите на игроков, слегка прищурьте глаза и скажите:}",
												"{@comicH1 \"Ой, они тебя заметили\".}",
												"{@comic {@b {@i {@comicH4 BAM-A-LAM}! }}Проблема решена. Это избавит тебя от многих проблем, Морти. И доберется до самого интересного.}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Проверка конституции",
							"page": 12,
							"id": "03c",
							"entries": [
								"Конституция измеряет здоровье, выносливость и жизненную силу. Проверки конституции встречаются редко, и никакие навыки не применяются к проверкам конституции, потому что выносливость, которую демонстрирует эта способность, в основном пассивна, а не связана с конкретными усилиями персонажа или монстра. Однако проверка конституции может смоделировать вашу попытку выйти за обычные пределы.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/033-ram-head-startled.webp"
									},
									"style": "comic-speaker-left",
									"maxWidth": 150,
									"width": 623,
									"height": 738,
									"credit": "Troy Little"
								},
								"{@comicH1 ВАУ! ОНИ ОЧЕНЬ СКУПИЛИСЬ НА ЭТУ ЧАСТЬ, А МОРТИ!}",
								{
									"type": "inset",
									"id": "03d",
									"entries": [
										"{@comic Есть {@i тонн} способов использовать проверку конституции, о которых эти болваны не хотят, чтобы вы знали. У них нет {@i видение}, как у меня, Морти. Они не видят {@comicH3 общая картина}. Вот несколько замечательных проверок Конституции, которые \"выходят за рамки обычного\":}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/034-c1-15.webp"
											},
											"style": "comic-speaker-right",
											"width": 279,
											"height": 417,
											"credit": "Troy Little"
										},
										{
											"type": "list",
											"items": [
												"{@comic Когда ваш персонаж находится на шикарном ужине с герцогиней Динглберри и вдруг у него начинается чудовищный пук, сможет ли он сдержать его? Иногда нужно быть героем, Морти. Вы можете подумать, что это сила (атлетика) или ловкость (акробатика), но поверьте мне, Морти, это чистая конституция.}",
												"{@comic Морти, ты когда-нибудь получал {@i разрезание бумаги} в вебе между пальцами? Это самая болезненная вещь во вселенной. Никто даже не может {@i см.} этого сделать, но это все равно б-б-*БУРП*-{@i ожоги}, Морти. Порезы бумаги могут случиться в {@b любой} момент, и когда они случаются, ты просто должен держать себя в руках. Мир - опасное место, Морти. Не могу поверить, что они не упомянули о том, что Конституция - это то, как ты держишь свои с*** {@comicH3 заблокирован}.}",
												"{@comic Пьянство! Слушай, я знаю, что люди из D&D не хотят прославлять пьянство в игре для 13-летних, но ты же {@b {@i {@comicH4 14}}}, Морти. Кроме того, это театр разума, или что-то в этом роде, так что это не {@i реальный} пьянство - но поверь мне, тебе это тоже понравится.}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Проверки интеллекта",
							"page": 13,
							"id": "03e",
							"entries": [
								"Интеллект измеряет остроту ума, силу памяти и способность рассуждать. Проверка интеллекта применяется, когда вам нужно использовать логику, образование, память или дедуктивные рассуждения. Навыки {@skill Arcana}, {@skill History}, {@skill Investigation}, {@skill Nature} и {@skill Religion} отражают способности к определенным видам проверки интеллекта.",
								{
									"type": "entries",
									"name": "Arcana",
									"page": 13,
									"id": "03f",
									"entries": [
										"Проверка интеллекта ({@skill Arcana}) измеряет вашу способность вспомнить знания о заклинаниях, магических предметах, эльдритских символах, магических традициях, плоскостях существования и обитателях этих плоскостей."
									]
								},
								{
									"type": "entries",
									"name": "История",
									"page": 13,
									"id": "040",
									"entries": [
										"Проверка интеллекта ({@skill History}) измеряет вашу способность вспоминать предания об исторических событиях, легендарных людях, древних королевствах, прошлых спорах, недавних войнах и потерянных цивилизациях."
									]
								},
								{
									"type": "entries",
									"name": "Расследование",
									"page": 13,
									"id": "041",
									"entries": [
										"Когда вы оглядываетесь вокруг в поисках подсказок и делаете выводы на их основе, вы делаете проверку интеллекта ({@skill Investigation}). Вы можете определить местонахождение спрятанного предмета, по внешнему виду раны определить, каким оружием она была нанесена, или определить самое слабое место в туннеле, которое может привести к его обрушению. Листание древних свитков в поисках скрытого фрагмента знаний также может потребовать проверки интеллекта ({@skill Investigation})."
									]
								},
								{
									"type": "entries",
									"name": "Природа",
									"page": 13,
									"id": "042",
									"entries": [
										"Проверка интеллекта ({@skill Nature}) измеряет вашу способность вспоминать знания о местности, растениях и животных, погоде и природных циклах."
									]
								},
								{
									"type": "entries",
									"name": "Религия",
									"page": 13,
									"id": "043",
									"entries": [
										"Проверка интеллекта ({@skill Religion}) измеряет вашу способность запоминать сведения о божествах, обрядах и молитвах, религиозных иерархиях, священных символах и практике тайных культов.",
										{
											"type": "inset",
											"id": "044",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/035-ram-head-rick-madconfused.webp"
													},
													"style": "comic-speaker-right",
													"width": 120,
													"height": 155,
													"credit": "Troy Little"
												},
												"{@comic Что, черт возьми, это делает в разделе \"Разведка\"? У меня было достаточно людей, пытавшихся поклоняться мне, чтобы понять, что религии - это {@i крок}, Морти.}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Проверки мудрости",
							"page": 13,
							"id": "045",
							"entries": [
								"Мудрость отражает, насколько вы настроены на окружающий мир, представляя собой проницательность и интуицию. Проверка Мудрости может отражать попытку прочитать язык тела, понять чьи-то чувства, заметить что-то в окружающей среде или позаботиться о раненом человеке. Навыки {@skill Animal Handling}, {@skill Insight}, {@skill Medicine}, {@skill Perception} и {@skill Survival} отражают способности к определенным видам проверок мудрости.",
								{
									"type": "entries",
									"name": "Обращение с животными",
									"page": 13,
									"id": "046",
									"entries": [
										"Если возникает вопрос, сможете ли вы успокоить домашнее животное, не спугнуть лошадь или понять намерения животного, DM может потребовать проверку Мудрости ({@skill Animal Handling}). Вы также делаете проверку Мудрости ({@skill Animal Handling}), чтобы контролировать своего скакуна, когда пытаетесь совершить рискованный маневр.",
										{
											"type": "inset",
											"id": "047",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/036-c1-16.webp"
													},
													"style": "comic-speaker-right",
													"width": 240,
													"height": 343,
													"credit": "Troy Little"
												},
												"{@comicH1 ОБРАЩЕНИЕ С ЖИВОТНЫМИ}",
												"{@comic Некоторые игроки думают, что они {@i шептуны животных}, Морти. Не позволяйте им дружить с животными в вашей игре. Это всегда начинается с одного {@b волк} или {@b белка}, а затем, в следующий момент, вы отслеживаете чертову {@b {@i {@comicH4 МЕНАГЕРИ}}}, каждый из которых имеет свой собственный лист персонажа. {@i Без домашних животных}!}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Insight",
									"page": 13,
									"id": "048",
									"entries": [
										"Ваша проверка Мудрости ({@skill Insight}) решает, сможете ли вы определить истинные намерения существа, например, при поиске лжи или предсказании чьих-то дальнейших действий. Для этого нужно уловить подсказки из языка тела, речевых привычек и изменений в манерах.",
										{
											"type": "inset",
											"id": "049",
											"entries": [
												"{@comicH1 INSIGHT}",
												"{@comic С-с-некоторые игроки используют Озарение на {@comicH3 все}, Морти. Они считают себя Шерлоками Холмсами, анализирующими каждое услышанное слово в поисках скрытых смыслов.}",
												"{@comic Нет никакого смысла во всем этом, Морти. Ни в D&D, ни в жизни, ни в чем. Вот как ты с этим справишься:}",
												"{@comic Скажите им, что происходит нечто {@i рыболовство}, но откажитесь от подробностей, независимо от того, насколько высок их уровень.}",
												"{@comic {@comicH3 ИЛИ }}",
												"{@comic Возьмите случайный клочок бумаги из-за экрана DM и нацарапайте на нем символ, просто серьезно {@comicH3 все, что угодно}, а затем незаметно передайте его им.}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/037-ram-head-rick-lol.webp"
													},
													"style": "comic-speaker-right",
													"width": 160,
													"height": 188,
													"credit": "Troy Little"
												},
												"{@comic Не говорите им, что это такое, и не отвечайте на другие вопросы. Если они снова бросят Мудрость (Озарение), дайте им еще один каракули. Еще один бросок. Еще больше обрывков мусора. Они сами себя загонят {@b безумие}, пытаясь понять, что все это значит. Люди не могут справиться с {@i секреты}, Морти. Их разум {@b слабый}.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Медицина",
									"page": 14,
									"id": "04a",
									"entries": [
										"Проверка мудрости ({@skill Medicine}) позволяет вам попытаться стабилизировать состояние умирающего товарища или диагностировать болезнь.",
										{
											"type": "inset",
											"id": "04b",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/038-c1-17.webp"
													},
													"style": "comic-speaker-right",
													"width": 250,
													"height": 366,
													"credit": "Troy Little"
												},
												"{@comicH1 Медицина}",
												"{@comic Средневековая медицина не слишком красива, Морти. Даже в фантастическом мире они не знали ни микробов, ни патогенов, ни анти-б-б-*БУРП*-биотиков.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Восприятие",
									"page": 14,
									"id": "04c",
									"entries": [
										"Проверка мудрости ({@skill Perception}) позволяет вам заметить, услышать или иным образом обнаружить присутствие чего-либо. Она измеряет вашу общую осведомленность об окружающей обстановке и остроту ваших чувств. Например, вы можете попытаться услышать разговор через закрытую дверь, подслушать под открытым окном или услышать, как монстры скрытно передвигаются по лесу. Или вы можете попытаться заметить то, что скрыто от глаз или легко пропустить, будь то орки, сидящие в засаде на дороге, бандиты, прячущиеся в тени в переулке, или свет свечи под закрытой потайной дверью.",
										{
											"type": "inset",
											"id": "04d",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/039-ram-head-daze.webp"
													},
													"style": "comic-speaker-left",
													"width": 160,
													"height": 191,
													"credit": "Troy Little"
												},
												"{@comicH1 ПЕРЦЕПЦИЯ}",
												"{@comic Упомянутый мною ранее материал Insight идет {@comicH3 double} на Perception, Morty.}",
												"{@comic Некоторые игроки просто не могут перестать смотреть, слушать и нюхать вместо {@i делать}. Все это не может быть настолько интересным, но они все равно будут пытаться.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Выживание",
									"page": 14,
									"id": "04e",
									"entries": [
										"DM может попросить вас сделать проверку на мудрость ({@skill Survival}), чтобы идти по следам, охотиться на дичь, провести группу через замерзшие пустоши, определить признаки того, что поблизости живут совиные медведи, предсказать погоду или избежать зыбучих песков и других природных опасностей.",
										{
											"type": "inset",
											"id": "04f",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/040-c1-18.webp"
													},
													"style": "comic-speaker-right",
													"width": 419,
													"height": 218,
													"credit": "Troy Little"
												},
												"{@comicH1 ВЫЖИВАНИЕ}",
												"{@comic Если игрок {@i действительно} выводит вас из себя, заставьте его бросить Мудрость (Выживание) на {@comicH3 все}:}",
												"{@comicH1 заставлять их сжиматься от страха каждый раз, когда вы смотрите в их сторону.}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Проверки харизмы",
							"page": 15,
							"id": "050",
							"entries": [
								"Харизма измеряет вашу способность эффективно взаимодействовать с другими людьми. Она включает в себя такие факторы, как уверенность и красноречие. Проверка харизмы может возникнуть, когда вы пытаетесь повлиять на других или развлечь их, когда вы пытаетесь произвести впечатление или убедительно солгать, или когда вы ориентируетесь в сложной социальной ситуации. Навыки {@skill Deception}, {@skill Intimidation}, {@skill Performance} и {@skill Persuasion} отражают способность к определенным видам проверок харизмы.",
								{
									"type": "entries",
									"name": "Обман",
									"page": 15,
									"id": "051",
									"entries": [
										"Ваша проверка Харизмы ({@skill Deception}) определяет, сможете ли вы убедительно скрыть правду, словесно или через свои действия. Этот обман может включать в себя все: от введения других в заблуждение с помощью двусмысленности до откровенной лжи. Типичные ситуации - это попытка обмануть охранника, обмануть торговца, заработать деньги на азартных играх, переодеться, приглушить чьи-то подозрения ложными заверениями или сохранить честное лицо, говоря откровенную ложь."
									]
								},
								{
									"type": "entries",
									"name": "Запугивание",
									"page": 15,
									"id": "052",
									"entries": [
										"Когда вы пытаетесь повлиять на кого-то с помощью открытых угроз, враждебных действий или физического насилия, DM может попросить вас сделать проверку Харизмы ({@skill Intimidation}). В качестве примера можно привести попытку выбить информацию из заключенного, убедить уличных бандитов отступить от конфронтации или использовать край разбитой бутылки, чтобы убедить усмехающегося визиря пересмотреть решение."
									]
								},
								{
									"type": "entries",
									"name": "Производительность",
									"page": 15,
									"id": "053",
									"entries": [
										"Ваша проверка Харизмы ({@skill Performance}) определяет, насколько хорошо вы можете порадовать аудиторию музыкой, танцами, актерской игрой, рассказом или другой формой развлечения."
									]
								},
								{
									"type": "entries",
									"name": "Убеждение",
									"page": 15,
									"id": "054",
									"entries": [
										"Когда вы пытаетесь повлиять на кого-то или группу людей с помощью такта, светской любезности или доброго характера, DM может попросить вас сделать проверку Харизмы ({@skill Persuasion}). Обычно вы используете убеждение, когда действуете из лучших побуждений, чтобы укрепить дружеские отношения, обратиться с сердечной просьбой или продемонстрировать надлежащий этикет. Примеры убеждения других: убедить камергера позволить вашей партии увидеться с королем, договориться о мире между враждующими племенами или воодушевить толпу горожан.",
										{
											"type": "inset",
											"name": "Поиск скрытого объекта",
											"page": 15,
											"id": "055",
											"entries": [
												"Когда ваш персонаж ищет скрытый объект, например, потайную дверь или ловушку, DM обычно просит вас сделать проверку на мудрость ({@skill Perception}). Такая проверка может быть использована для поиска скрытых деталей или другой информации и подсказок, которые в противном случае вы могли бы упустить.",
												"В большинстве случаев вам необходимо описать, где вы ищете, чтобы ДМ смог определить ваши шансы на успех. Например, ключ спрятан под комплектом сложенной одежды в верхнем ящике бюро. Если вы скажете DM, что вы бродите по комнате, осматривая стены и мебель в поисках подсказок, у вас не будет шансов найти ключ, независимо от результата проверки Мудрости ({@skill Perception}). Вам придется указать, что вы открываете ящики или обыскиваете бюро, чтобы иметь хоть какой-то шанс на успех."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Броски спасения",
							"page": 15,
							"id": "056",
							"entries": [
								"Спасительный бросок, или спасбросок, представляет собой попытку противостоять или избежать заклинания, ловушки, яда, болезни или подобной угрозы. Обычно вы не решаете сделать бросок спасения; вы вынуждены сделать это, потому что вашему персонажу или монстру угрожает опасность.",
								"Чтобы сделать бросок спасения, бросьте {@dice d20} и добавьте соответствующий модификатор способности. Например, для броска спасброска на ловкость вы используете модификатор ловкости.",
								"Бросок спасения может быть изменен ситуационным бонусом или штрафом и может быть затронут преимуществом и недостатком, как определено DM.",
								"В листе персонажа указаны навыки бросков спасения. Как и в случае с мастерством, мастерство в броске спасения позволяет персонажу добавлять свой бонус мастерства к броскам спасения, сделанным с использованием определенного показателя способности. Некоторые монстры также обладают навыками бросков спасения.",
								"Класс сложности для броска спасброска определяется эффектом, который его вызывает. Например, когда заклинание позволяет сделать бросок спасброска, DC для этого броска определяется способностью заклинателя и бонусом мастерства.",
								"Результат успешного или неудачного спасброска также подробно описан в эффекте, который заставляет спасать. Обычно успешное спасение означает, что персонаж или монстр не получает никакого вреда или получает меньший вред от эффекта.",
								{
									"type": "inset",
									"id": "057",
									"entries": [
										" {@comic {@comicH3 Вот в чем суть, Морти: }} {@comicH1 ЗАСТАВЛЯТЬ ИХ ПРЫГАТЬ ЧЕРЕЗ БЕССМЫСЛЕННЫЕ ОБРУЧИ РАДИ СОБСТВЕННОГО РАЗВЛЕЧЕНИЯ.} {@comic Некоторые игроки думают, что они неприкасаемые, Морти. Вот как вы их трогаете с помощью {@i перст Божий}.} "
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/041-c1-19.webp"
									},
									"width": 850,
									"height": 404,
									"credit": "Troy Little"
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Глава 2: Боевые действия",
			"page": 16,
			"id": "058",
			"entries": [
				"Битва часто разгорается, когда искатели приключений сталкиваются со своими врагами, будь то дикие монстры или коварные злодеи. В этой главе приведены правила, необходимые для такого боя. Правила обращены к вам, игроку или мастеру подземелья. Мастер подземелья управляет всеми монстрами и неигровыми персонажами, участвующими в бою, а каждый другой игрок управляет приключенцем. \"Вы\" также может означать персонажа или монстра, которым вы управляете.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/042-c2-01.webp"
					},
					"width": 856,
					"height": 1000,
					"credit": "Kieran Yanner"
				},
				{
					"type": "inset",
					"id": "059",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/043-ram-head-rick-lol2.webp"
							},
							"style": "comic-speaker-right",
							"width": 199,
							"height": 214,
							"credit": "Troy Little"
						},
						"{@comic {@comicH1 ОК, МОРТИ. МЫ ПРОШЛИ ЧЕРЕЗ НАЧИНАЮЩИХ.}}",
						"{@comic Именно здесь кости попадают на стол, и вы получаете возможность надрать задницу или увидеть, как надирают вашу задницу.}",
						"{@comic Будьте внимательны, потому что я собираюсь научить вас D с некоторыми D: {@i умереть с достоинством}.}"
					]
				},
				{
					"type": "section",
					"name": "Боевой порядок",
					"page": 17,
					"id": "05a",
					"entries": [
						"Типичная боевая схватка - это столкновение двух сторон, шквал взмахов оружием, финтов, парирований, ударов ногами и заклинаний. Игра организует хаос боя в цикл раундов и ходов. {@highlight Один раунд составляет около 6 секунд в игровом мире.} Во время раунда каждый участник боя делает {@b повернуть}.",
						"Порядок ходов определяется в начале боевого столкновения, когда все бросают инициативу. После того, как все сделали ход, бой продолжается до следующего раунда, если ни одна из сторон не победила другую.",
						{
							"type": "inset",
							"id": "05b",
							"entries": [
								" {@comic Шесть секунд - это не так уж много, но жизнь дешева, Морти. К тому времени, как ты досчитаешь до шести, я успею с помощью трехлазерного моноволокна разделать полдюжины громфломитов на космические кусочки.} "
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/044-c2-02.webp"
							},
							"width": 850,
							"height": 299,
							"credit": "Troy Little"
						},
						{
							"type": "inset",
							"name": "Бой шаг за шагом",
							"page": 17,
							"id": "05c",
							"entries": [
								"{@b 1. Определить неожиданность}. DM определяет, является ли кто-нибудь из участников боевого столкновения {@quickref Surprise|PHB|3|0|удивлен}.",
								"{@b 2. Установить позиции}. DM решает, где находятся все персонажи и монстры. Учитывая походный порядок приключенцев или их заявленные позиции в комнате или другом месте, DM определяет, где находятся противники - как далеко и в каком направлении.",
								"{@b 3. Передача инициативы}. Все участники бросают инициативу, определяя порядок ходов бойцов.",
								"{@b 4. По очереди}. Каждый участник боя делает ход в порядке инициативы.",
								"{@b 5. Начать следующий раунд}. Когда все участники боя сделали ход, раунд заканчивается. Повторяйте шаг 4 до тех пор, пока бой не прекратится."
							]
						},
						{
							"type": "entries",
							"name": "Сюрприз",
							"page": 17,
							"id": "05d",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/045-c2-03.webp"
									},
									"width": 600,
									"height": 505,
									"credit": "Troy Little"
								},
								"DM определяет, кто это может быть {@quickref Surprise|PHB|3|0|удивлен}. Если ни одна из сторон не пытается быть скрытной, они автоматически замечают друг друга. В противном случае DM сравнивает проверки ловкости ({@skill Stealth}) всех прячущихся с пассивным показателем мудрости ({@skill Perception}) каждого существа на противоположной стороне. Любой персонаж или монстр, не заметивший угрозу, получает {@quickref Surprise|PHB|3|0|удивлен} в начале встречи.",
								"Если у вас {@quickref Surprise|PHB|3|0|удивлен}, вы не можете двигаться или совершать действия в свой первый ход боя, и вы не можете совершить реакцию, пока этот ход не закончится. Член группы может быть {@quickref Surprise|PHB|3|0|удивлен}, даже если другие члены группы не являются таковыми.",
								{
									"type": "inset",
									"id": "05e",
									"entries": [
										" {@comic Помните, я уже говорил о том, что нужно портить ожидания игроков? Боевые и небоевые сюрпризы - важнейшая часть этого, Морти.} {@comic Если кто-то из игроков тратит слишком много времени на поиски ничего не значащей ерунды или плачет над предысторией своего персонажа, просто крикните {@comicH3 \"СЮРПРИЗ!\"} и обрушьте на их задницы случайную встречу.} "
									]
								},
								{
									"type": "inset",
									"id": "05f",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/046-ram-head-smile2.webp"
											},
											"style": "comic-speaker-left",
											"width": 139,
											"height": 156,
											"credit": "Troy Little"
										},
										"{@comic В самом деле, вот таблица {@comicH3 СЮРПРИЗ}, которую я только что составил, и которую вы можете использовать. Бросайте {@dice d12} и смотрите результаты здесь.}"
									]
								},
								{
									"type": "table",
									"colLabels": [
										"{@comic {@dice d12}}",
										"{@comic Surprise}"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Появляется призрачная рука и наносит пощечину случайному персонажу, получая {@dice 2d4} урона от удара. Если это убивает их, они воскресают в виде призрачного присутствия, которое следует за группой, бесконечно нанося пощечины и им."
										],
										[
											"2",
											"Пять {@creature Giant Rat||giant rats} вырываются из земли и атакуют. Назовите их в честь своей любимой бойз-бенд."
										],
										[
											"3",
											"Все волшебные зелья, которые несет партия, превратились в испорченное молоко."
										],
										[
											"4",
											"Укажите на персонажа, который говорил последним. Их левая нога заснула, в результате чего они страдают от {@b −}1 Ловкости в течение часа."
										],
										[
											"5",
											"Прилетают два {@creature Flameskull||flameskulls}, сопровождаемые громкой музыкой хэви-метал. Они атакуют."
										],
										[
											"6",
											"Одиночка {@creature flameskull} прилетает, разыскивая двух своих друзей, которые бросили его по дороге на концерт хэви-метал. Он растерян и зол, а также нападает."
										],
										[
											"7",
											"Партия слышит скребущий звук, доносящийся из соседней стены. Сделайте его важным для сюжета. Используйте этот шум, чтобы сосредоточить группу и подвести ее к следующей встрече."
										],
										[
											"8",
											"Случайный персонаж извергает {@creature ochre jelly}. Опишите ощущение жжения, когда оно вырывается из слабого рта персонажа. Заставьте партию пожалеть о том, что потратили ваше время."
										],
										[
											"9",
											"Любимое оружие случайного персонажа только что обрело магический интеллект и начинает ворчать о том, что нужно продолжать приключение."
										],
										[
											"10",
											"Стрела внезапно вылетает из тени и попадает в персонажа, который выводит вас из себя. Персонаж получает {@dice 1d6 + 4} колющего урона и должен пересмотреть свой нынешний образ действий."
										],
										[
											"11",
											"Что-то золотое и блестящее привлекает внимание одного из членов партии. Что это? Что хотите."
										],
										[
											"12",
											"Выберите случайного персонажа. Скажите им, что их пищевод проклят."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Инициатива",
							"page": 18,
							"id": "060",
							"entries": [
								"Инициатива определяет порядок хода во время боя. Когда начинается бой, каждый участник делает проверку ловкости, чтобы определить свое место в порядке инициативы. DM делает один бросок для всей группы одинаковых существ, поэтому каждый член группы действует одновременно.",
								"DM расставляет участников боя в порядке от того, у кого наибольшее количество проверок ловкости, до того, у кого наименьшее. Именно в таком порядке (называемом порядком инициативы) они действуют в каждом раунде. Порядок инициативы остается неизменным от раунда к раунду.",
								"Если происходит ничья, DM определяет порядок среди связанных существ, управляемых DM, а игроки определяют порядок среди своих связанных персонажей. ДМ может определить порядок, если ничья между монстром и персонажем игрока. По желанию, ДМ может заставить связанных персонажей и монстров бросить по {@dice d20}, чтобы определить порядок, при этом наибольший бросок будет первым.",
								{
									"type": "inset",
									"id": "061",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/047-ram-head-rick-mad.webp"
											},
											"style": "comic-speaker-left",
											"width": 139,
											"height": 172,
											"credit": "Troy Little"
										},
										"{@comic {@comicH3 Это} - вот почему ловкость так важна, Морти. Чтобы добиться желаемого в жизни и в D&D, нужно быть быстрым.}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/048-c2-04.webp"
											},
											"style": "comic-speaker-right",
											"width": 219,
											"height": 207,
											"credit": "Troy Little"
										},
										"{@comic Я знаю, что прыгать с места в карьер - не совсем твоя сильная сторона, Морти, но когда фишки падают и ставки высоки, ты просто должен смириться с этим!}",
										"{@comicH1 ЖИЗНЬ - ЭТО КАНАТ, МОРТИ!}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ваш ход",
							"page": 19,
							"id": "062",
							"entries": [
								"В свой ход вы можете {@b перейти} отойти на расстояние, равное вашей скорости и {@b предпринять одно действие}. Вы решаете, двигаться ли вам первым или выполнить свое действие первым. Ваша скорость - иногда ее называют скоростью ходьбы - отмечена на вашем листе персонажа.",
								"Наиболее распространенные действия, которые вы можете предпринять, описаны в разделе \"{@book Actions in Combat|RMR|1|Actions in Combat}\" далее в этой главе. Многие характеристики класса и другие способности предоставляют дополнительные возможности для ваших действий.",
								"В разделе \"{@book Movement and Position|RMR|1|Movement and Position}\" далее в этой главе приведены правила для вашего хода.",
								"В свой ход вы можете не двигаться, не выполнять действие или вообще ничего не делать. Если вы не можете решить, что делать в свой ход, подумайте о выполнении действия {@action Dodge} или {@action Ready}, как описано в разделе \"{@book Actions in Combat|RMR|1|Actions in Combat}\".",
								{
									"type": "entries",
									"name": "Бонусные действия",
									"page": 19,
									"id": "063",
									"entries": [
										"Различные классовые особенности, заклинания и другие способности позволяют совершить дополнительное действие в свой ход, которое называется бонусным действием. Например, свойство \"Хитрость\" позволяет разбойнику совершить бонусное действие. Вы можете совершить бонусное действие только тогда, когда специальная способность, заклинание или другая особенность игры позволяет вам сделать что-то в качестве бонусного действия. В противном случае вы не можете совершить бонусное действие.",
										"В свой ход вы можете совершить только одно бонусное действие, поэтому вы должны выбрать, какое бонусное действие использовать, если у вас доступно несколько.",
										"Вы сами выбираете, когда совершить бонусное действие во время хода, если время выполнения бонусного действия не указано.",
										{
											"type": "inset",
											"id": "064",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/049-c2-05.webp"
													},
													"style": "comic-speaker-right",
													"width": 150,
													"height": 247,
													"credit": "Troy Little"
												},
												"{@comic Не то чтобы у вас когда-нибудь возникла такая проблема, Морти, но принять решение о {@comicH3 бонусное действие} на самом деле довольно сложно, когда у вас есть {@b способность видеть все возможные исходы} в {@b все возможные сроки}.}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/050-c2-06.webp"
													},
													"style": "comic-speaker-left",
													"width": 150,
													"height": 125,
													"credit": "Troy Little"
												},
												"{@comic Мое любимое бонусное действие называется {@i \"издеваясь над существом, которое я только что убил\".}}",
												"{@comic Напомните им, кто здесь хозяин.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Другие виды деятельности на своем участке",
									"page": 19,
									"id": "065",
									"entries": [
										"Ваш ход может включать в себя различные приемы, которые не требуют ни вашего действия, ни вашего хода.",
										"Вы можете общаться так, как вам удобно, с помощью кратких высказываний и жестов, по мере того, как вы занимаете свою очередь.",
										"Вы также можете бесплатно взаимодействовать с одним объектом или элементом окружения во время своего хода или действия. Например, вы можете открыть дверь во время своего хода, когда направляетесь к противнику, или достать оружие в рамках того же действия, которое вы используете для атаки.",
										"Если вы хотите взаимодействовать со вторым предметом, вам нужно использовать свое действие. Некоторые магические предметы и другие особые предметы всегда требуют действия для использования, как указано в их описании.",
										"DM может потребовать от вас использовать действие для любого из этих действий, если оно требует особого ухода или представляет собой необычное препятствие. Например, DM может обоснованно ожидать, что вы используете действие, чтобы открыть застрявшую дверь или повернуть кривошип, чтобы опустить разводной мост.",
										{
											"type": "inset",
											"id": "066",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/051-ram-head-sarcasm.webp"
													},
													"style": "comic-speaker-right",
													"width": 149,
													"height": 186,
													"credit": "Troy Little"
												},
												"{@comic Время здесь не останавливается для самовнушения игроков, Морти.}",
												"{@comic 6 секунд на раунд.}",
												"{@comic {@b {@i {@comicH4 СОХРАНЯЙТЕ СПОКОЙСТВИЕ}.}}}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Реакции",
							"page": 19,
							"id": "067",
							"entries": [
								"Некоторые особые способности, заклинания и ситуации позволяют вам совершить особое действие, называемое реакцией. Реакция - это мгновенный ответ на какой-то триггер, который может произойти в ваш ход или в чей-то другой. Атака на возможность, описанная далее в этой главе, является наиболее распространенным типом реакции.",
								"Вы можете использовать только одну реакцию за раунд. Когда вы используете реакцию, вы не можете использовать другую реакцию до начала вашего следующего хода. Если реакция прерывает ход другого существа, то это существо может продолжить свой ход сразу после реакции.",
								{
									"type": "inset",
									"id": "068",
									"entries": [
										"{@comic \"Реакции\" - это технический термин, и это нормально, я думаю, но я предпочитаю этот термин,}",
										"{@comicH1 \"НЕТ, ЧЕРТ ВОЗЬМИ, СЫНОК!\"}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/052-ram-head-rick-madconfused.webp"
											},
											"style": "comic-speaker-left",
											"width": 150,
											"height": 194,
											"credit": "Troy Little"
										},
										"{@comic потому что это действительно так.}",
										"{@comic Какой-то злой заклинатель пытается что-то устроить, когда вы стоите рядом, а вы вместо этого говорите {@i \"НЕТ, ЧЕРТ ВОЗЬМИ, СЫНОК!\"} и делаете свое дело.}",
										"{@comic Так я стараюсь прожить свою жизнь.}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Движение и положение",
					"page": 20,
					"id": "069",
					"entries": [
						"В бою персонажи и монстры находятся в постоянном движении, часто используя движение и позицию, чтобы одержать верх. В свой ход вы можете переместиться на расстояние, равное вашей скорости. В свой ход вы можете использовать как можно больше или меньше своей скорости, следуя приведенным здесь правилам. Ваше движение может включать прыжки, лазание и плавание, как описано в {@book chapter 3|RMR|2}.",
						{
							"type": "entries",
							"name": "Разбивка переезда",
							"page": 20,
							"id": "06a",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/053-c2-07.webp"
									},
									"width": 1200,
									"height": 752,
									"credit": "Troy Little"
								},
								"В свой ход Вы можете разбить свое движение на части, используя часть своей скорости до и после своего действия. Например, если ваша скорость равна 9 метрам, вы можете переместиться на 3 метра, поискать дверь-ловушку, а затем переместиться на 6 метров.",
								"Аналогично, если вы выполняете действие, включающее более одной атаки оружием, вы можете еще больше разбить свое движение, перемещаясь между этими атаками.",
								"Если у вас несколько скоростей, например, скорость ходьбы и скорость полета, вы можете переключаться между ними во время перемещения. При переключении вычтите из новой скорости расстояние, на которое вы уже переместились. Полученный результат определяет, на какое расстояние вы можете переместиться. Например, если ваша скорость равна 30, а скорость полета - 60, потому что волшебник наложил на вас заклинание {@spell fly}, вы можете пролететь 6 м, затем пройти 3 м, а затем подпрыгнуть в воздух и пролететь еще 9 м.",
								{
									"type": "inset",
									"id": "06b",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/054-c2-08.webp"
											},
											"style": "comic-speaker-right",
											"width": 250,
											"height": 480,
											"credit": "Troy Little"
										},
										"{@comic Это пример {@comicH3 ужасный}, Морти.}",
										"{@comic Если вы заставили волшебника наложить на вас заклинание {@i fly}, то вы должны {@i не ступать на землю, пока не истечет срок действия этого заклинания}.}",
										"{@comicH1 ЧТО ЗА МУДАК БУДЕТ}",
										"{@b {@comic WALK}}",
										"{@comicH1 КУДА-НИБУДЬ, КОГДА ОНИ МОГУТ ЛЕТАТЬ?!}",
										"{@comic Зря потратил хорошее заклинание, Морти.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Сложный рельеф",
							"page": 20,
							"id": "06c",
							"entries": [
								"Бойцов часто замедляют {@quickref difficult terrain||3}. Низкая мебель, обломки, подлесок, крутые лестницы, снег и неглубокие болота являются примерами {@quickref difficult terrain||3}. Пространство другого существа, враждебного или нет, также считается {@quickref difficult terrain||3}.",
								"Каждый фут движения в {@quickref difficult terrain||3} стоит 1 дополнительный фут. Это правило верно, даже если несколько предметов в пространстве считаются как {@quickref difficult terrain||3}.",
								{
									"type": "inset",
									"id": "06d",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/055-ram-head-rick-lol.webp"
											},
											"style": "comic-speaker-right",
											"width": 160,
											"height": 188,
											"credit": "Troy Little"
										},
										"{@comic Еще один хороший пример \"сложного рельефа\"? Вот это!}",
										"{@i {@comic *faaaaaaaaart*}}",
										"{@comic Видите ли, если бы вы были {@i летающий}, вы могли бы избежать этого пуканья.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Быть склонным",
							"page": 20,
							"id": "06e",
							"entries": [
								"Бойцы часто оказываются лежащими на земле либо потому, что их сбивают с ног, либо потому, что они сами бросаются вниз. В игре это {@condition prone}, состояние, описанное в {@book appendix A|RMR|4}.",
								"Вы можете {@b падение {@condition prone}}, не используя свою скорость. {@b Стоя} требует больше усилий; на это тратится количество движения, равное половине скорости. Например, если ваша скорость равна 9 метрам, то для того, чтобы встать, вы должны потратить 4,5 метра движения. Вы не можете встать, если у вас не осталось достаточно движения или если ваша скорость равна 0.",
								"Чтобы передвигаться, пока {@condition prone}, нужно {@b ползти} или использовать магию, например, телепортацию. Каждый фут движения при ползании стоит 1 дополнительный фут. Таким образом, ползание на 0,3 метра за {@quickref difficult terrain||3} стоит 0,9 метра движения."
							]
						},
						{
							"type": "entries",
							"name": "Движение вокруг других существ",
							"page": 20,
							"id": "06f",
							"entries": [
								"Вы можете перемещаться через пространство невраждебного существа. Напротив, вы можете перемещаться через пространство враждебного существа, только если оно как минимум на два размера больше или меньше вас (размеры существ подробно описаны в книге приключений). Независимо от того, является ли существо другом или врагом, вы не можете добровольно завершить свой ход в его пространстве.",
								"Если вы двигаетесь вне зоны досягаемости противника, вы провоцируете возможность атаки, как объясняется далее в главе.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/056-c2-09.webp"
									},
									"width": 1200,
									"height": 515,
									"credit": "Troy Little"
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Действия в бою",
					"page": 21,
					"id": "070",
					"entries": [
						"Когда вы совершаете действие в свой ход, вы можете совершить одно из представленных здесь действий, действие, полученное от вашего класса или специальной особенности, или действие, которое вы импровизируете. Когда вы описываете действие, не описанное в других правилах, DM сообщает вам, возможно ли это действие и какой бросок вам нужно сделать, если таковой имеется, чтобы определить успех или неудачу.",
						{
							"type": "inset",
							"name": "Наложение заклинания",
							"page": 21,
							"id": "071",
							"entries": [
								"Заклинатели, такие как волшебники и клирики, а также многие монстры, имеют доступ к заклинаниям и могут использовать их в бою с большим эффектом. Каждое заклинание имеет время наложения, которое определяет, должно ли заклинатель использовать действие, реакцию, минуты или даже часы для наложения заклинания. Время наложения большинства заклинаний составляет 1 действие, поэтому заклинатель часто использует свое действие в бою, чтобы наложить такое заклинание. Правила наложения заклинаний см. в разделе {@book chapter 4|RMR|3}."
							]
						},
						{
							"type": "entries",
							"name": "Атака",
							"page": 21,
							"id": "072",
							"entries": [
								"Наиболее распространенным действием в бою является действие {@action Attack}, независимо от того, размахиваете ли вы мечом, пускаете стрелу из лука или сражаетесь на кулаках.",
								"Этим действием вы совершаете одну атаку ближнего или дальнего боя. Правила, регулирующие атаки, см. в разделе \"{@book Making an Attack|RMR|1|Making an Attack}\".",
								"Некоторые свойства, например, свойство \"Дополнительная атака\", которое боец получает на 5-м уровне, позволяют вам совершить более одной атаки этим действием.",
								{
									"type": "inset",
									"id": "073",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/057-c2-10.webp"
											},
											"style": "comic-speaker-left",
											"width": 319,
											"height": 509,
											"credit": "Troy Little"
										},
										"{@comic Представьте на секунду, что вы {@u не} четырнадцатилетний слабак с зашкаливающей тревожностью и низким интеллектом. Это же ролевая игра, помните? Итак, представьте, что вы круты, как и должен быть крут ваш персонаж, а затем {@b {@i {@comicH4 ОПИСАТЬ КЛАССНЫЕ ВЕЩИ, КОТОРЫЕ, ПО ВАШЕМУ МНЕНИЮ, ОНИ ДОЛЖНЫ ДЕЛАТЬ}.}}}",
										"{@comic Если вы просто бросаете кубики на стол и говорите: \"Я взмахиваю мечом\" или \"Я бросаю {@i волшебная ракета}\" или что-либо еще.....}",
										"{@comic Смотрите. Ваша повседневная жизнь - это бесполезная карусель из сплошных повторений, и каждый миг - это очередное тиканье часов, приближающее вас к могиле. Эта игра призвана помочь вам хоть ненадолго вырваться из этой бесполезной реальности.}",
										"{@comicH1 это ваша возможность описать что-то интересное, а затем сделать это.}",
										"{@comic Притворитесь, что вы круты, бросьте большое число, нарисуйте великолепное слово-картинку и наблюдайте, как ваши друзья ликуют... из-за глупого {@b бросок кубика}! Это смешно, но в то же время красиво, понимаете?}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Dash",
							"page": 22,
							"id": "074",
							"entries": [
								"Когда вы выполняете действие {@action Dash}, вы получаете дополнительное перемещение на текущий ход. Прибавка равна вашей скорости после применения любых модификаторов. Например, имея скорость 9 метров, вы можете переместиться на 18 метров в свой ход, если будете мчаться.",
								"Любое увеличение или уменьшение Вашей скорости изменяет это дополнительное перемещение на ту же величину. Например, если ваша скорость 9 метров уменьшилась до 4,5 метров, то в этот ход вы можете переместиться на 9 метров, если будете выполнять рывок."
							]
						},
						{
							"type": "entries",
							"name": "Отключить",
							"page": 22,
							"id": "075",
							"entries": [
								"Если вы выполняете действие {@action Disengage}, ваше движение не провоцирует атаки по возможности до конца хода.",
								{
									"type": "inset",
									"id": "076",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/058-c2-11.webp"
											},
											"style": "comic-speaker-right",
											"width": 419,
											"height": 175,
											"credit": "Troy Little"
										},
										"{@comic \"Отключиться\" - это также то, что я делаю всякий раз, когда Джерри начинает говорить.}",
										"{@comic Просто смотрите на его левый глаз, или правую ноздрю, или еще что-нибудь, и пусть ваше зрение потеряет фокус. Отключите свой разум от мира.}",
										"{@comic Пусть его глупые, корявые слова превратятся в кашу и просто...}",
										"{@comicH1 DISENGAGE}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Dodge",
							"page": 22,
							"id": "077",
							"entries": [
								"Когда вы совершаете действие {@action Dodge}, вы полностью сосредотачиваетесь на уклонении от атак. До начала вашего следующего хода любой бросок атаки против вас имеет недостаток, если вы видите нападающего, и вы делаете броски на ловкость с преимуществом. Вы теряете это преимущество, если вы {@condition incapacitated} (как объясняется в {@book appendix A|RMR|4}) или если ваша скорость падает до 0."
							]
						},
						{
							"type": "entries",
							"name": "Справка",
							"page": 22,
							"id": "078",
							"entries": [
								"Вы можете оказать помощь другому существу в выполнении задания. Когда вы совершаете действие {@action Help}, существо, которому вы помогаете, получает преимущество при следующей проверке способностей, которую оно делает для выполнения задания, с которым вы помогаете, при условии, что оно делает эту проверку до начала вашего следующего хода.",
								"Кроме того, вы можете помочь дружественному существу атаковать существо в радиусе 1,5 м от вас. Вы притворяетесь, отвлекаете цель или каким-либо другим способом объединяетесь, чтобы сделать атаку союзника более эффективной. Если ваш союзник атакует цель до вашего следующего хода, первый бросок атаки выполняется с преимуществом.",
								{
									"type": "inset",
									"id": "079",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/059-ram-head-rick-lol.webp"
											},
											"style": "comic-speaker-right",
											"width": 160,
											"height": 188,
											"credit": "Troy Little"
										},
										"{@comicH1 HELP}",
										"{@comic Ты хочешь превратить эту игру в ад, Морти. Заставьте их плакать о помощи своих товарищей, пока они пытаются сохранить себе жизнь.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Скрыть",
							"page": 22,
							"id": "07a",
							"entries": [
								"Когда вы выполняете действие {@action Hide}, вы делаете проверку ловкости ({@skill Stealth}), пытаясь спрятаться, следуя правилам {@book chapter 1|RMR|0} для пряток. Если вам это удается, вы получаете определенные преимущества, как описано в разделе \"{@book Unseen Attackers and Targets|RMR|1|Unseen Attackers and Targets}\" далее в этой главе."
							]
						},
						{
							"type": "entries",
							"name": "Готовый",
							"page": 22,
							"id": "07b",
							"entries": [
								"Иногда вы хотите опередить противника или дождаться определенных обстоятельств, прежде чем действовать. Для этого вы можете воспользоваться действием {@action Ready} в свой ход, которое позволяет вам действовать, используя свою реакцию, до начала вашего следующего хода.",
								"Сначала вы решаете, какое воспринимаемое обстоятельство вызовет вашу реакцию. Затем вы выбираете действие, которое вы предпримете в ответ на этот триггер, или же вы выбираете скорость своего движения в ответ на него. Примеры: \"Если культист наступит на люк, я потяну за рычаг, который его откроет\" и {@highlight \"Если гоблин делает шаг рядом со мной, я отхожу в сторону\".}",
								"Когда срабатывает триггер, вы можете либо использовать свою реакцию сразу после окончания триггера, либо проигнорировать его. Помните, что за раунд вы можете сделать только одну реакцию.",
								"Время готовности заклинания должно составлять 1 действие, а для удержания магии заклинания, пока вы не высвободите ее своей реакцией, требуется концентрация (объясняется в {@book chapter 4|RMR|3}). Например, если вы концентрируетесь на {@spell web} заклинании и готовы {@spell magic missile}, ваше {@spell web} заклинание заканчивается, и если вы получите урон до того, как высвободите {@spell magic missile} своей реакцией, ваша концентрация может быть нарушена.",
								{
									"type": "inset",
									"id": "07c",
									"entries": [
										" {@comicH1 ГОТОВО} {@comic Если игрок отходит от гоблина, а не убивает его, то он - бесполезный маленький проныра, который заслуживает того, что с ним случится, Морти.} "
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Поиск",
							"page": 22,
							"id": "07d",
							"entries": [
								"Когда вы выполняете действие {@action Search}, вы посвящаете свое внимание поиску чего-либо. В зависимости от характера вашего поиска, DM может попросить вас сделать проверку Мудрости ({@skill Perception}) или проверку Интеллекта ({@skill Investigation})."
							]
						},
						{
							"type": "entries",
							"name": "Использовать объект",
							"page": 22,
							"id": "07e",
							"entries": [
								"Обычно вы взаимодействуете с предметом, делая что-то другое, например, когда вы достаете меч в процессе атаки. Когда для использования предмета требуется ваше действие, вы выполняете действие {@action Use an Object}. Это действие также полезно, когда вы хотите взаимодействовать с несколькими объектами в свой ход."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Атака",
					"page": 23,
					"id": "07f",
					"entries": [
						"Каждый раз, когда вы делаете бросок атаки, вы совершаете атаку. Независимо от того, наносите ли вы удар оружием ближнего боя, стреляете из оружия на расстоянии или делаете бросок атаки как часть заклинания, атака имеет следующую структуру:",
						"{@b 1. Выберите цель}. Выберите цель в радиусе действия вашей атаки: существо, предмет или место.",
						"{@b 2. Определить модификаторы}. DM определяет, есть ли у цели укрытие и есть ли у вас преимущество или недостаток против цели. Кроме того, заклинания, специальные способности и другие эффекты могут применять штрафы, бонусы, преимущества или недостатки к вашему броску атаки.",
						"{@comic 2A{@b . Опишите свою атаку крутым способом}. Зачем вы вообще играете в эту игру, если собираетесь просто быть своим обычным, скучным \"я\"?}",
						"{@b 3. Устранение последствий атаки}. Вы делаете бросок атаки. При попадании вы бросаете урон, если в конкретной атаке не указано иное.",
						"{@comic 3A.{@b Проклятие удачи}. Когда у вас выпадает хреновая комбинация, а поверьте мне, иногда так и бывает, прокляните богов многогранников, которые смотрят вниз и смеются над вашими страданиями. Мы все делаем это, когда кости идут к черту. На этот раз настала ваша очередь. Но, к счастью для вас, сейчас самое время использовать те модные ругательства, которым вы научились в Интернете.}",
						{
							"type": "entries",
							"name": "Атакующие броски",
							"page": 23,
							"id": "080",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/060-c2-12.webp"
									},
									"width": 407,
									"height": 800,
									"credit": "Troy Little"
								},
								"Когда вы совершаете атаку, ваш бросок атаки определяет, попадет ли атака или промахнется. Чтобы сделать бросок атаки, сделайте бросок {@dice d20} и добавьте соответствующие модификаторы. Если сумма броска и модификаторов равна или превышает класс брони (AC) цели, атака попадает. AC каждого персонажа указан на листе персонажа, а AC каждого монстра - в блоке статистики монстра.",
								{
									"type": "entries",
									"name": "Модификаторы к броскам",
									"page": 23,
									"id": "081",
									"entries": [
										"Когда персонаж делает бросок атаки, двумя наиболее распространенными модификаторами броска являются модификатор способности и бонус мастерства персонажа. Монстр использует любой модификатор, указанный в его блоке характеристик.",
										{
											"type": "entries",
											"name": "Модификатор способностей",
											"page": 23,
											"id": "082",
											"entries": [
												"Модификатором способности, используемым для атаки оружием ближнего боя, является сила, а модификатором способности, используемым для атаки оружием дальнего боя, является ловкость. Оружие, обладающее свойством ловкости или броска, нарушает это правило.",
												"Некоторые заклинания также требуют броска атаки. Клерик использует Мудрость при атаке заклинанием в ближнем или дальнем бою, а волшебник - Интеллект."
											]
										},
										{
											"type": "entries",
											"name": "Бонус к квалификации",
											"page": 23,
											"id": "083",
											"entries": [
												"Если вы владеете оружием, которым атакуете, вы можете добавить свой бонус к броску атаки.",
												"Когда вы совершаете атаку заклинанием, вы добавляете свой бонус мастерства к броску атаки.",
												"{@comic {@b Скрытый бонус}. Если никто не смотрит, добавьте к своему броску что-нибудь вроде +1 или +3 - в зависимости от того, сколько, по вашему мнению, вам удастся выкрутиться. Но никогда не делайте этого, когда я ДМ. Если я поймаю вас на мошенничестве, я отпилю вам руки и прикреплю их к заднице, чтобы вы хлопали каждый раз, когда пукнете.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Прокатка 1 или 20",
									"page": 23,
									"id": "084",
									"entries": [
										"Иногда судьба благословляет или проклинает бойца, в результате чего новичок попадает или ветеран промахивается.",
										"Если {@dice d20} бросок для атаки равен 20, атака попадает независимо от модификаторов или AC цели. Это называется критическим попаданием, которое объясняется далее в этой главе.",
										"Если {@dice d20} бросок для атаки равен 1, атака промахивается, независимо от любых модификаторов или AC цели.",
										{
											"type": "inset",
											"id": "085",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/061-c2-13.webp"
													},
													"style": "comic-speaker-right",
													"width": 150,
													"height": 281,
													"credit": "Troy Little"
												},
												"{@comic Выпадение натуральных 20 - это {@b всегда} интересно, Морти.}",
												"{@comic Да, это всего лишь одно число из двадцати, и оно не должно иметь большого значения, но оно чувствуется {@i потрясающий}.}",
												"{@comic Похвастайтесь своим случайно сгенерированным превосходством над всеми остальными.}",
												"{@comic {@comicH3 Сфотографируйте его и отправьте маме.}}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Невидимые злоумышленники и цели",
							"page": 24,
							"id": "086",
							"entries": [
								{
									"type": "inset",
									"id": "087",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/062-c2-14.webp"
											},
											"style": "comic-speaker-left",
											"width": 420,
											"height": 427,
											"credit": "Troy Little"
										},
										"{@comic Я знаю, что тебе нравятся негодяи, Морти. Только помни, что они не мясные щиты. Роуги должны делать это в стиле пердунов...}",
										"{@comicH1 БЕСШУМНЫЙ, НО СМЕРТОНОСНЫЙ.}"
									]
								},
								"Бойцы часто пытаются избежать внимания врагов, прячась, произнося заклинание {@spell invisibility} или скрываясь в темноте.",
								"Когда вы атакуете цель, которую не видите, у вас есть недостаток при броске атаки. Это верно независимо от того, угадываете ли вы местоположение цели или атакуете существо, которое вы слышите, но не видите. Если цель не находится в том месте, которое вы указали, вы автоматически промахиваетесь, но DM обычно просто говорит, что атака промахнулась, а не то, правильно ли вы угадали местоположение цели.",
								"Когда существо не видит вас, вы имеете преимущество при бросках атаки против него.",
								"Если вы скрыты - как невидимы, так и неслышимы - когда вы совершаете атаку, вы выдаете свое местоположение, когда атака попадает или промахивается."
							]
						},
						{
							"type": "entries",
							"name": "Атаки дальнего боя",
							"page": 24,
							"id": "088",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/063-c2-15.webp"
									},
									"width": 359,
									"height": 800,
									"credit": "Troy Little"
								},
								"Когда вы совершаете дальнюю атаку, вы стреляете из лука или арбалета, бросаете топор или иным образом посылаете снаряды, чтобы поразить противника на расстоянии. Монстр может выстрелить шипами из своего хвоста. Многие заклинания также подразумевают атаку с расстояния.",
								{
									"type": "entries",
									"name": "Диапазон",
									"page": 24,
									"id": "089",
									"entries": [
										"Дальние атаки можно совершать только против целей, находящихся в определенном диапазоне. Если дальняя атака, например атака заклинанием, имеет один диапазон, вы не можете атаковать цель за пределами этого диапазона. Некоторые дальнобойные атаки, например атаки из длинноствольного или короткоствольного лука, имеют два диапазона. Меньшее число - это обычная дальность, а большее - дальняя дальность. Если цель находится за пределами нормальной дальности, ваш бросок атаки имеет недостаток, и вы не можете атаковать цель за пределами дальней дальности."
									]
								},
								{
									"type": "entries",
									"name": "Атаки дальнего боя в ближнем бою",
									"page": 24,
									"id": "08a",
									"entries": [
										"Прицеливание при атаке с дальней дистанции затруднено, если рядом с вами находится противник. Когда вы совершаете дистанционную атаку оружием, заклинанием или другим средством, у вас есть недостаток при броске атаки, если вы находитесь в пределах 1,5 м от враждебного существа, которое может вас видеть и которое не видит {@condition incapacitated}.",
										{
											"type": "inset",
											"id": "08b",
											"entries": [
												" {@comic Я согласен с Wizards of the Coast в этом вопросе, Морти. Любой, кто пытается выпустить стрелу в чувака, находящегося на расстоянии менее 1,5 метра {@b заслуживает} {@i недостаток}.} {@comic Именно поэтому мы изобрели мечи.} "
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Атаки ближнего боя",
							"page": 25,
							"id": "08c",
							"entries": [
								"В рукопашном бою атака ближнего боя позволяет атаковать противника, находящегося в пределах досягаемости. Большинство существ имеют радиус действия 1,5 м и, соответственно, могут атаковать цели, находящиеся на расстоянии 1,5 м от них. Некоторые существа (как правило, крупнее человека) обладают большей досягаемостью, что указано в их описании.",
								"Вы можете совершить атаку ближнего боя без оружия, сделав {@b невооруженный удар}: удар, пинок, удар головой или другой сильный удар. К броску атаки вы добавляете свой бонус мастерства и модификатор силы. При попадании удар наносит урон, равный 1 + ваш модификатор силы.",
								{
									"type": "inset",
									"id": "08d",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/064-ram-head-smile1.webp"
											},
											"style": "comic-speaker-left",
											"width": 140,
											"height": 169,
											"credit": "Troy Little"
										},
										"{@comic В реальной жизни может быть забавно ударить кого-нибудь по хлюпающим суставам или заехать локтем в глаз, но {@i не} в D&D.}",
										"{@comic Убийство монстров и врагов - это проверенная временем традиция, Морти.}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/065-ram-head-madyell.webp"
											},
											"style": "comic-speaker-right",
											"width": 150,
											"height": 180,
											"credit": "Troy Little"
										},
										"{@b {@i {@comicH2 НЕ НАДО ВМЕШИВАТЬСЯ В ЭТУ ПРОСТУЮ ЭКОСИСТЕМУ \"ЖИЗНЬ-СМЕРТЬ\".}.}}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/066-ram-head-sarcasm.webp"
											},
											"style": "comic-speaker-left",
											"width": 149,
											"height": 186,
											"credit": "Troy Little"
										},
										"{@comic Когда игрок объявляет, что собирается использовать \"безоружный бой\", все сидящие за игровым столом отступают в самый темный уголок своего сознания и начинают молиться о смерти.}",
										"{@comic {@comicH3 Никто} хочет посмотреть, как вы будете играть, нанося 1 урон + бонус силы за удар.}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/067-ram-head-hmph.webp"
											},
											"style": "comic-speaker-right",
											"width": 160,
											"height": 181,
											"credit": "Troy Little"
										},
										"{@comic Это скучно и глупо.}",
										"{@b {@i {@comicH4 ПРОСТО ИСПОЛЬЗУЙТЕ ЧЕРТОВО ОРУЖИЕ ИЛИ ЗАКЛИНАНИЕ}.}}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Атаки на возможности",
							"page": 25,
							"id": "08e",
							"entries": [
								"Во время боя все постоянно следят за тем, чтобы противник не потерял бдительность. Вы редко можете беспечно пройти мимо противника, не подвергая себя опасности; это провоцирует возможность атаки.",
								"Вы можете атаковать в удобный момент, когда враждебное существо, которое вы видите, перемещается вне пределов вашей досягаемости. Чтобы совершить атаку, вы используете свою реакцию, чтобы совершить одну атаку ближнего боя против провоцирующего существа. Атака прерывает движение провоцирующего существа и происходит прямо перед тем, как оно покинет пределы вашей досягаемости.",
								"Вы можете не провоцировать атаку при удобном случае, выполнив действие {@action Disengage}. Вы также не провоцируете возможность атаки, когда телепортируетесь или когда кто-то или что-то перемещает вас без использования движения, действия или реакции. Например, вы не провоцируете возможность атаки, если {@highlight Взрыв бросает вас} находитесь вне досягаемости противника или если под действием гравитации вы падаете мимо врага.",
								{
									"type": "inset",
									"id": "08f",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/068-ram-head-ehlol.webp"
											},
											"style": "comic-speaker-left",
											"width": 149,
											"height": 178,
											"credit": "Troy Little"
										},
										"{@comic Полезный совет. Если вам когда-нибудь понадобится отступить из боя, убедитесь, что вы делаете это на {@b {@i {@comicH4 ЕЗДА НА ВЗРЫВ}.}}}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Бой двумя видами оружия",
							"page": 25,
							"id": "090",
							"entries": [
								"Когда вы выполняете действие {@action Attack} и атакуете легким оружием ближнего боя, которое вы держите в одной руке, вы получаете бонусное действие, которое можно использовать для атаки другим легким оружием ближнего боя, которое вы держите в другой руке. Вы не добавляете свой модификатор способности к урону бонусной атаки, если только этот модификатор не отрицательный.",
								"Если любое оружие имеет свойство броска, вы можете бросить оружие, вместо того чтобы атаковать им в ближнем бою."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Обложка",
					"page": 26,
					"id": "091",
					"entries": [
						{
							"type": "inset",
							"id": "092",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/069-c2-16.webp"
									},
									"style": "comic-speaker-left",
									"width": 160,
									"height": 640,
									"credit": "Troy Little"
								},
								"{@comic Если ты ищешь укрытие в разгар особенно неприятного боя, тебе нужно проявить изобретательность, Морти.}"
							]
						},
						"Стены, деревья, существа и другие препятствия могут служить прикрытием во время боя, делая цель более трудноуязвимой. Цель может получить преимущество от укрытия только в том случае, если атака или другой эффект исходит с противоположной стороны укрытия.",
						"Существует три степени укрытия. Если цель находится за несколькими источниками укрытия, применяется только наиболее защищенная степень укрытия; степени не суммируются.",
						"Цель с {@b полукрышка} имеет бонус +2 к AC и броскам на ловкость. Цель наполовину укрыта, если препятствие загораживает хотя бы половину ее тела. Препятствием может быть низкая стена, большой предмет мебели, узкий ствол дерева или существо, независимо от того, является ли оно врагом или другом.",
						"Цель с {@b покрытие на три четверти} имеет бонус +5 к AC и броскам на ловкость. Цель укрыта на три четверти, если примерно три четверти ее площади закрыто препятствием. Препятствием может быть портупея, щель для стрел или толстый ствол дерева.",
						"Цель с {@b общее покрытие} не может быть атакована непосредственно атакой или заклинанием, хотя некоторые заклинания могут достичь такой цели, включив ее в область действия. Цель имеет полное укрытие, если она полностью скрыта препятствием.",
						{
							"type": "inset",
							"id": "093",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/070-ram-head-confused.webp"
									},
									"style": "comic-speaker-left",
									"width": 149,
									"height": 184,
									"credit": "Troy Little"
								},
								"{@comic В свое время у меня был пользователь магии по имени Алаказар. (Да, мы называли волшебников \"пользователями магии\", что странно, я знаю. Мы же не называем бойцов \"пользователями оружия\").}",
								"{@comic В любом случае, я хочу сказать, что в те годы, когда я только начинал приобретать опыт, сильный ветер мог сбить волшебника с ног, поэтому я научился импровизировать дополнительную защиту.}",
								"{@comic Алаказару не разрешалось носить доспехи, но не было правила, запрещающего ему прятаться за кучей трупов, которые, как оказалось, сами были в доспехах. Это небольшая лазейка, о которой большинство людей не задумывается.}",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/071-ram-head-stern-flip.webp"
									},
									"style": "comic-speaker-right",
									"width": 150,
									"height": 183,
									"credit": "Troy Little"
								},
								"{@comic Когда дела идут плохо и тебе нужен барьер между тобой и полудюжиной горящих стрел, обними труп, Морти.}",
								"{@comic {@b {@i {@comicH4 КРЕПКО ДЕРЖИТСЯ}.}}}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Повреждения и заживление",
					"page": 27,
					"id": "094",
					"entries": [
						"Травмы и риск смерти есть {@highlight постоянные спутники} у тех, кто исследует миры D&D.",
						{
							"type": "inset",
							"id": "095",
							"entries": [
								" {@comic \"Постоянные компаньоны\" - это звучит так мило, как будто нет ничего страшного в том, что в этой игре есть показатель {@comicH3 статистика} того, насколько вы живы.} {@comic Это мрачно, Морти.} "
							]
						},
						{
							"type": "entries",
							"name": "Очки попадания",
							"page": 27,
							"id": "096",
							"entries": [
								"Хит-пойнты представляют собой комбинацию физической и психической стойкости, воли к жизни и удачи. Существ с большим количеством хит-поинтов труднее убить. Те, у кого меньше хит-пойнтов, более хрупкие.",
								"Текущее количество хит-пойнтов существа (обычно называемое просто хит-пойнтами) может быть любым числом от максимального количества хит-пойнтов существа до 0. Это число часто меняется, когда существо получает урон или исцеление.",
								"Когда существо получает урон, этот урон вычитается из его хит-пойнтов. Потеря хит-пойнтов не влияет на способности существа, пока оно не опустится до 0 хит-пойнтов.",
								{
									"type": "inset",
									"id": "097",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/072-c2-17.webp"
											},
											"style": "comic-speaker-left",
											"width": 299,
											"height": 276,
											"credit": "Troy Little"
										},
										"{@comic {@i Разъяснение}: Низкое количество хит-пойнтов не влияет {@b физическая} на возможности существа, но они точно так же {@i ад} наносят {@b психическое} урон игрокам, Морти!}",
										"{@comic Все их амбиции висят на их хлипком HP, и Хозяин подземелья может {@i янка} накинуть эту маленькую удушающую цепочку в любой момент.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Броски на повреждение",
							"page": 27,
							"id": "098",
							"entries": [
								"Каждое оружие и заклинание указывает урон, который оно наносит при успешной атаке. Вы бросаете кубик или кубики, добавляете любые модификаторы и наносите урон цели. Магическое оружие, специальные способности и другие факторы могут давать бонус к урону. Кроме того, некоторые особые способности дают дополнительный урон, представленный в виде бонусных кубиков.",
								"При атаке с помощью {@b оружие} к урону добавляется модификатор способности - тот же модификатор, который используется при броске атаки. {@b заклинание} указывает вам, какие кубики бросать для нанесения урона и добавлять ли какие-либо модификаторы. Если заклинание или другой эффект наносит урон одновременно {@b более одной цели}, бросьте урон один раз для всех них.",
								{
									"type": "inset",
									"id": "099",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/073-c2-18.webp"
											},
											"style": "comic-speaker-right",
											"width": 160,
											"height": 390,
											"credit": "Troy Little"
										},
										"{@comic Иногда я просто молча смотрю на игроков и продолжаю бросать кубики с уроном, снова и снова, пока они не начнут умолять меня покончить с этим и убить их персонажей.}",
										"{@comicH3 Это п-п-прием из D&D Rickth Edition, Морти.}"
									]
								},
								{
									"type": "entries",
									"name": "Критические удары",
									"page": 28,
									"id": "09a",
									"entries": [
										"Когда вы получаете критическое попадание, вы можете бросить дополнительные кубики для нанесения урона атакой по цели. Бросьте все кубики урона атаки дважды и сложите их вместе. Затем добавьте все соответствующие модификаторы, как обычно. Чтобы ускорить игру, вы можете бросить все кубики урона сразу.",
										"Например, если вы нанесли критический удар кинжалом, бросьте {@dice 2d4} для получения урона, а не {@dice 1d4}, а затем добавьте соответствующий модификатор способности. Если при атаке используются другие кубики урона, например, от способности разбойника \"Атака исподтишка\", то эти кубики также бросаются дважды.",
										{
											"type": "inset",
											"id": "09b",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/074-c2-19.webp"
													},
													"style": "comic-speaker-left",
													"width": 279,
													"height": 326,
													"credit": "Troy Little"
												},
												"{@b {@i {@comicH2 КРИТИЧЕСКИЙ ПРОВАЛ}}}",
												"{@comic Обратите внимание, что в правилах нет ни одного критического отказа. Это связано с тем, что математика имеет вид {@i совершенно нелепо}.}",
												"{@comic Вы бросаете {@dice d20} раз за разом в каждом сеансе, так что если бы в 5% случаев это приводило к смертельно глупой ошибке, вы были бы мертвы быстрее, чем половое влечение Джерри.}",
												"{@comic {@b {@i {@comicH4 НО -}}}}",
												"{@comic Если вы DM и хотите, чтобы ваши игроки отправились в коричневый город в трусах, скажите им, что конкретный ролл, который вы им только что назначили, имеет состояние Critical Fail, которое я произношу {@comicH3 \"CuFuC\".}.}",
												"{@comic Скажите им, что получить {@i 1} на этом конкретном броске - это самое лучшее {@b худший} из того, что они могли бы сделать.}",
												"{@comic Затем, в редких случаях, когда это действительно происходит, бросьте {@dice d12} и обратитесь к этому специальному {@i Таблица критических отказов}, который я подготовил специально для вас:}"
											]
										},
										"{@comicH1 ТАБЛИЦА КРИТИЧЕСКИХ СОСТОЯНИЙ ОТКАЗА}",
										{
											"type": "table",
											"colLabels": [
												"{@comic {@dice d12}}",
												"{@comic CuFuC}"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Если вы сделали этот бросок во время атаки, то вместо этого вы просто нанесли случайному персонажу двойной критический урон. Если этот бросок был сделан не в бою, то вы так разозлились на то, что облажались, что в расстройстве атаковали случайного персонажа своим основным оружием."
												],
												[
													"2",
													"Отдайте кубик, который сделал этот бросок, другому игроку за столом. Они должны использовать этот кубик до конца игровой сессии и каждый раз, когда они бросают его, они должны говорить: \"Плохо, кубик. ПЛОХО!\""
												],
												[
													"3",
													"Все твои волосы выпадают. Да, даже там, внизу..."
												],
												[
													"4",
													"Все ваши магические предметы превратились в немагические версии тех же самых вещей."
												],
												[
													"5",
													"Сделайте два броска по таблице СЮРПРИЗ из предыдущей части этой главы."
												],
												[
													"6",
													"Вы получаете {@dice 1d12} урона силы. Опишите в мучительных подробностях, что вы сделали, чтобы получить эту позорную травму."
												],
												[
													"7",
													"Вы получаете порез бумаги. Если вы проваливаете бросок спасброска по Конституции DC 16, вы теряете {@dice 1d6} хит-пойнтов от потери крови в начале каждого вашего хода в течение следующих {@dice 1d6} раундов."
												],
												[
													"8",
													"Оружие или предмет, который вы использовали, когда совершили этот неудачный бросок, загорается. Выбросьте его или получите {@dice 2d10} урона от огня, пока оно тлеет."
												],
												[
													"9",
													"Что бы вы ни делали в момент броска, это превратилось в комическое падение, которое ударило вас в хлам. Получите {@dice 2d6} урона от удара, и если у вас было очко Вдохновения, то теперь его нет."
												],
												[
													"10",
													"Вы так разозлились на свою глупую ошибку, что в вашем мозгу лопнула важная группа кровеносных сосудов. Вы навсегда теряете 1 интеллект и обоняние."
												],
												[
													"11",
													"Ваш бросок был настолько плох, что вы оставили богов. Если вы клерик, вы обкакаетесь каждый раз, когда произносите заклинание, пока не закончите длительный отдых."
												],
												[
													"12",
													"Ваши внутренние органы заменяются жалящими пчелами. Мгновенная смерть. Никаких спасбросков."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Виды повреждений",
									"page": 29,
									"id": "09c",
									"entries": [
										"Различные атаки и повреждающие заклинания наносят различные типы урона. Типы урона не имеют собственных правил, но другие правила, такие как сопротивление урону, зависят от типов.",
										"Типы: кислота, колющий, холодный, огонь, сила, молния, некротический, пронзающий, яд, психический, лучевой, косой и гром.",
										{
											"type": "inset",
											"id": "09d",
											"entries": [
												" {@comic {@b D&D Rickth Edition} имеет {@b новый} д-д-повреждения, которые я только что придумал, Морти.} "
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/075-c2-20.webp"
											},
											"width": 850,
											"height": 360,
											"credit": "Troy Little"
										},
										{
											"type": "inset",
											"id": "09e",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/076-c2-21.webp"
													},
													"style": "comic-speaker-right",
													"width": 320,
													"height": 243,
													"credit": "Troy Little"
												},
												"{@comic Без броска спасения.}",
												"{@comic Нет сопротивления.}",
												"{@comic Попадает прямо в корзину с хлебом и заставляет героя перевернуться, как Джерри после осознания того, что его брак был бессмысленной фикцией.}",
												"{@i {@comic Веселый}}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Устойчивость к повреждениям и уязвимость",
							"page": 29,
							"id": "09f",
							"entries": [
								"Некоторым существам и предметам очень трудно или необычайно легко нанести определенные виды повреждений.",
								"Если существо или предмет имеет {@b сопротивление} к типу урона, урон этого типа уменьшается против него вдвое. Если у существа или предмета есть {@b уязвимость} к типу урона, урон этого типа удваивается против него.",
								"Сопротивление, а затем уязвимость применяются после всех других модификаторов к урону. Например, существо обладает сопротивляемостью к урону от удара и получает атаку, наносящую 25 единиц урона от удара. Существо также находится в магической ауре, которая уменьшает все повреждения на 5. 25 повреждений сначала уменьшаются на 5, а затем вдвое, так что существо получает 10 повреждений.",
								"Несколько случаев сопротивления или уязвимости, влияющих на один и тот же тип урона, считаются только одним случаем. Например, если существо обладает сопротивлением к урону от огня, а также сопротивлением ко всем немагическим повреждениям, урон от немагического огня уменьшается для этого существа наполовину, а не на три четверти.",
								{
									"type": "inset",
									"id": "0a0",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/077-ram-head-rick-lol.webp"
											},
											"style": "comic-speaker-right",
											"width": 139,
											"height": 164,
											"credit": "Troy Little"
										},
										"{@comic Как я уже говорил, {@i Ущерб от замалчивания} не имеет сопротивления, поэтому применяйте его обильно.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Исцеление",
							"page": 30,
							"id": "0a1",
							"entries": [
								"Если только это не приводит к смерти, повреждения не являются постоянными, и даже смерть можно обратить вспять с помощью сильной магии. Отдых может восстановить хит-пойнты существа (как объясняется в {@book chapter 3|RMR|2}), а магические методы, такие как {@spell cure wounds} заклинание или {@item potion of healing}, могут мгновенно устранить повреждения.",
								"Когда существо получает исцеление любого рода, восстановленные хит-пойнты добавляются к его текущим хит-пойнтам. Хит-пойнты существа не могут превышать его максимальное количество хит-пойнтов, поэтому любые хит-пойнты, восстановленные сверх этого количества, теряются. Существо, которое умерло, не может восстановить хит-пойнты, пока магия, например заклинание {@spell revivify}, не вернет его к жизни.",
								{
									"type": "inset",
									"id": "0a2",
									"entries": [
										"{@comic {@comicH1 вот почему D&D так хороша, Морти.}}",
										"{@comic Урон составляет {@i абстракция}.}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/078-c2-22.webp"
											},
											"style": "comic-speaker-right",
											"width": 369,
											"height": 295,
											"credit": "Troy Little"
										},
										"{@comic Это просто маленькие цифры HP, которые поднимаются и опускаются, поднимаются и опускаются.}",
										"{@comic Вам не нужно беспокоиться ни о растяжении паховых мышц, ни о закупорке носовых пазух, ни о разрушении черепа от экспериментов над собственным б-мозгом, ни о повреждении печени от пьянства, ни о душевных терзаниях от многократного оставления семьи в бесконечных измерениях... Это... это просто число.}",
										"{@comic Просто маленький номер.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Падение до 0 очков попадания",
							"page": 30,
							"id": "0a3",
							"entries": [
								"Когда вы опускаетесь до 0 хит-поинтов, вы либо умираете сразу, либо падаете {@condition unconscious}, как объясняется в следующих разделах.",
								"Большинство ДМов заставляют монстра умирать в момент падения до 0 хит-поинтов, а не заставляют его падать {@condition unconscious} и делать броски спасения от смерти.",
								"Могущественные злодеи и особые неигровые персонажи являются обычными исключениями; DM может заставить их упасть {@condition unconscious} и следовать тем же правилам, что и игровые персонажи.",
								{
									"type": "entries",
									"name": "Мгновенная смерть",
									"page": 30,
									"id": "0a4",
									"entries": [
										"Сильный урон может убить вас мгновенно. Когда урон снижает вас до 0 хит-поинтов и остается урон, вы умираете, если оставшийся урон равен или превышает ваш максимум хит-поинтов. Например, у клерика, имеющего максимум 12 хит-поинтов, сейчас 6 хит-поинтов. Если она получает 18 урона от атаки, ее здоровье уменьшается до 0 хит-пойнтов, но 12 урона остается. Поскольку оставшийся урон равен ее максимальному количеству хит-пойнтов, клирик умирает.",
										{
											"type": "inset",
											"id": "0a5",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/079-ram-head-sarcasm.webp"
													},
													"style": "comic-speaker-left",
													"width": 149,
													"height": 186,
													"credit": "Troy Little"
												},
												"{@comicH3 Вселенной нет дела ни до кого из нас, Морти.}",
												"{@comic Я-Я-Я {@i проверено}! Я очень долго искал, есть ли во всем этом хоть какой-то смысл, и вот честный ответ...}",
												"{@comicH1 НЕЛЬЗЯ!}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/080-ram-head-rick-madconfused.webp"
													},
													"style": "comic-speaker-right",
													"width": 150,
													"height": 194,
													"credit": "Troy Little"
												},
												"{@comic Смерть просто {@b происходит}, Морти. Все дело в том, что клетки меняют свое состояние. Композиция и разложение. {@b Снова и снова}. }",
												"{@comic Чем быстрее ты это поймешь, Морти, тем быстрее ты поймешь, почему мы играем в игры... почему мы отвлекаемся от реальности энтропийных сил, действующих вокруг нас.}",
												"{@comicH1 Все - игра, Морти; но здесь ты становишься богом.}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/081-ram-head-yas.webp"
													},
													"style": "comic-speaker-left",
													"width": 150,
													"height": 167,
													"credit": "Troy Little"
												},
												"{@comic Бог, которого создала твоя мама - и {@i I} создала твоя мама, так что же из этого следует {@b мне}, Морти?!}",
												"{@comic {@comicH3 Я твой} grandgod, {@comicH3 Морти!}}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Падение без сознания",
									"page": 31,
									"id": "0a6",
									"entries": [
										"Если повреждения снижают вас до 0 хит-поинтов и не убивают вас, вы падаете {@condition unconscious} (см. {@book appendix A|RMR|4}). Бессознательное состояние заканчивается, если вы восстанавливаете хит-пойнты.",
										{
											"type": "inset",
											"id": "0a7",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/082-c2-23.webp"
													},
													"style": "comic-speaker-right",
													"width": 279,
													"height": 352,
													"credit": "Troy Little"
												},
												"{@comic И поэтому ты должен быть {@b {@i {@comicH4 NUMB}}}... оцепеневшим для Вселенной, потому что она оцепенела для тебя... оцепенела... оцепенела... {@i номер один}! }",
												"{@comic Мы номер один, Морти!}",
												"{@comic Nuuuuummber ooo-*BURP*-oone! }"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Броски спасения от смерти",
									"page": 31,
									"id": "0a8",
									"entries": [
										"Каждый раз, когда вы начинаете свой ход с 0 хит-пойнтов, вы должны сделать специальный бросок спасения, называемый броском спасения от смерти, чтобы определить, приближаетесь ли вы к смерти или держитесь за жизнь. В отличие от других бросков спасения, этот не привязан ни к какому показателю способностей. Теперь вы находитесь в руках судьбы, вам помогают только заклинания и характеристики, которые повышают ваши шансы на успех броска спасения.",
										"Бросок {@dice d20}. Если бросок равен 10 или выше, вы добиваетесь успеха. В противном случае вы потерпите неудачу. Успех или неудача сами по себе не имеют никакого эффекта. При третьем успехе вы становитесь стабильным (см. ниже). При третьей неудаче вы умираете. Успехи и неудачи не обязательно должны следовать друг за другом; следите за ними до тех пор, пока не соберете три одинаковых. Количество и тех, и других обнуляется, когда вы восстанавливаете хит-пойнты или становитесь стабильным.",
										{
											"type": "entries",
											"name": "Прокатка 1 или 20",
											"page": 31,
											"id": "0a9",
											"entries": [
												"Когда вы делаете бросок спасения от смерти и бросаете 1 на {@dice d20}, это считается как две неудачи. Если вы бросили 20 на {@dice d20}, вы восстанавливаете 1 хит-пойнт."
											]
										},
										{
											"type": "entries",
											"name": "Урон при 0 хит-пойнтов",
											"page": 31,
											"id": "0aa",
											"entries": [
												"Если вы получаете любой урон, пока у вас 0 хит-пойнтов, вы терпите неудачу при броске спасения от смерти. Если урон нанесен критическим попаданием, то вместо этого вы получаете две неудачи. Если урон равен или превышает максимальное количество ваших хит-пойнтов, вы получаете мгновенную смерть."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Стабилизация существа",
									"page": 31,
									"id": "0ab",
									"entries": [
										"Лучший способ спасти существо с 0 хит-пойнтов - это вылечить его. Если исцеление недоступно, существо можно хотя бы стабилизировать, чтобы оно не погибло при неудачном броске спасения от смерти.",
										"Вы можете использовать свое действие, чтобы оказать первую помощь {@condition unconscious} существу и попытаться стабилизировать его, что требует успешной проверки DC 10 Wisdom ({@skill Medicine}).",
										"Существо {@b стабильный} не делает броски спасбросков от смерти, даже если у него 0 хит-пойнтов, но оно сохраняет {@condition unconscious}. Существо перестает быть стабильным и должно снова начать делать броски на спасение от смерти, если оно получит какой-либо урон. Стабильное существо, которое не лечится, восстанавливает 1 хит-пойнт через {@dice 1d4} часов."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Нокаутирование существа",
							"page": 31,
							"id": "0ac",
							"entries": [
								"Иногда атакующий хочет обезвредить противника, а не нанести ему смертельный удар. Когда атакующий снижает количество хит-пойнтов существа до 0 при атаке ближнего боя, он может вырубить существо. Атакующий может сделать этот выбор в момент нанесения урона. Существо падает {@condition unconscious} и становится неподвижным.",
								{
									"type": "inset",
									"id": "0ad",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/083-ram-mortyface-panic-flip.webp"
											},
											"style": "comic-speaker-left",
											"width": 139,
											"height": 139,
											"credit": "Troy Little"
										},
										"{@comic О, Боже, Рик! Скажи что-нибудь! Ты серьезно умираешь... СНОВА?!}"
									]
								},
								{
									"type": "inset",
									"id": "0ae",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/084-ram-mortyface-mad2-flip.webp"
											},
											"style": "comic-speaker-right",
											"width": 140,
											"height": 140,
											"credit": "Troy Little"
										},
										"{@comic Мне надоел этот мусор, Рик! Я не могу просто притворяться, что все в порядке, когда ты пьян и подавлен, и все портишь дурацкими советами пауэр-геймеров!}",
										"{@comicH1 Я знаю, как работает D&D, Рик!}"
									]
								},
								{
									"type": "inset",
									"id": "0af",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/085-ram-mortyface-sad.webp"
											},
											"style": "comic-speaker-left",
											"width": 140,
											"height": 129,
											"credit": "Troy Little"
										},
										"{@comic Ты показал мне, когда был почти трезв! Мы пережили кучу приключений, Рик!}",
										"{@comic Это было круто, и мы были круты.... *SIGH*}"
									]
								},
								{
									"type": "inset",
									"id": "0b0",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/086-ram-mortyface-jaded.webp"
											},
											"style": "comic-speaker-left",
											"width": 139,
											"height": 129,
											"credit": "Troy Little"
										},
										"{@comic Лучше обойтись без эпидуральной анестезии, Рик. Я не хочу колоть тебя в позвоночник! Я не хочу больше никому и никогда втыкать нож в позвоночник!}"
									]
								},
								{
									"type": "inset",
									"id": "0b1",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/087-ram-head-drunk.webp"
											},
											"style": "comic-speaker-right",
											"width": 170,
											"height": 194,
											"credit": "Troy Little"
										},
										"{@comicH1 OW, F***!!!}",
										"{@comicH3 Я встаю! Я встаю! Я встаю!}",
										"{@comic Что я пропустил?! Что, блядь, происходит?!}"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Глава 3: Приключения",
			"page": 32,
			"id": "0b2",
			"entries": [
				"Искатели приключений, будь то погружение в подземелье, поход по дикой местности или путешествие по кишащему городам, нуждаются в отдыхе, а также ищут улучшения и снаряжение. В этой главе даны правила путешествия и отдыха, описаны награды и подробно описано снаряжение, которое может помочь персонажам выжить.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/088-c3-01.webp"
					},
					"width": 850,
					"height": 1113,
					"credit": "Eric Belisle"
				},
				{
					"type": "inset",
					"id": "0b3",
					"entries": [
						"{@comic На чем я остановился?}",
						"{@comic О да,}",
						"{@comicH1 D&D РУЛИТ, ЧУВАК!}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/089-ram-head-smile3.webp"
							},
							"style": "comic-speaker-right",
							"width": 160,
							"height": 180,
							"credit": "Troy Little"
						},
						"{@comic {@comicH3 Давайте продолжать! }}",
						"{@comic Я уже говорил о том, что я твой {@i grandgod}? Ну, это не изменилось, Морти, {@b и никогда не будет}!}",
						"{@comic Хорошо, круто.}"
					]
				},
				{
					"type": "section",
					"name": "Путешествие",
					"page": 33,
					"id": "0b4",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/090-c3-02.webp"
							},
							"maxWidth": 350,
							"width": 548,
							"height": 600,
							"credit": "Troy Little"
						},
						"В ходе приключения персонажи могут путешествовать по обширным территориям, причем поездки могут занимать несколько дней. Обычно ДМ может кратко описать эти путешествия, не рассчитывая точные расстояния и время в пути: \"Вы путешествуете по лесу и находите старую развалину поздно вечером третьего дня\". За день персонажи могут пройти около 36 км.",
						"{@comic Я называю это \"разговорами в седле\" - переходной сюжетной ерундой, которая происходит между боями, подсчетом XP и накоплением лута.}",
						"{@comic Дайте игрокам немного времени для разговора о седле, и они смогут притвориться, что снимают свою собственную драму в суперзлободневном кабельном шоу, пока вы готовите следующую встречу.}",
						"{@comic Однако не переборщите, иначе всю оставшуюся жизнь вы будете слышать о том, что \"наша игра должна стать фильмом\".}",
						{
							"type": "entries",
							"name": "Маршевый орден",
							"page": 33,
							"id": "0b5",
							"entries": [
								"Искатели приключений должны установить походный порядок. Персонаж может занимать переднюю шеренгу, среднюю шеренгу или заднюю шеренгу. Персонажи в передней и задней шеренгах следят за опасностью, а те, кто в середине, могут составлять карту, ориентироваться или собирать еду для персонажей, когда они разобьют лагерь. Если группа столкнется с монстрами или другими угрозами, для DM важно знать, где находится каждый персонаж.",
								{
									"type": "inset",
									"id": "0b6",
									"entries": [
										"{@comic Умные авантюристы ставят самых слабых членов в середину, чтобы они были защищены со всех сторон, Морти, но их ошибка в том, что они вообще слабы!}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/091-ram-head-ehlol.webp"
											},
											"style": "comic-speaker-right",
											"width": 149,
											"height": 178,
											"credit": "Troy Little"
										},
										"{@comic Не позволяй им успокаиваться на маршевом порядке, Морти.}",
										"{@comic Спросите их {@i где}, кто они такие, и сделайте их {@b параноик} о том, кто куда идет. П-п-паранойя важна для опыта D&D Rickth Edition.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Специальные формы движения",
							"page": 33,
							"id": "0b7",
							"entries": [
								"Путешествие по суше или по подземелью часто требует от искателя приключений прыжков, лазания или плавания.",
								{
									"type": "entries",
									"name": "Прыжки в длину",
									"page": 33,
									"id": "0b8",
									"entries": [
										"При выполнении прыжка в длину Вы преодолеваете расстояние в метр, равное Вашему показателю силы, если непосредственно перед прыжком Вы передвигаетесь пешком не менее чем на 3 метра. При прыжке в длину стоя вы можете преодолеть только половину этого расстояния. В любом случае, каждый фут, пройденный во время прыжка, стоит один фут движения. При некоторых обстоятельствах ДМ может разрешить вам сделать проверку силы ({@skill Athletics}), чтобы прыгнуть дальше, чем вы обычно можете.",
										"Это правило предполагает, что высота вашего прыжка не имеет значения, например, прыжок через ручей или пропасть. По выбору вашего DM, вы должны преуспеть в проверке силы DC 10 ({@skill Athletics}), чтобы преодолеть низкое препятствие (высотой не более четверти расстояния прыжка). В противном случае вы ударитесь об него.",
										"Когда вы приземляетесь в {@quickref difficult terrain||3}, вы должны успешно выполнить проверку ловкости DC 10 ({@skill Acrobatics}), чтобы приземлиться на ноги. В противном случае вы приземляетесь на {@condition prone}."
									]
								},
								{
									"type": "entries",
									"name": "Прыжки в высоту",
									"page": 34,
									"id": "0b9",
									"entries": [
										"Когда вы совершаете прыжок в высоту, вы подпрыгиваете в воздух на расстояние, равное 3 + ваш модификатор силы, если непосредственно перед прыжком вы передвигались пешком не менее чем на 3 метра. При выполнении прыжка в высоту стоя вы можете прыгнуть только на половину этого расстояния. В любом случае, каждый фут, пройденный во время прыжка, стоит один фут движения. При некоторых обстоятельствах ДМ может разрешить вам сделать проверку на силу ({@skill Athletics}), чтобы прыгнуть выше, чем вы обычно можете."
									]
								},
								{
									"type": "entries",
									"name": "Скалолазание и плавание",
									"page": 34,
									"id": "0ba",
									"entries": [
										"При лазании или плавании каждый фут движения стоит 1 дополнительный фут (2 дополнительных фута в {@quickref difficult terrain||3}), если только существо не обладает скоростью лазания или плавания. По усмотрению DM, подъем по скользкой поверхности или поверхности с небольшим количеством опор требует успешной проверки силы ({@skill Athletics}). Аналогично, преодоление любого расстояния в бурной воде может потребовать успешной проверки Силы ({@skill Athletics}).",
										{
											"type": "inset",
											"id": "0bb",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/092-ram-head-smile1.webp"
													},
													"style": "comic-speaker-right",
													"width": 160,
													"height": 193,
													"credit": "Troy Little"
												},
												"{@comic Вот так ботаники и тренируются, Морти. Они бросают кубики и притворяются, что они в отличной физической форме, бегают, прыгают и все такое.}",
												"{@comic Все эти атрофирующиеся мышцы и хрупкие кости, размещенные в твоем телесном мешке, в любом случае будут заменены на {@b кибернетика}, Морти. Все это можно заменить. Даже не беспокойся об этом.}"
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Отдых",
					"page": 34,
					"id": "0bc",
					"entries": [
						"Какими бы героическими они ни были, искатели приключений не могут проводить каждый час дня в гуще исследований, общения и сражений. Им нужно время отдыха, чтобы поспать и поесть, обработать раны, освежить разум и дух для заклинаний и подготовиться к дальнейшим приключениям.",
						"Искатели приключений могут делать короткий отдых в середине дня приключений и длинный отдых в конце дня.",
						{
							"type": "inset",
							"id": "0bd",
							"entries": [
								"{@comicH1 ОТДЫХ!!!?}",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/093-c3-03.webp"
									},
									"style": "comic-speaker-right",
									"width": 200,
									"height": 296,
									"credit": "Troy Little"
								},
								"{@comic Не давайте им спать вообще! Ты не сможешь так издеваться над персонажами, если они отдохнут, Морти!}",
								"{@comic Вы должны все время заставлять их идти вперед, параноиков и близких к смерти. В этом и заключается суть D&D!}",
								"{@comic Герои отправляются в яму, полную монстров, в поисках славы, чтобы убить или быть убитым!}",
								"{@comicH1 отдых - это бред!}",
								"{@comic Посмотрите на меня! Я не спал ни дня в своей жизни!}"
							]
						},
						{
							"type": "entries",
							"name": "Короткий отдых",
							"page": 34,
							"id": "0be",
							"entries": [
								"Короткий отдых - это период простоя длительностью не менее 1 часа, во время которого персонаж не делает ничего более напряженного, чем еда, питье, чтение и лечение ран.",
								"Персонаж может потратить один или несколько кубиков ударов во время короткого отдыха, вплоть до максимального количества кубиков ударов, равного уровню персонажа (в таблицах персонажей указаны кубики ударов каждого искателя приключений). За каждый потраченный таким образом хит-дайс игрок бросает кубик и прибавляет к нему модификатор Конституции персонажа. Персонаж восстанавливает хит-пойнты, равные общему количеству. Игрок может решить потратить дополнительный кубик хитов после каждого броска. Персонаж восстанавливает часть потраченных кубиков хитов после завершения длительного отдыха, как объясняется ниже."
							]
						},
						{
							"type": "entries",
							"name": "Длительный отдых",
							"page": 34,
							"id": "0bf",
							"entries": [
								"Длительный отдых - это период длительного простоя, не менее 8 часов, во время которого персонаж спит или занимается легкой деятельностью: читает, разговаривает, ест или стоит на страже не более 2 часов. Если отдых прерывается периодом напряженной деятельности - не менее 1 часа ходьбы, боя, произнесения заклинаний или аналогичной деятельности в приключениях, - персонаж должен начать отдых заново, чтобы получить от него пользу.",
								"{@highlight По окончании длительного отдыха персонаж восстанавливает все потерянные хит-пойнты.} Персонаж также восстанавливает потраченные кубики хитов, до количества кубиков, равного половине их общего количества у персонажа (минимум один кубик). Например, если у персонажа восемь кубиков, он может восстановить четыре потраченных кубика по окончании длительного отдыха.",
								"Персонаж не может получить пользу от более чем одного длительного отдыха за 24-часовой период, и в начале отдыха персонаж должен иметь не менее 1 хит-пойнта, чтобы получить пользу от отдыха.",
								{
									"type": "inset",
									"id": "0c0",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/094-ram-head-hmph.webp"
											},
											"style": "comic-speaker-left",
											"width": 150,
											"height": 170,
											"credit": "Troy Little"
										},
										"{@comic &nbsp;...}",
										"{@comic Я передумал.}",
										"{@comic Позвольте им отдыхать время от времени, но убедитесь, что они знают, что каждый раз, когда {@b они} берут длительный отдых, существа в подземелье {@comicH3 также} берут длительный отдых!}",
										"{@comic Каждый длительный отдых дает монстрам, с которыми им предстоит столкнуться, дополнительные хит-пойнты и бонусы!}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/095-ram-head-rick-lol2.webp"
											},
											"style": "comic-speaker-right",
											"width": 150,
											"height": 161,
											"credit": "Troy Little"
										},
										"{@comicH1 это их научит.}",
										"{@comic И напомнить им, как {@i слабый} они отдыхают вообще.}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Вознаграждения",
					"page": 35,
					"id": "0c1",
					"entries": [
						"{@comicH1 LOOT}",
						"По мере того, как персонажи совершают приключения и преодолевают трудности, они вознаграждаются за свои усилия найденными сокровищами и заработанным опытом.",
						"В логове монстра может быть сундук с монетами, а гоблин-налетчик может унести с собой часть награбленного. Когда персонажи получают сокровища, они могут разделить их по своему усмотрению (стандартной практикой является разделение поровну между всеми персонажами в партии), а также потратить их на улучшение снаряжения или другие предметы.",
						{
							"type": "inset",
							"id": "0c2",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/096-c3-04.webp"
									},
									"style": "comic-speaker-left",
									"width": 419,
									"height": 319,
									"credit": "Troy Little"
								},
								"{@comicH1 М-мы все безнадежные энергозависимые, Морти.}",
								"{@comic Людям нужно получать вознаграждение в их гедонистических \"хомячьих колесах\", чтобы развлекать себя... и это нормально!}",
								"{@comic Убивайте животных и получайте {@i платный}, чувак!}"
							]
						},
						"Очки опыта (XP) - это абстрактное измерение обучения и роста персонажа в игре. По мере прохождения приключения персонажи получают XP, побеждая монстров, выполняя задания и преодолевая другие трудности. Награда XP для партии делится поровну между персонажами.",
						{
							"type": "table",
							"colLabels": [
								"Experience Points",
								"Level",
								"Proficiency Bonus"
							],
							"colStyles": [
								"col-2 text-center",
								"col-2 text-right",
								"col-8 text-right"
							],
							"rows": [
								[
									"0",
									"1",
									"+2"
								],
								[
									"300",
									"2",
									"+2"
								],
								[
									"900",
									"3",
									"+2"
								],
								[
									"2,700",
									"4",
									"+2"
								],
								[
									"6,500",
									"5",
									"+3"
								]
							]
						},
						{
							"type": "inset",
							"id": "0c3",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/097-ram-head-daze.webp"
									},
									"style": "comic-speaker-right",
									"width": 150,
									"height": 179,
									"credit": "Troy Little"
								},
								"{@comic Повышение уровня - это как бесплатный кабель, Морти. Настраивать статистику и записывать добычу в лист персонажа... это единственный раз, когда вы чувствуете, что у вас есть хоть какая-то ценность.}",
								"{@comic {@b Не} откажи себе в этом удовольствии, Морти. {@b Сделать} откажи себе в тех удовольствиях, которыми, как я слышал, ты наслаждаешься в своей комнате. А если серьезно, то тебе нужно пить, чувак.}"
							]
						},
						"Как только персонаж достигает определенного количества очков опыта, он или она повышает свои способности. Это повышение называется получением уровня; персонаж переходит с 1-го уровня на 2-й и так далее до 20-го уровня (в данном наборе - до 5-го уровня). Получив уровень, персонаж получает дополнительные хит-пойнты и классовые особенности, как показано на листах персонажей, включенных в этот набор.",
						{
							"type": "inset",
							"name": "Монета",
							"page": 35,
							"id": "0c4",
							"entries": [
								"Обычные монеты имеют несколько различных номиналов в зависимости от относительной стоимости металла, из которого они изготовлены. Три наиболее распространенные монеты: золотая (gp), серебряная (sp) и медная (cp).",
								"Одна золотая монета стоит десять серебряных монет, наиболее распространенных среди простолюдинов. Один серебряный кусок стоит десять медных кусков, которые распространены среди рабочих и нищих.",
								"Необычные монеты из других драгоценных металлов иногда встречаются в кладах. Электрум (ep) и платина (pp) происходят из павших империй и утраченных королевств. Электрум стоит пять серебряных монет, а платина - десять золотых.",
								"Стандартная монета весит примерно треть унции, поэтому пятьдесят монет весят фунт."
							]
						},
						{
							"type": "inset",
							"id": "0c5",
							"entries": [
								" {@comic {@b Electrum} в нем нет электричества, Морти. Я проверил. Он не заставит твои яйца покалывать или что-то в этом роде. Это я тоже проверил.} {@comic Дважды.} "
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/098-c3-05.webp"
							},
							"width": 1700,
							"height": 943,
							"credit": "Troy Little"
						}
					]
				},
				{
					"type": "section",
					"name": "Оборудование",
					"page": 36,
					"id": "0c6",
					"entries": [
						"Правильное снаряжение может означать разницу между жизнью и смертью в опасных условиях, таких как древнее подземелье или дикая природа. Доспехи и оружие необходимы в бою, а множество других инструментов и предметов пригодятся при исследовании подземелий, руин и дикой природы. В этом разделе описано снаряжение, которое есть у персонажей в начале приключения, и дополнительные предметы, которые они могут купить на сокровища, добытые по пути.",
						{
							"type": "inset",
							"id": "0c7",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/099-ram-head-rick-eh.webp"
									},
									"style": "comic-speaker-left",
									"width": 129,
									"height": 144,
									"credit": "Troy Little"
								},
								"{@comic Снаряжение, которое не дает тебе ни боевого, ни статистического преимущества, так же бесполезно, как три шлема на плюмбусе, Морти.}"
							]
						},
						{
							"type": "entries",
							"name": "Грузоподъемность",
							"page": 36,
							"id": "0c8",
							"entries": [
								"Показатель силы персонажа определяет максимальный вес, который персонаж может нести и при этом двигаться, при условии, что вес распределен по телу. Умножьте силу персонажа на 15, чтобы определить вес (в фунтах), который персонаж может нести. Персонаж, переносящий вес, превышающий этот показатель, имеет скорость 0.",
								{
									"type": "inset",
									"id": "0c9",
									"entries": [
										" {@comic В старой школе D&D все измерялось в сравнении с весом монет, потому что они знали, что это единственное, на что все обращают внимание.} {@i И это до сих пор так.} {@comic Вы не можете избежать власти монет, Морти.} "
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Доспехи и щиты",
					"page": 36,
					"id": "0ca",
					"entries": [
						"Искатели приключений имеют доступ к широкому спектру типов брони. В игре доспехи делятся на три категории: легкие доспехи, средние доспехи и тяжелые доспехи. Многие воины дополняют свои доспехи щитом.",
						"Приключенцы, представленные на {@adventure the character sheets|RMBRE|0}, уже оснащены доспехами, а класс брони каждого персонажа рассчитывается с помощью информации из этой главы. Вы можете использовать эту информацию для улучшения доспехов персонажа по мере приобретения сокровищ.",
						{
							"type": "inset",
							"id": "0cb",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/100-ram-head-stern-flip.webp"
									},
									"style": "comic-speaker-right",
									"width": 150,
									"height": 183,
									"credit": "Troy Little"
								},
								"{@comic В свое время у нас был {@comicH3 THAC0} Морти. Честно говоря, это было безумие, но мне нравилось. Хотя не стоит пытаться объяснить.}"
							]
						},
						{
							"type": "entries",
							"name": "Мастерство владения броней",
							"page": 37,
							"id": "0cc",
							"entries": [
								"Любой может надеть доспехи или прикрепить к руке щит. Однако только те, кто владеет доспехами, знают, как носить их эффективно. Ваш класс определяет, какими видами доспехов вы владеете: боец и клирик могут носить любые доспехи и использовать щиты, разбойник ограничен легкими доспехами, а волшебник вообще не владеет ни доспехами, ни щитами. Если вы носите доспехи, которыми вы не владеете, у вас есть недостаток при любой проверке способностей, броске спасброска или броске атаки, в которых задействованы сила или ловкость, и вы не можете произносить заклинания.",
								{
									"type": "inset",
									"id": "0cd",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/101-c3-06.webp"
											},
											"style": "comic-speaker-right",
											"width": 150,
											"height": 266,
											"credit": "Troy Little"
										},
										"{@comic Так они пытаются удержать Волшебника {@i вниз}. О-о-о, как только вы начнете повышать уровень волшебника, вы найдете способы обойти это небольшое препятствие, и тогда вы {@b неудержимый}.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Легкая броня",
							"page": 37,
							"id": "0ce",
							"entries": [
								"Легкие доспехи предпочитают разбойники, потому что они позволяют им наилучшим образом использовать ловкость и не мешают скрытному передвижению. Когда вы надеваете легкие доспехи, вы прибавляете свой модификатор ловкости к числу, указанному в таблице, чтобы определить свой класс брони.",
								{
									"type": "table",
									"colLabels": [
										"Armor",
										"Cost",
										"Armor Class (AC)",
										"Weight"
									],
									"colStyles": [
										"col-3",
										"col-3 text-right",
										"col-3 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"Кожа",
											"10 gp",
											"11*",
											"5 кг."
										],
										[
											"Кожа с шипами",
											"45 gp",
											"12*",
											"6,5 кг."
										]
									],
									"footnotes": [
										"*You add your Dexterity modifier to your Armor Class when you wear this armor."
									]
								},
								"{@b Кожа} доспехи состоят из грудной и наплечной защиты из жесткой кожи, с более легкой и гибкой защитой для остальной части тела. {@b Кожа с шипами} усилены близко расположенными заклепками или шипами."
							]
						},
						{
							"type": "entries",
							"name": "Средняя броня",
							"page": 37,
							"id": "0cf",
							"entries": [
								"Средние доспехи обеспечивают большую защиту, чем легкие доспехи, но они также больше мешают передвижению. Когда вы носите средние доспехи, вы прибавляете свой модификатор ловкости, максимум +2, к числу, указанному в таблице, чтобы определить ваш класс брони. Если ваша ловкость равна 16 или выше, вы все равно прибавляете только 2.",
								{
									"type": "table",
									"colLabels": [
										"Armor",
										"Cost",
										"Armor Class (AC)",
										"Weight"
									],
									"colStyles": [
										"col-3",
										"col-3 text-right",
										"col-3 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"Скрыть",
											"10 gp",
											"12**",
											"6 кг."
										],
										[
											"Рубашка с цепочкой",
											"50 gp",
											"13**",
											"1 кг."
										],
										[
											"Масштабная почта",
											"50 gp",
											"14**",
											"22,5 кг."
										],
										[
											"Нагрудный знак",
											"400 gp",
											"14**",
											"1 кг."
										]
									],
									"footnotes": [
										"**You add your Dexterity modifier, to a maximum of +2, to your Armor Class when you wear this armor."
									]
								},
								"{@b Скрыть} - это грубая броня из толстых мехов и шкур. {@b цепная рубашка} изготавливается из сцепленных металлических колец и обычно носится под одеждой. {@b Масштабная почта} состоит из кожаного плаща и гамашей, покрытых накладными металлическими чешуйками. Во время ношения чешуйчатой одежды у вас есть недостаток при проверке ловкости ({@skill Stealth}). {@b нагрудный знак} - это металлический нагрудник, обтянутый эластичной кожей."
							]
						},
						{
							"type": "entries",
							"name": "Тяжелая броня",
							"page": 37,
							"id": "0d0",
							"entries": [
								"Тяжелые доспехи обеспечивают наилучшую защиту, но для их освоения требуется длительное обучение. Боец и священнослужитель владеют ею в совершенстве. Когда вы носите тяжелые доспехи, вы не применяете свой модификатор ловкости к классу брони. Вы также имеете преимущество при проверке ловкости ({@skill Stealth}).",
								{
									"type": "table",
									"colLabels": [
										"Armor",
										"Cost",
										"Armor Class (AC)",
										"Weight"
									],
									"colStyles": [
										"col-3",
										"col-3 text-right",
										"col-3 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"Кольцевая почта",
											"30 gp",
											"14",
											"2 кг."
										],
										[
											"Цепная почта",
											"75 gp",
											"16",
											"27,5 кг."
										],
										[
											"Splint",
											"200 gp",
											"17",
											"3 кг."
										]
									]
								},
								"{@b Кольцевая почта} - это кожа с вшитыми в нее тяжелыми кольцами. {@b Цепная почта} состоит из сцепленных металлических колец, надетых на слой стеганой ткани. Если ваша сила ниже 13, то скорость передвижения снижается на 3 метра, пока вы носите цепную почту. {@b Splint} Броня состоит из узких вертикальных полосок металла, приклепанных к основе из кожи, которая надевается поверх тканевой подкладки. Если ваша сила меньше 15, то скорость передвижения снижается на 3 метра, пока вы носите шинковый доспех."
							]
						},
						{
							"type": "entries",
							"name": "Щиты",
							"page": 37,
							"id": "0d1",
							"entries": [
								"Щит, сделанный из дерева или металла, носят в одной руке. Ношение щита увеличивает ваш класс брони на 2. Одновременно вы можете использовать только один щит.",
								{
									"type": "table",
									"colLabels": [
										"Armor",
										"Cost",
										"Armor Class (AC)",
										"Weight"
									],
									"colStyles": [
										"col-3",
										"col-3 text-right",
										"col-3 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"Щит",
											"10 gp",
											"+2",
											"3 кг."
										]
									]
								},
								{
									"type": "inset",
									"id": "0d2",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/102-ram-head-hmph.webp"
											},
											"style": "comic-speaker-right",
											"width": 150,
											"height": 170,
											"credit": "Troy Little"
										},
										"{@comic Если игрок придумывает \"креативную\" причину, по которой он должен получить два бонуса к щиту, я просто {@b double} наношу ему урон.}",
										"{@comic Неважно, они не будут знать.}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Оружие",
					"page": 38,
					"id": "0d3",
					"entries": [
						"В таблице \"Оружие\" представлены наиболее распространенные виды оружия, используемые в мире D&D, их цена и вес, урон, наносимый при попадании, а также особые свойства, которыми они обладают. Каждое оружие классифицируется как оружие ближнего или дальнего боя. Оружие {@b оружие ближнего боя} используется для атаки цели, находящейся в пределах 1,5 м от вас, в то время как {@b стрелковое оружие} - для атаки цели на расстоянии.",
						{
							"type": "inset",
							"id": "0d4",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/103-c3-07.webp"
									},
									"style": "comic-speaker-left",
									"width": 419,
									"height": 311,
									"credit": "Troy Little"
								},
								"{@comic Когда вы описываете, как ваша утренняя звезда с-с-сбивает орка с лица, это очень мило.}",
								"{@comic Никто не хочет слушать о твоих дурацких дротиках. Никто не называет дротики.}",
								"{@comicH1 НАЗЫВАЮТ МЕЧИ.}"
							]
						},
						{
							"type": "entries",
							"name": "Мастерство владения оружием",
							"page": 38,
							"id": "0d5",
							"entries": [
								"Ваш класс дает вам навыки владения определенным оружием или категориями оружия. Две основные категории - {@b простой} и {@b единоборство}. Некоторые расы, например, раса эльфов, также дают навыки владения оружием. Умение владеть оружием позволяет вам прибавлять свой бонус умения к броскам атаки при любой атаке этим оружием.",
								{
									"type": "inset",
									"id": "0d6",
									"entries": [
										"{@comic Секретная {@i третий} категория оружия - это {@b супружеский} оружие. Это шар и цепь, Морти!}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/104-c3-08.webp"
											},
											"style": "comic-speaker-right",
											"width": 179,
											"height": 274,
											"credit": "Troy Little"
										},
										"{@comic Звучит круто, правда?}",
										"{@comicH3 НЕПРАВДА!}",
										"{@comic Любовь - это {@b притворство}. Просто удовлетворите свои б-б-б-*БУРП*-базовые биологические потребности и живите дальше.}",
										"{@comic Никогда не увязайте. Тогда вы сможете стать таким же, как ваш дедушка, у которого все продумано до мелочей.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Свойства оружия",
							"page": 38,
							"id": "0d7",
							"entries": [
								"Многие виды оружия имеют особые свойства, связанные с их использованием, как показано в таблице \"Оружие\".",
								{
									"type": "entries",
									"id": "0d8",
									"entries": [
										{
											"type": "entries",
											"name": "Боеприпасы",
											"page": 38,
											"id": "0d9",
											"entries": [
												"Вы можете использовать оружие со свойством боеприпасов для атаки дальнего боя, только если у вас есть боеприпасы для стрельбы из этого оружия. Каждый раз, когда вы атакуете этим оружием, вы расходуете одну единицу боеприпасов. В конце боя вы можете восстановить половину израсходованных боеприпасов, потратив минуту на обыск поля боя.",
												"Если вы используете такое оружие для атаки в ближнем бою, вы используете его как импровизированное оружие (см. \"{@book Improvised Weapons|RMR|2|Improvised Weapons}\" далее в главе)."
											]
										},
										{
											"type": "entries",
											"name": "Finesse",
											"page": 38,
											"id": "0da",
											"entries": [
												"Когда вы атакуете оружием тонкой работы, вы используете выбранный вами модификатор силы или ловкости для бросков атаки и урона. Вы должны использовать один и тот же модификатор для обоих."
											]
										},
										{
											"type": "entries",
											"name": "Heavy",
											"page": 38,
											"id": "0db",
											"entries": [
												"Маленькие или крошечные существа имеют недостаток при бросках атаки тяжелым оружием."
											]
										},
										{
											"type": "entries",
											"name": "Свет",
											"page": 38,
											"id": "0dc",
											"entries": [
												"Легкое оружие имеет небольшие размеры и легко управляется, что делает его идеальным для использования в бою с двумя видами оружия. Правила боя двумя оружиями см. в разделе {@book chapter 2|RMR|1}."
											]
										},
										{
											"type": "entries",
											"name": "Загрузка",
											"page": 38,
											"id": "0dd",
											"entries": [
												"Из-за времени, необходимого для заряжания этого оружия, вы можете выстрелить из него только одним боеприпасом, когда вы используете свое действие или реакцию для выстрела, независимо от количества атак, которые вы обычно можете сделать."
											]
										},
										{
											"type": "entries",
											"name": "Диапазон",
											"page": 38,
											"id": "0de",
											"entries": [
												"Оружие, которое может быть использовано для дальнобойной атаки, имеет дальность, указанную в скобках после свойства боеприпаса или броска. В радиусе действия указаны два числа. Первое - это нормальная дальность оружия в футах, а второе - дальняя дальность оружия. При атаке цели, находящейся за пределами нормальной дальности, вы получаете недостаток при броске атаки. Вы не можете атаковать цель за пределами дальнего радиуса действия оружия."
											]
										},
										{
											"type": "entries",
											"name": "Брошенный",
											"page": 38,
											"id": "0df",
											"entries": [
												"Если оружие имеет свойство метания, вы можете бросить его, чтобы совершить атаку дальнего боя. Если оружие относится к оружию ближнего боя, то при броске атаки и нанесении урона используется тот же модификатор способности, что и при атаке оружием ближнего боя. Например, если вы бросаете топор, вы используете свою силу, но если вы бросаете кинжал, вы можете использовать либо силу, либо ловкость, так как кинжал обладает свойством изящества."
											]
										},
										{
											"type": "entries",
											"name": "Двуручный",
											"page": 39,
											"id": "0e0",
											"entries": [
												"Для использования этого оружия требуется две руки."
											]
										},
										{
											"type": "entries",
											"name": "Универсальный",
											"page": 39,
											"id": "0e1",
											"entries": [
												"Это оружие можно использовать одной или двумя руками. Значение урона в скобках отображается вместе со свойством - урон при использовании оружия двумя руками для атаки ближнего боя."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Простое оружие ближнего боя",
							"page": 39,
							"id": "0e2",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Name",
										"Cost",
										"Damage",
										"Weight",
										"Properties"
									],
									"colStyles": [
										"col-2",
										"col-1 text-center",
										"col-2 text-center",
										"col-2 text-center",
										"col-5"
									],
									"rows": [
										[
											"Клуб",
											"1 сп",
											"{@dice 1d4} поражение",
											"1 кг.",
											"Свет"
										],
										[
											"Кинжал",
											"2 gp",
											"{@dice 1d4} пирсинг",
											"0,5 кг.",
											"Меткость, легкая, метательная (дальность 20/60)"
										],
										[
											"Greatclub",
											"2 sp",
											"{@dice 1d8} поражение",
											"5 кг.",
											"Двуручный"
										],
										[
											"Топор",
											"5 gp",
											"{@dice 1d6} режущий",
											"1 кг.",
											"Легкий, метательный (дальность 20/60)"
										],
										[
											"Javelin",
											"5 sp",
											"{@dice 1d6} пирсинг",
											"1 кг.",
											"Бросок (дальность 30/120)"
										],
										[
											"Легкий молоток",
											"2 gp",
											"{@dice 1d4} поражение",
											"1 кг.",
											"Легкий, метательный (дальность 20/60)"
										],
										[
											"Мейс",
											"5 gp",
											"{@dice 1d6} поражение",
											"2 кг.",
											"—"
										],
										[
											"Квотерстаф",
											"2 sp",
											"{@dice 1d6} поражение",
											"2 кг.",
											"Универсальность ({@dice 1d8})"
										],
										[
											"Копье",
											"1 gp",
											"{@dice 1d6} пирсинг",
											"1,5 кг.",
											"Бросок (дальность 20/60), универсальный ({@dice 1d8})"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Простое стрелковое оружие",
							"page": 39,
							"id": "0e3",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Name",
										"Cost",
										"Damage",
										"Weight",
										"Properties"
									],
									"colStyles": [
										"col-2",
										"col-1 text-center",
										"col-2 text-center",
										"col-2 text-center",
										"col-5"
									],
									"rows": [
										[
											"Арбалет, легкий",
											"25 gp",
											"{@dice 1d8} пирсинг",
											"2,5 кг.",
											"Боеприпасы (дальность 80/320), зарядка, двуручный"
										],
										[
											"Шортбоу",
											"25 gp",
											"{@dice 1d6} пирсинг",
											"1 кг.",
											"Боеприпасы (дальность 80/320), двуручный"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Боевое оружие ближнего боя",
							"page": 39,
							"id": "0e4",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Name",
										"Cost",
										"Damage",
										"Weight",
										"Properties"
									],
									"colStyles": [
										"col-2",
										"col-1 text-center",
										"col-2 text-center",
										"col-2 text-center",
										"col-5"
									],
									"rows": [
										[
											"Боевой топор",
											"10 gp",
											"{@dice 1d8} режущий",
											"2 кг.",
											"Универсальность ({@dice 1d10})"
										],
										[
											"Greataxe",
											"30 gp",
											"{@dice 1d12} режущий",
											"3,5 кг.",
											"Тяжелый, двуручный"
										],
										[
											"Greatsword",
											"50 gp",
											"{@dice 2d6} режущий",
											"3 кг.",
											"Тяжелый, двуручный"
										],
										[
											"Длинный меч",
											"15 gp",
											"{@dice 1d8} режущий",
											"1,5 кг.",
											"Универсальность ({@dice 1d10})"
										],
										[
											"Maul",
											"10 gp",
											"{@dice 2d6} поражение",
											"5 кг.",
											"Тяжелый, двуручный"
										],
										[
											"Morningstar",
											"15 gp",
											"{@dice 1d8} пирсинг",
											"2 кг.",
											"—"
										],
										[
											"Рапира",
											"25 gp",
											"{@dice 1d8} пирсинг",
											"1 кг.",
											"Finesse"
										],
										[
											"Скимитар",
											"25 gp",
											"{@dice 1d6} режущий",
											"1,5 кг.",
											"Изящество, легкость"
										],
										[
											"Shortsword",
											"10 gp",
											"{@dice 1d6} пирсинг",
											"1 кг.",
											"Изящество, легкость"
										],
										[
											"Трайдент",
											"5 gp",
											"{@dice 1d6} пирсинг",
											"2 кг.",
											"Бросок (дальность 20/60), универсальный ({@dice 1d8})"
										],
										[
											"Warhammer",
											"15 gp",
											"{@dice 1d8} поражение",
											"1 кг.",
											"Универсальность ({@dice 1d10})"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Боевое стрелковое оружие",
							"page": 39,
							"id": "0e5",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Name",
										"Cost",
										"Damage",
										"Weight",
										"Properties"
									],
									"colStyles": [
										"col-2",
										"col-1 text-center",
										"col-2 text-center",
										"col-2 text-center",
										"col-5"
									],
									"rows": [
										[
											"Арбалет, ручной",
											"75 gp",
											"{@dice 1d6} пирсинг",
											"1,5 кг.",
											"Боеприпасы (дальность 30/120), легкие, загрузочные"
										],
										[
											"Арбалет, тяжелый",
											"50 gp",
											"{@dice 1d10} пирсинг",
											"9 кг.",
											"Боеприпасы (дальность 100/400), тяжелые, зарядные, двуручные"
										],
										[
											"Лонгбоу",
											"50 gp",
											"{@dice 1d8} пирсинг",
											"1 кг.",
											"Боеприпасы (дальность 150/600), тяжелый, двуручный"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "{@comic Эмоциональное оружие супругов}",
							"page": 39,
							"id": "0e6",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"{@comic Name}",
										"{@comic Cost}",
										"{@comic Damage}",
										"{@comic Weight}",
										"{@comic Properties}"
									],
									"colStyles": [
										"col-2",
										"col-1 text-center",
										"col-2 text-center",
										"col-2 text-center",
										"col-5"
									],
									"rows": [
										[
											"{@comic Обязательства}",
											"{@comic ваше счастье}",
											"{@comic {@dice 2d12} текущий}",
											"{@comic ваша свобода}",
											"{@comic Ролик для сожаления}"
										],
										[
											"{@comic Дети}",
											"{@comic ваше будущее счастье}",
											"{@comic {@dice 2d20} до взрослого возраста}",
											"{@comic ваше наследие}",
											"{@comic Просто заведите домашнее животное}"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Самодельное оружие",
							"page": 39,
							"id": "0e7",
							"entries": [
								"Иногда у персонажей нет оружия, и им приходится атаковать тем, что есть под рукой: разбитой бутылкой, ножкой стола, сковородкой или колесом от повозки. Большинство бойцов не умеют пользоваться такими предметами в качестве оружия. Во многих случаях импровизированное оружие похоже на настоящее оружие и может рассматриваться как таковое. Например, ножка стола похожа на дубину. По выбору DM персонаж, владеющий оружием, может использовать подобный предмет как оружие и использовать свой бонус к мастерству.",
								"Предмет, не имеющий сходства с оружием, наносит {@dice 1d4} урона (DM назначает тип урона, соответствующий предмету). Это также количество урона, наносимого оружием дальнего боя, используемым в качестве оружия ближнего боя, и оружием ближнего боя, не имеющим дальности, но метаемым. Импровизированное метательное оружие имеет обычную дальность 6 м и дальность 18 м.",
								{
									"type": "inset",
									"id": "0e8",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/105-c3-09.webp"
											},
											"style": "comic-speaker-right",
											"width": 180,
											"height": 214,
											"credit": "Troy Little"
										},
										"{@comic Забавно, когда один из ваших игроков впервые говорит, что собирается взять форель и ударить ею плохого парня, но не поощряйте это, Морти.}",
										"{@comic В следующий момент они начнут импровизировать всякий бесполезный хлам, а вы будете вынуждены назначать статы {@b плиты} и {@b табуреты} и {@i гоблинские мешки с дерьмом} и {@i мешки с гоблинским дерьмом}... тяжелый проход.}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Разное оборудование и услуги",
					"page": 40,
					"id": "0e9",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/106-c3-12.webp"
							},
							"width": 850,
							"height": 565,
							"credit": "Troy Little"
						},
						"В этом разделе описаны элементы, для которых действуют специальные правила.",
						{
							"type": "inset",
							"id": "0ea",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/107-c3-11.webp"
									},
									"style": "comic-speaker-left",
									"width": 260,
									"height": 244,
									"credit": "Troy Little"
								},
								"{@comic Лето - это {@b правильно}, Морти.}",
								"{@comic Дамы в беде и бикини с цепями - это удел {@comicH3 прошлое}. Плохие тропы должны отмирать, Морти.}"
							]
						},
						{
							"type": "entries",
							"name": "Приключенческое снаряжение",
							"page": 41,
							"id": "0eb",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Item",
										"Cost",
										"Weight"
									],
									"colStyles": [
										"col-8",
										"col-2 text-center",
										"col-2 text-center"
									],
									"rows": [
										[
											"Боеприпасы - стрелы (20)",
											"1 gp",
											"0,5 кг."
										],
										[
											"Боеприпасы - арбалетные болты (20)",
											"1 gp",
											"1½ фунта."
										],
										[
											"Рюкзак",
											"2 gp",
											"2,5 кг."
										],
										[
											"Постельное белье",
											"1 gp",
											"3,5 кг."
										],
										[
											"Bell",
											"1 gp",
											"—"
										],
										[
											"Одеяло",
											"5 sp",
											"1,5 кг."
										],
										[
											"Книга",
											"25 gp",
											"2,5 кг."
										],
										[
											"Свеча",
											"1 cp",
											"—"
										],
										[
											"Столярные инструменты",
											"8 гп",
											"3 кг."
										],
										[
											"Чехол (для карты или свитка)",
											"1 gp",
											"0,5 кг."
										],
										[
											"Мел (1 штука)",
											"1 cp",
											"—"
										],
										[
											"Грудь",
											"5 gp",
											"12,5 кг."
										],
										[
											"Одежда, общая",
											"5 sp",
											"1,5 кг."
										],
										[
											"Одежда, штраф",
											"15 gp",
											"3 кг."
										],
										[
											"Чехол для компонентов",
											"25 gp",
											"1 кг."
										],
										[
											"Crowbar",
											"2 gp",
											"2,5 кг."
										],
										[
											"Крюк для захвата",
											"2 gp",
											"2 кг."
										],
										[
											"Молоток",
											"1 gp",
											"1,5 кг."
										],
										[
											"Молоток, кувалда",
											"2 gp",
											"5 кг."
										],
										[
											"Набор целителя",
											"5 gp",
											"1,5 кг."
										],
										[
											"Святой символ",
											"5 gp",
											"0,5 кг."
										],
										[
											"Песочные часы",
											"25 gp",
											"0,5 кг."
										],
										[
											"Чернила (бутылка 1 унция)",
											"10 gp",
											"—"
										],
										[
											"Чернильная ручка",
											"2 cp",
											"—"
										],
										[
											"Фонарь, бычий глаз",
											"10 gp",
											"1 кг."
										],
										[
											"Фонарь, с капюшоном",
											"5 gp",
											"1 кг."
										],
										[
											"Замок",
											"10 gp",
											"0,5 кг."
										],
										[
											"Инструменты Мейсона",
											"10 gp",
											"4 кг."
										],
										[
											"Набор для уборки",
											"2 sp",
											"0,5 кг."
										],
										[
											"Зеркало, сталь",
											"5 gp",
											"1/1 кг."
										],
										[
											"Масло (колба)",
											"1 сп",
											"0,5 кг."
										],
										[
											"Бумага (один лист)",
											"2 sp",
											"—"
										],
										[
											"Пергамент (один лист)",
											"1 сп",
											"—"
										],
										[
											"Духи (флакон)",
											"5 gp",
											"—"
										],
										[
											"Кирка, шахтерская кирка",
											"2 gp",
											"5 кг."
										],
										[
											"Питон",
											"5 cp",
											"1/2 кг."
										],
										[
											"Горшок, утюг",
											"2 gp",
											"5 кг."
										],
										[
											"Зелье исцеления",
											"50 gp",
											"1/1 кг."
										],
										[
											"Игральные карты",
											"5 sp",
											"—"
										],
										[
											"Чехол",
											"5 sp",
											"0,5 кг."
										],
										[
											"Пайки (1 день)",
											"5 sp",
											"1 кг."
										],
										[
											"Халаты",
											"1 gp",
											"2 кг."
										],
										[
											"Веревка пеньковая (15 м)",
											"1 gp",
											"5 кг."
										],
										[
											"Веревка, шелк (15 м)",
											"10 gp",
											"2,5 кг."
										],
										[
											"Мешок",
											"1 cp",
											"1/1 кг."
										],
										[
											"Сургуч",
											"5 sp",
											"—"
										],
										[
											"Лопата",
											"2 gp",
											"2,5 кг."
										],
										[
											"Сигнальный свисток",
											"5 cp",
											"—"
										],
										[
											"Кольцо со значком",
											"5 gp",
											"—"
										],
										[
											"Книга заклинаний",
											"50 gp",
											"1,5 кг."
										],
										[
											"Шип, железо (10)",
											"1 gp",
											"2,5 кг."
										],
										[
											"Палатка, двухместная",
											"2 gp",
											"1 кг."
										],
										[
											"Воровские инструменты",
											"25 gp",
											"0,5 кг."
										],
										[
											"Tinderbox",
											"5 sp",
											"0,5 кг."
										],
										[
											"Факел",
											"1 cp",
											"0,5 кг."
										],
										[
											"Водяная шкура",
											"2 sp",
											"2,5 кг. (полностью)"
										],
										[
											"Ветстоун",
											"1 cp",
											"0,5 кг."
										]
									]
								},
								{
									"type": "entries",
									"id": "0ec",
									"entries": [
										{
											"type": "entries",
											"name": "Свеча",
											"page": 40,
											"id": "0ed",
											"entries": [
												"В течение 1 часа свеча излучает яркий свет в радиусе 1,5 м и тусклый - еще на 1,5 м."
											]
										},
										{
											"type": "entries",
											"name": "Чехол для компонентов",
											"page": 40,
											"id": "0ee",
											"entries": [
												"Мешочек для компонентов - это небольшой непромокаемый кожаный поясной мешочек, в котором хранятся все материальные компоненты и другие специальные предметы, необходимые для создания заклинаний, за исключением тех компонентов, которые имеют определенную стоимость. Подробнее о заклинаниях см. в разделе {@book chapter 4|RMR|3}.",
												{
													"type": "inset",
													"id": "0ef",
													"entries": [
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "book/RMR/108-c3-10a.webp"
															},
															"style": "comic-speaker-right",
															"width": 200,
															"height": 288,
															"credit": "Troy Little"
														},
														"{@comicH1 ПОСМОТРИ НА ЭТО, МОРТИ!}",
														"{@comic Разработчики D&D {@i знать} считают, что следить за базовыми компонентами заклинаний просто нелепо, поэтому они включают этот мешок с товарами из долларового магазина, с помощью которого можно колдовать.}",
														"{@comic Нужно восхищаться преданностью идее {@b тупица}.}"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Crowbar",
											"page": 40,
											"id": "0f0",
											"entries": [
												"Использование лома дает преимущество в проверках силы, где можно применить рычаг лома.",
												{
													"type": "inset",
													"id": "0f1",
													"entries": [
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "book/RMR/109-ram-head-hmph-flip.webp"
															},
															"style": "comic-speaker-left",
															"width": 130,
															"height": 147,
															"credit": "Troy Little"
														},
														"{@comic Однажды я был в месте под названием {@b Crowbar} с Birdperson, Морти.}",
														"{@comic Застрял в куче птичьего дерьма, и мой писюн уже никогда не был прежним.}"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Набор целителя",
											"page": 40,
											"id": "0f2",
											"entries": [
												"Этот набор представляет собой кожаный мешочек с бинтами, мазями и шинами. Набор имеет десять применений. В качестве действия вы можете потратить одно использование набора, чтобы стабилизировать существо, имеющее 0 хит-пойнтов, без необходимости делать проверку на мудрость ({@skill Medicine}).",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/110-c3-10.webp"
													},
													"width": 560,
													"height": 600,
													"credit": "Troy Little"
												}
											]
										},
										{
											"type": "entries",
											"name": "Святой символ",
											"page": 40,
											"id": "0f3",
											"entries": [
												"Священный символ - это изображение бога или пантеона. Это может быть серебряный амулет с изображением символа, обычно используемого для представления божества, тот же символ, тщательно выгравированный или инкрустированный в качестве эмблемы на щите, или крошечная коробочка с фрагментом священной реликвии. Клирик может использовать святой символ для замены материальных компонентов заклинаний, за исключением тех компонентов, которые имеют определенную стоимость. Чтобы использовать символ таким образом, заклинатель должен держать его в руке, носить на видном месте или изобразить его на щите. Подробнее о заклинаниях см. в разделе {@book chapter 4|RMR|3}."
											]
										},
										{
											"type": "entries",
											"name": "Фонарь, Бычий глаз",
											"page": 40,
											"id": "0f4",
											"entries": [
												"Фонарь \"бычий глаз\" излучает яркий свет в 18-метровом конусе и тусклый - еще на 18 метров. Зажженный, он горит в течение 6 часов на колбе (1 пинта) масла."
											]
										},
										{
											"type": "entries",
											"name": "Фонарь, капюшон",
											"page": 40,
											"id": "0f5",
											"entries": [
												"Фонарь с капюшоном излучает яркий свет в радиусе 9 м и тусклый - еще на 9 м. Зажженный, он горит в течение 6 часов на фляге (1 пинта) масла. В качестве действия вы можете опустить колпак, уменьшив свет до тусклого в радиусе 1,5 м."
											]
										},
										{
											"type": "entries",
											"name": "Замок",
											"page": 40,
											"id": "0f6",
											"entries": [
												"Существо, владеющее воровскими инструментами, может взломать этот замок при успешной проверке ловкости DC 15. Замки получше можно приобрести по более высокой цене."
											]
										},
										{
											"type": "entries",
											"name": "Нефть",
											"page": 40,
											"id": "0f7",
											"entries": [
												"В качестве действия вы можете выплеснуть масло из этой колбы на существо в радиусе 1,5 м от вас или бросить ее на расстояние до 6 м, разбив ее при ударе. Сделайте атаку дальнего боя против существа или предмета. При попадании цель покрывается маслом. Если цель получает урон от огня до того, как масло высохнет (через 1 минуту), она получает дополнительно 5 ед. урона от горящего масла. Вы также можете вылить флягу с маслом на землю, чтобы покрыть площадь в 1,5 м², при условии, что поверхность ровная. Если масло зажечь, оно горит 2 раунда и наносит 5 ед. огненного урона любому существу, которое входит в эту область или заканчивает свой ход в ней. Существо может получить этот урон только один раз за ход.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/111-c3-13.webp"
													},
													"width": 850,
													"height": 461,
													"credit": "Troy Little"
												}
											]
										},
										{
											"type": "entries",
											"name": "Игральные карты",
											"page": 42,
											"id": "0f8",
											"entries": [
												"Если вы умеете обращаться с игральными картами, вы можете добавить свой бонус умения к проверкам способностей, которые вы делаете, чтобы сыграть с ними в игру."
											]
										},
										{
											"type": "entries",
											"name": "Зелье исцеления",
											"page": 42,
											"id": "0f9",
											"entries": [
												"Персонаж, выпивший волшебную красную жидкость из этого флакона, восстанавливает {@dice 2d4 + 2} хит-пойнтов. Выпивание или введение зелья требует действия."
											]
										},
										{
											"type": "entries",
											"name": "Рационы",
											"page": 42,
											"id": "0fa",
											"entries": [
												"Компактные, сухие продукты, подходящие для длительных путешествий, пайки включают вяленое мясо, сухофрукты, лапшу и орехи."
											]
										},
										{
											"type": "entries",
											"name": "Канат",
											"page": 42,
											"id": "0fb",
											"entries": [
												"Веревка, будь она из пеньки или шелка, имеет 2 хит-поинта и может быть разорвана при проверке силы DC 17."
											]
										},
										{
											"type": "entries",
											"name": "Книга заклинаний",
											"page": 42,
											"id": "0fc",
											"entries": [
												"Необходимая для волшебников книга заклинаний - это переплетенный в кожу фолиант со 100 чистыми пергаментными страницами, предназначенными для записи заклинаний.",
												{
													"type": "inset",
													"id": "0fd",
													"entries": [
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "book/RMR/112-c3-14.webp"
															},
															"style": "comic-speaker-left",
															"width": 150,
															"height": 354,
															"credit": "Troy Little"
														},
														"{@comic Тебе не нужна книга заклинаний, Морти - поверь мне.}",
														"{@comic Запишите его на USB-накопитель, чтобы его было удобнее держать в бочонке {@i стык держателя}.}"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Воровские инструменты",
											"page": 42,
											"id": "0fe",
											"entries": [
												"В этот набор инструментов входят небольшой напильник, набор отмычек, маленькое зеркало на металлической ручке, ножницы с узким лезвием и плоскогубцы. Владение этими инструментами позволяет вам прибавлять бонус владения к любым проверкам способностей, которые вы делаете, чтобы обезвредить ловушки или открыть замки."
											]
										},
										{
											"type": "entries",
											"name": "Tinderbox",
											"page": 42,
											"id": "0ff",
											"entries": [
												"В этом небольшом контейнере хранятся кремень, огневая сталь и огниво (обычно сухая ткань, пропитанная легким маслом), используемые для разжигания огня. Чтобы зажечь факел или что-либо другое с большим количеством открытого топлива, требуется одно действие. Разжигание любого другого огня занимает 1 минуту.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/113-c3-15.webp"
													},
													"maxWidth": 150,
													"width": 430,
													"height": 600,
													"credit": "Troy Little"
												}
											]
										},
										{
											"type": "entries",
											"name": "Факел",
											"page": 42,
											"id": "100",
											"entries": [
												"Факел горит в течение 1 часа, давая яркий свет в радиусе 6 м и тусклый - еще на 6 м. Если вы атакуете горящим факелом в ближнем бою и попадаете, он наносит 1 урон огнем.",
												{
													"type": "inset",
													"id": "101",
													"entries": [
														" {@comic {@i Все, что угодно} может стать факелом, если очень постараться.} {@comic На самом деле, не нужно так стараться.} {@comic {@b {@i {@comicH4 ЭТО ОГОНЬ, МОРТИ}.}}} {@comic Даже {@b вы} могут догадаться об этом.} {@comic {@b Буквально} первое изобретение человечества - Морти.} "
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Маунты и другие животные",
							"page": 43,
							"id": "102",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Item",
										"Cost",
										"Speed",
										"Carrying Capacity"
									],
									"colStyles": [
										"col-6",
										"col-2 text-center",
										"col-2 text-center",
										"col-2 text-center"
									],
									"rows": [
										[
											"Осел или {@creature mule}",
											"8 гп",
											"12 m.",
											"21 кг."
										],
										[
											"{@creature Draft Horse||Horse, draft}",
											"50 gp",
											"12 m.",
											"27 кг."
										],
										[
											"{@creature Riding Horse||Horse, riding}",
											"75 gp",
											"18 m.",
											"24 кг."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Снаряжение и упряжь",
							"page": 43,
							"id": "103",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Item",
										"Cost",
										"Weight"
									],
									"colStyles": [
										"col-8",
										"col-2 text-center",
										"col-2 text-center"
									],
									"rows": [
										[
											"Бит и уздечка",
											"2 gp",
											"0,5 кг."
										],
										[
											"Корм (в день)",
											"5 cp",
											"5 кг."
										],
										[
											"{@i Седло}",
											"",
											""
										],
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Упаковка",
												"5 gp",
												"7,5 кг."
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Верховая езда",
												"10 gp",
												"12,5 кг."
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Седельные сумки",
												"4 gp",
												"4 кг."
											]
										},
										[
											"Конюшня (за день)",
											"5 sp",
											"—"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Питание, напитки и проживание",
							"page": 43,
							"id": "104",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Item",
										"Cost"
									],
									"colStyles": [
										"col-6",
										"col-6 text-center"
									],
									"rows": [
										[
											"{@i Ale}",
											""
										],
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Галлон",
												"2 sp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Кружка",
												"4 cp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@comic Полный бочонок}",
												"{@comic 8 sp - Awww yeah!}"
											]
										},
										[
											"Проживание в гостинице (в сутки)",
											""
										],
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Squalid",
												"7 cp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Бедный",
												"1 сп"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Модест",
												"5 sp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Удобный",
												"8 sp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Богатство",
												"2 gp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Аристократическая",
												"4 gp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@comic Потерял сознание в подворотне}",
												"{@comic Бесплатно}"
											]
										},
										[
											"Питание (в день)",
											""
										],
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Squalid",
												"3 cp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Бедный",
												"6 cp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Модест",
												"3 sp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Удобный",
												"5 sp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Богатство",
												"8 sp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Аристократическая",
												"2 gp"
											]
										},
										[
											"Вино",
											""
										],
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Обыкновенный (кувшинка)",
												"2 sp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Штраф (бутылка)",
												"10 gp"
											]
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/114-c3-16.webp"
									},
									"width": 850,
									"height": 354,
									"credit": "Troy Little"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/115-c3-17.webp"
									},
									"width": 850,
									"height": 454,
									"credit": "Wayne England"
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Глава 4: Заклинания",
			"page": 44,
			"id": "105",
			"entries": [
				"Магия пронизывает миры D&D и чаще всего проявляется в виде заклинаний. В этой главе приведены правила применения заклинаний. У клириков и волшебников есть свои способы изучения и подготовки заклинаний, а монстры используют заклинания уникальными способами. Независимо от источника, заклинание следует приведенным здесь правилам.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/116-c4-01.webp"
					},
					"width": 850,
					"height": 1100,
					"credit": "Randy Gallegos"
				},
				{
					"type": "inset",
					"id": "106",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/117-ram-head-dafuq.webp"
							},
							"style": "comic-speaker-right",
							"width": 160,
							"height": 197,
							"credit": "Troy Little"
						},
						"{@comic Вот это {@i реальный}!}",
						"{@comicH1 ЭТО ВОЛШЕБСТВО, МОРТИ!}",
						"{@comic Пылающий огонь, вырывающийся из кончиков пальцев, управление сознанием, телепортация и другие крутые приемы!}",
						"{@comic Да, да... твой разбойник может взломать замок и взобраться на стену. А я только что снес эту чертову дверь с петель, а потом пролетел мимо тебя на пути к эльдрической славе.}",
						"{@comicH1 СЪЕШЬТЕ МОЮ БЛЕСТЯЩУЮ ЗАДНИЦУ!}"
					]
				},
				{
					"type": "section",
					"name": "Что такое заклинание?",
					"page": 45,
					"id": "107",
					"entries": [
						"Заклинание - это дискретный магический эффект, однократное преобразование магических энергий, наполняющих вселенную, в конкретное, ограниченное выражение. Произнося заклинание, персонаж осторожно отрывает невидимые нити сырой магии, наполняющей мир, закрепляет их в определенном порядке, заставляет вибрировать определенным образом, а затем отпускает их, чтобы высвободить желаемый эффект - в большинстве случаев все это происходит в течение нескольких секунд.",
						"Заклинания могут быть универсальными инструментами, оружием или защитными оберегами. Они могут наносить урон или отменять его, накладывать или снимать условия (см. {@book appendix A|RMR|4}), отнимать жизненную энергию и возвращать жизнь мертвым.",
						{
							"type": "inset",
							"id": "108",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/118-ram-head-smile2.webp"
									},
									"style": "comic-speaker-left",
									"width": 149,
									"height": 167,
									"credit": "Troy Little"
								},
								"{@comic Прочитайте все это, а потом объясните мне, как топорно дышащий ртом человек собирается идти в ногу со мной.}",
								"{@comic Видите ли вы в этой книге раздел о силах бойцов? Конечно, нет.}"
							]
						},
						{
							"type": "entries",
							"name": "Уровень заклинаний",
							"page": 45,
							"id": "109",
							"entries": [
								"Каждое заклинание в этом наборе имеет уровень от 0 до 3. Уровень заклинания - это общий показатель того, насколько оно могущественно: низкий (но все еще впечатляющий) {@spell magic missile} на 1-м уровне и разрушительный {@spell fireball} на 3-м. (Заклинания более высоких уровней, вплоть до 9-го, существуют в мире, но не включены в этот набор). Кантрипы - простые, но мощные заклинания, которые персонажи могут произносить почти по заучиванию - имеют уровень 0. Чем выше уровень заклинания, тем выше должен быть уровень заклинателя, чтобы использовать это заклинание.",
								"Уровень заклинания и уровень персонажа не имеют прямого соответствия. Как правило, чтобы произнести заклинание 3-го уровня, персонаж должен быть не 3-го, а 5-го уровня."
							]
						},
						{
							"type": "entries",
							"name": "Известные и подготовленные заклинания",
							"page": 45,
							"id": "10a",
							"entries": [
								"Прежде чем заклинатель сможет использовать заклинание, он или она должны прочно закрепить его в голове. Клирики и волшебники проходят процесс подготовки заклинаний. {@highlight Количество заклинаний, которые кастер может держать в голове в каждый момент времени, указывается на листах персонажей.}",
								"Персонаж может изменить этот список подготовленных заклинаний по окончании длительного отдыха (см. {@book chapter 3|RMR|2}). Подготовка нового списка заклинаний требует времени, проведенного в медитации или изучении: не менее 1 минуты на каждый уровень заклинаний для каждого заклинания из списка.",
								{
									"type": "inset",
									"id": "10b",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/119-ram-head-stern-flip.webp"
											},
											"style": "comic-speaker-right",
											"width": 140,
											"height": 171,
											"credit": "Troy Little"
										},
										"{@comicH1 ПОДГОТОВЛЕННЫЕ ЗАКЛИНАНИЯ?!}",
										"{@comic {@comicH3 Это} - это слабая попытка наложить некий предел на превосходство волшебников.}",
										"{@comic Если я когда-нибудь окажусь за вашим столом, можете игнорировать эти лимиты. В них нет необходимости.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Слоты для заклинаний",
							"page": 45,
							"id": "10c",
							"entries": [
								"Независимо от того, сколько заклинаний знает или готовит заклинатель, он может произнести лишь ограниченное количество заклинаний перед тем, как отдохнуть. Манипулирование магической тканью и направление ее энергии даже в простое заклинание требует больших физических и умственных усилий, а заклинания более высокого уровня - еще больших. Поэтому в характеристике заклинателя указывается, сколько слотов заклинаний каждого уровня он может использовать на каждом уровне персонажа. Например, на 3-м уровне у волшебника есть четыре слота 1-го уровня и два слота 2-го уровня.",
								"Когда персонаж произносит заклинание, он или она тратит слот уровня этого заклинания или выше, фактически \"заполняя\" слот заклинанием. Слот заклинания можно представить как паз определенного размера - маленький для слота 1-го уровня, больший для заклинания более высокого уровня. Заклинание 1-го уровня помещается в слот любого размера, но заклинание 3-го уровня помещается только в слот не ниже 3-го уровня. Поэтому, когда волшебник произносит {@spell magic missile} заклинание 1-го уровня, он тратит слот 1-го уровня, и у него остается три слота.",
								"Завершение длительного отдыха восстанавливает все израсходованные слоты заклинаний.",
								"Некоторые монстры обладают особыми способностями, позволяющими им произносить заклинания без использования слотов заклинаний.",
								{
									"type": "inset",
									"id": "10d",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/120-c4-02.webp"
											},
											"style": "comic-speaker-left",
											"width": 399,
											"height": 210,
											"credit": "Troy Little"
										},
										"{@comic Я не позволю какому-то {@i dweeb} испортить мою игру, если он будет мыслить нестандартно и проявлять {@b умный} свои способности.}",
										"{@comic Поэтому я смотрю на заклинателей, как вы смотрите на женщин в рекламе шампуня.}"
									]
								},
								{
									"type": "entries",
									"name": "Наложение заклинания на более высоком уровне",
									"page": 45,
									"id": "10e",
									"entries": [
										"Когда заклинатель произносит заклинание, используя слот более высокого уровня, чем заклинание, заклинание принимает более высокий уровень для этого заклинания. Например, если волшебник произносит заклинание {@spell magic missile}, используя слот 2-го уровня, это заклинание {@spell magic missile} будет 2-го уровня. Заклинание эффективно расширяется, чтобы заполнить слот.",
										"Некоторые заклинания, такие как {@spell magic missile} и {@spell cure wounds}, имеют более мощные эффекты при применении на более высоком уровне, о чем подробно говорится в описании заклинания."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Кантрипы",
							"page": 46,
							"id": "10f",
							"entries": [
								"Кантрип - это заклинание, которое можно произнести по желанию, без использования слота заклинаний и без предварительной подготовки. Многократная практика закрепила заклинание в сознании заклинателя и напитала его магией, необходимой для создания эффекта снова и снова. Уровень заклинания кантипы равен 0.",
								{
									"type": "inset",
									"id": "110",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/121-ram-head-yas.webp"
											},
											"style": "comic-speaker-left",
											"width": 140,
											"height": 156,
											"credit": "Troy Little"
										},
										"{@comic Не позволяй этому \"нулю\" сбить тебя с толку, Морти.}",
										"{@comic В данном случае,}",
										"{@comicH1 ноль делает героя.}"
									]
								},
								{
									"type": "inset",
									"id": "111",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/122-ram-head-rick-lol3.webp"
											},
											"style": "comic-speaker-left",
											"width": 130,
											"height": 154,
											"credit": "Troy Little"
										},
										"{@comic Эти маленькие заклинания могут принести много пользы {@b перфоратор}, а правильное их применение {@i кантрийность} может убедить крестьян и других малоумных существ в том, что вы {@b Доктор Плохиш}.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ритуалы",
							"page": 46,
							"id": "112",
							"entries": [
								"Некоторые заклинания имеют специальную метку: ритуал. Такое заклинание можно произнести, следуя обычным правилам заклинаний, или же его можно произнести как ритуал. Ритуальная версия заклинания действует на 10 минут дольше, чем обычная, и не расходует слот заклинания.",
								"Клирик или волшебник может произнести заклинание как ритуал, если заклинание имеет метку ритуала. Клерик должен также подготовить заклинание, в то время как волшебнику достаточно иметь заклинание в своей книге заклинаний.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/123-c4-03.webp"
									},
									"width": 630,
									"height": 600,
									"credit": "Troy Little"
								},
								{
									"type": "inset",
									"name": "Литье в доспехи",
									"page": 46,
									"id": "113",
									"entries": [
										"Из-за умственного сосредоточения и точных жестов, необходимых для заклинания, вы должны хорошо владеть доспехами, которые на вас надеты, чтобы произнести заклинание. В противном случае доспехи слишком отвлекают и физически мешают вам творить заклинания."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Наложение заклинания",
					"page": 46,
					"id": "114",
					"entries": [
						"Когда персонаж произносит любое заклинание, действуют приведенные здесь правила, независимо от класса персонажа или эффектов заклинания.",
						"Описание каждого заклинания в этой главе начинается с блока информации, включающего имя заклинания, уровень, школу магии, время действия, радиус действия, компоненты и продолжительность. В остальной части описания заклинания описывается его эффект.",
						{
							"type": "entries",
							"name": "Время литья",
							"page": 46,
							"id": "115",
							"entries": [
								"Большинство заклинаний требуют одного действия, но некоторые заклинания требуют бонусного действия, реакции или гораздо больше времени.",
								{
									"type": "entries",
									"name": "Бонусное действие",
									"page": 46,
									"id": "116",
									"entries": [
										"Заклинание, произнесенное с помощью бонусного действия, особенно быстро. Вы должны использовать бонусное действие в свой ход, чтобы произнести заклинание, при условии, что вы еще не использовали бонусное действие в этот ход. Вы не можете произнести другое заклинание в тот же ход, за исключением заклинаний, время наложения которых составляет 1 действие."
									]
								},
								{
									"type": "entries",
									"name": "Реакции",
									"page": 46,
									"id": "117",
									"entries": [
										"Некоторые заклинания можно произносить как реакцию. Эти заклинания действуют в течение доли секунды и накладываются в ответ на какое-то событие. Если заклинание может быть применено как реакция, в описании заклинания указывается, когда именно вы можете это сделать."
									]
								},
								{
									"type": "entries",
									"name": "Увеличение времени заливки",
									"page": 46,
									"id": "118",
									"entries": [
										"Некоторые заклинания (включая заклинания, наложенные в качестве ритуалов) требуют больше времени для наложения: минуты или даже часы. Когда вы произносите заклинание, время наложения которого превышает одно действие или реакцию, вы должны тратить свое действие каждый ход на наложение заклинания, и при этом вы должны сохранять концентрацию (см. \"{@book Concentration|RMR|3|Concentration}\" далее в этой главе). Если ваша концентрация нарушена, заклинание не срабатывает, но вы не тратите слот заклинания. Если вы захотите попробовать произнести заклинание снова, вам придется начать все сначала."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Диапазон",
							"page": 46,
							"id": "119",
							"entries": [
								"Цель заклинания должна находиться в радиусе действия заклинания. Для заклинания типа {@spell magic missile} целью является существо. Для заклинания типа {@spell fireball} целью является точка в пространстве, где вырывается огненный шар.",
								"Большинство заклинаний имеют радиус действия, выраженный в футах. Некоторые заклинания могут быть направлены только на то существо (включая вас), которого вы коснулись.",
								"Другие заклинания, такие как заклинание {@spell shield}, действуют только на вас. Эти заклинания имеют радиус действия на себя.",
								"Заклинания, создающие конусы или линии действия, которые исходят от вас, также имеют радиус действия \"я\", что указывает на то, что точкой начала эффекта заклинания должны быть вы (см. \"{@book Areas of Effect|RMR|3|Areas of Effect}\" далее в этой главе).",
								"После произнесения заклинания его эффекты не ограничены радиусом действия, если в описании заклинания не указано иное.",
								{
									"type": "inset",
									"id": "11a",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/124-ram-head-rick-lol.webp"
											},
											"style": "comic-speaker-right",
											"width": 150,
											"height": 176,
											"credit": "Troy Little"
										},
										"{@comicH1 горячий совет:}",
										"{@comic Просто запомните {@b ассортимент} каждого заклинания и, когда сражаетесь с другими заклинателями, садитесь на 1,5 метра или около того дальше их максимальной дальности применения - тогда покажите им свои {@i asssss}.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Компоненты",
							"page": 47,
							"id": "11b",
							"entries": [
								"Компоненты заклинания - это физические требования, которые вы должны выполнить, чтобы произнести заклинание. В описании каждого заклинания указано, требует ли оно вербальных (V), соматических (S) или материальных (M) компонентов. Если вы не можете предоставить один или несколько компонентов заклинания, вы не сможете его произнести.",
								{
									"type": "entries",
									"name": "Вербальный (V)",
									"page": 47,
									"id": "11c",
									"entries": [
										"Большинство заклинаний требуют произнесения мистических слов. Сами слова не являются источником силы заклинания; скорее, особое сочетание звуков, с определенной тональностью и резонансом, приводит в движение нити магии. Таким образом, персонаж, которому заткнули рот или который находится в зоне тишины, например, созданной заклинанием {@spell silence}, не может произнести заклинание с вербальным компонентом.",
										{
											"type": "inset",
											"id": "11d",
											"entries": [
												" {@comicH1 (V)} {@comic В правилах не сказано, какие {@i конкретный} слова нужно говорить для {@comicH3 вербальный компонент}, поэтому я просто говорю все, что приходит в голову, или придумываю грязное оскорбление и пускаю его в ход.} "
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/125-c4-04.webp"
											},
											"width": 350,
											"height": 800,
											"credit": "Troy Little"
										}
									]
								},
								{
									"type": "entries",
									"name": "Соматический (S)",
									"page": 47,
									"id": "11e",
									"entries": [
										"Жесты заклинателя могут включать в себя силовую жестикуляцию или сложный набор жестов. Если заклинание требует соматического компонента, то для выполнения этих жестов заклинатель должен свободно пользоваться хотя бы одной рукой.",
										{
											"type": "inset",
											"id": "11f",
											"entries": [
												" {@comicH1 (S)} {@comic Опять же, они не уточняют, какие именно {@comicH3 магические движения} требуются, так что берите Schwifty и s***.} {@comic Сделайте свое фирменное заклинание таким, что монстры будут проситься на вашу сторону, прежде чем вы взорвете их на {@i Частицы опыта}.} "
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Материал (M)",
									"page": 47,
									"id": "120",
									"entries": [
										"Для произнесения некоторых заклинаний требуются определенные предметы, указанные в скобках в записи компонента. В мешочек с компонентами входят все необходимые для заклинаний материальные компоненты, кроме тех, стоимость которых указана в заклинании. Святой символ священнослужителя заменяет материальные компоненты, за исключением тех, которые имеют стоимость в золотых единицах. Если указана стоимость, персонаж должен приобрести этот компонент перед произнесением заклинания.",
										"Если в заклинании указано, что материальный компонент расходуется на заклинание, то заклинатель должен предоставлять этот компонент при каждом произнесении заклинания.",
										"Для доступа к этим компонентам заклинатель должен иметь свободную руку, но это может быть та же рука, которую он или она использует для выполнения соматических компонентов.",
										{
											"type": "inset",
											"id": "121",
											"entries": [
												" {@comicH1 (M)} {@comic {@b {@i {@comicH4 НИКТО НЕ СЛЕДИТ ЗА ЩЕПОТКАМИ ПЫЛИ И КОМКАМИ МХА}.}}} {@comic Не будь таким парнем, Морти. Мастер подземелий подскажет вам, когда в заклинании есть ингредиенты, на которые стоит потратиться. Остальное - это просто нарисовать крутые символы на руке и сказать {@comicH3 БЛАДОВИ! } (см. ниже).} "
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/126-c4-05.webp"
											},
											"width": 850,
											"height": 406,
											"credit": "Troy Little"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Продолжительность",
							"page": 48,
							"id": "122",
							"entries": [
								"Длительность заклинания - это время, в течение которого заклинание сохраняется. Продолжительность может быть выражена в раундах, минутах, часах или даже годах. В заклинании может быть указано, что его действие длится до тех пор, пока заклинание не развеется или его эффект не будет уничтожен.",
								{
									"type": "entries",
									"name": "Мгновенный",
									"page": 48,
									"id": "123",
									"entries": [
										"Многие заклинания действуют мгновенно. Заклинание наносит вред, исцеляет, создает или изменяет существо или предмет таким образом, что его нельзя развеять, потому что его магия существует {@highlight только на мгновение}.",
										{
											"type": "inset",
											"id": "124",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/127-ram-head-daze.webp"
													},
													"style": "comic-speaker-left",
													"width": 140,
													"height": 167,
													"credit": "Troy Little"
												},
												"{@comic По словам вашей матери, эта продолжительность также известна как {@comicH1 \"Джерри в постели\".}}",
												"{@comic Да, я тоже не хотел такого изображения, Морти. Отстой для нас.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Концентрация",
									"page": 48,
									"id": "125",
									"entries": [
										"Некоторые заклинания требуют от вас концентрации, чтобы их магия продолжала действовать. Если вы теряете концентрацию, такое заклинание прекращает свое действие.",
										"Если заклинание должно поддерживаться с помощью концентрации, этот факт указывается в его длительности, а в заклинании указывается, как долго вы можете концентрироваться на нем. Вы можете прекратить концентрацию в любой момент (действие не требуется).",
										"Обычная активность, такая как движение и нападение, не мешает концентрации. Следующие факторы могут нарушить концентрацию:",
										{
											"type": "list",
											"items": [
												"{@b Наложение другого заклинания, требующего концентрации.} Вы теряете концентрацию на заклинании, если произносите другое заклинание, требующее концентрации. Вы не можете концентрироваться на двух заклинаниях одновременно.",
												"{@b Получение ущерба}. Если вы получаете урон, когда концентрируетесь на заклинании, вы должны сделать бросок на спасение по Конституции, чтобы сохранить концентрацию. DC равен 10 или половине полученного вами урона, в зависимости от того, какое число больше. Если вы получаете урон из нескольких источников, например, от стрелы и дыхания дракона, вы делаете отдельный бросок на сохранение концентрации для каждого источника урона.",
												"{@b Нетрудоспособность или смерть.} Вы теряете концентрацию на заклинании, если вы {@condition incapacitated} (как объясняется в {@book appendix A|RMR|4}) или если вы умираете."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Цели",
							"page": 48,
							"id": "126",
							"entries": [
								"Обычное заклинание требует, чтобы вы выбрали одну или несколько целей, на которые будет воздействовать магия заклинания. В описании заклинания указывается, на кого оно направлено: на существ, предметы или точку происхождения для области действия (описано ниже).",
								{
									"type": "entries",
									"name": "Четкий путь к цели",
									"page": 48,
									"id": "127",
									"entries": [
										"Чтобы нацелиться на что-то, у вас должен быть четкий путь к этому, поэтому оно не может находиться за полным укрытием.",
										"Если вы помещаете область действия в точку, которую не можете видеть, а между вами и этой точкой находится препятствие, например, стена, то точка начала действия возникает на ближней стороне этого препятствия."
									]
								},
								{
									"type": "entries",
									"name": "Нацеливание на себя",
									"page": 48,
									"id": "128",
									"entries": [
										"Если заклинание направлено на выбранное вами существо, вы можете выбрать себя, если только это существо не должно быть враждебным или конкретно существом, отличным от вас. Если вы находитесь в зоне действия произнесенного вами заклинания, вы можете выбрать себе цель."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Области воздействия",
							"page": 48,
							"id": "129",
							"entries": [
								"Такие заклинания, как {@spell burning hands} и {@spell fireball}, охватывают область, позволяя воздействовать сразу на несколько существ.",
								"В описании заклинания указывается область его действия, которая обычно имеет одну из четырех различных форм: конус, куб, линия или сфера (каждая из них показана на экране DM). У каждой области действия есть точка отправления - место, из которого вырывается энергия заклинания. Правила для каждой формы определяют, как расположить ее точку отправления. Обычно точка происхождения - это точка в пространстве, но некоторые заклинания имеют область, источником которой является существо или предмет.",
								"Эффект заклинания распространяется по прямой линии от точки происхождения. Если от точки отправления до места в области действия заклинания нет ни одной незаблокированной прямой линии, это место не входит в область действия заклинания. Чтобы заблокировать одну из этих воображаемых линий, препятствие должно обеспечивать полное прикрытие, как объясняется в {@book chapter 2|RMR|1}.",
								"Точка возникновения области действия не включается в эту область, если только область не является сферой.",
								{
									"type": "entries",
									"name": "Конус",
									"page": 48,
									"id": "12a",
									"entries": [
										"Конус простирается в выбранном вами направлении от точки начала координат. Ширина конуса в данной точке его длины равна расстоянию этой точки от точки начала координат. Зона действия конуса определяет его максимальную длину."
									]
								},
								{
									"type": "entries",
									"name": "Куб",
									"page": 48,
									"id": "12b",
									"entries": [
										"Выбирается точка начала координат куба, которая находится в любой точке грани кубического эффекта. Размер куба выражается длиной каждой стороны."
									]
								},
								{
									"type": "entries",
									"name": "Линия",
									"page": 48,
									"id": "12c",
									"entries": [
										"Линия простирается от точки начала координат по прямой до своей длины и охватывает область, определяемую ее шириной."
									]
								},
								{
									"type": "entries",
									"name": "Сфера",
									"page": 48,
									"id": "12d",
									"entries": [
										"Выберите точку начала сферы, и сфера расширяется наружу от этой точки. Размер сферы выражается в виде радиуса в футах, исходящего из точки.",
										{
											"type": "inset",
											"id": "12e",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/128-ram-head-ehlol.webp"
													},
													"style": "comic-speaker-left",
													"width": 149,
													"height": 178,
													"credit": "Troy Little"
												},
												"{@comic Не чувствуй, что ты должен ограничиваться этими {@comicH3 детские блочные фигуры} для своих эффектов заклинаний, Морти.}",
												"{@comic Когда я - мастер подземелий, а плохие парни запускают кучу {@i магия убийства}, я просто сбрасываю фишки или накидываюсь на карту боя, чтобы понять, куда попадает заклинание.}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Броски спасения",
							"page": 49,
							"id": "12f",
							"entries": [
								"Многие заклинания указывают, что цель может сделать бросок спасброска, чтобы избежать некоторых или всех эффектов заклинания. В заклинании указывается способность, которую цель использует для спасброска, и что произойдет в случае успеха или неудачи.",
								"DC для сопротивления одному из ваших заклинаний равен 8 + ваш модификатор способности к заклинаниям + ваш бонус мастерства. Это число указано в карточках персонажей клерика и волшебника, а также в статистике монстра, произносящего заклинания."
							]
						},
						{
							"type": "entries",
							"name": "Атакующие броски",
							"page": 49,
							"id": "130",
							"entries": [
								"Некоторые заклинания требуют от заклинателя броска атаки, чтобы определить, попадет ли эффект заклинания в цель. Ваш бонус атаки при атаке заклинанием равен вашему модификатору способности заклинателя + ваш бонус мастерства.",
								"Большинство заклинаний, требующих бросков атаки, подразумевают атаки с дистанции. Помните, что у вас есть преимущество при броске атаки с дистанции, если вы находитесь в пределах 1,5 м от враждебного существа, которое может вас видеть и которое не является {@condition incapacitated} (см. {@book chapter 2|RMR|1})."
							]
						},
						{
							"type": "entries",
							"name": "Комбинирование магических эффектов",
							"page": 49,
							"id": "131",
							"entries": [
								"Эффекты разных заклинаний суммируются, а их длительность накладывается друг на друга. Однако эффекты одного и того же заклинания, произнесенного несколько раз, не суммируются. Вместо этого, пока их длительность совпадает, действует самый сильный эффект - например, самый высокий бонус - от этих заклинаний.",
								"Например, если два клирика разыгрывают {@spell bless} на одну и ту же цель, этот персонаж получает пользу от заклинания только один раз; он или она не получает возможность бросить два бонусных кубика.",
								{
									"type": "inset",
									"name": "Школы магии",
									"page": 49,
									"id": "132",
									"entries": [
										"Ученые, изучающие работу магии, группируют заклинания в восемь категорий, называемых школами магии. Школы помогают описать заклинания; у школ нет собственных правил игры.",
										"{@b Абъюнкция} заклинания являются защитными, часто создают барьеры или отпугивают нарушителей. {@b Колдовство} заклинания переносят предметы или существ из одного места в другое. {@b Гадание} заклинания открывают проблески будущего, местонахождение спрятанных вещей или видения далеких людей или мест. {@b Enchantment} заклинания воздействуют на разум других людей, влияя на их поведение или управляя им. {@b Вызывание} заклинания используют мистические источники энергии для создания различных эффектов, включая огненные взрывы и направление положительной энергии для исцеления ран. {@b Иллюзия} заклинания обманывают чувства или разум других людей. {@b Некромантия} заклинания манипулируют энергиями жизни и смерти. {@b Трансмутация} заклинания изменяют свойства или физическую форму существа или предмета."
									]
								},
								{
									"type": "inset",
									"id": "133",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/129-c4-07.webp"
											},
											"style": "comic-speaker-right",
											"width": 200,
											"height": 348,
											"credit": "Troy Little"
										},
										"{@comic Не обращайте внимания на большую часть этого, Морти.}",
										"{@comic Единственные две школы магии, о которых стоит беспокоиться, это {@i вызывание} и {@i некромантия} - взрывать и связываться с мертвецами, желательно одновременно.}"
									]
								},
								{
									"type": "inset",
									"id": "134",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/130-c4-06.webp"
											},
											"style": "comic-speaker-left",
											"width": 180,
											"height": 253,
											"credit": "Troy Little"
										},
										"{@comicH1 50+ СПЕЛЛС}",
										"{@comic для твоего {@i крошечный} разума слишком много, Морти, поэтому я проанализировал и оценил их, чтобы ты знал, какие из них доставят тебе м-м-м-{@comicH3 безумный убийца}, а какие, по твоему {@i отец} мнению, являются крутыми.}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Списки заклинаний",
					"page": 49,
					"id": "135",
					"entries": [
						{
							"type": "entries",
							"name": "Заклинания клириков",
							"page": 49,
							"id": "136",
							"entries": [
								{
									"type": "list",
									"name": "Кантрипы (0 уровень)",
									"style": "list-hang",
									"items": [
										"Ориентиры {@comicNote MEH}",
										"Свет {@comicNote Хорошо}",
										"Сопротивление {@comicNote Хорошо}",
										"Священное пламя {@comicNote Да, ожог}",
										"Тауматургия {@comicNote ok}"
									]
								},
								{
									"type": "list",
									"name": "1-й уровень",
									"style": "list-hang",
									"items": [
										"Благословение {@comicNote OK}",
										"Команда {@comicNote MEH}",
										"Лечить раны {@comicNote ДА}",
										"Обнаружить магию {@comicNote OK}",
										"Направляющий болт {@comicNote ДА, ГОРИТ}",
										"Исцеляющее слово {@comicNote ДА}",
										"Нанесение ран {@comicNote ДА, ЖЕСТЬ}",
										"Убежище {@comicNote ДЖЕРРИ СПЕЛЛ}",
										"Щит веры {@comicNote OK}"
									]
								},
								{
									"type": "list",
									"name": "2-й уровень",
									"style": "list-hang",
									"items": [
										"Помощь {@comicNote ДЖЕРРИ СПЕЛЛ}",
										"Авгур {@comicNote ДЖЕРРИ СПЕЛЛ}",
										"Удержание человека {@comicNote OK}",
										"Меньшая реставрация {@comicNote OK}",
										"Молитва исцеления {@comicNote ДА}",
										"Молчание {@comicNote OK}",
										"Духовное оружие {@comicNote ДА, ЖЕСТЬ}",
										"Warding Bond {@comicNote ДЖЕРРИ СПЕЛЛ}"
									]
								},
								{
									"type": "list",
									"name": "3-й уровень",
									"style": "list-hang",
									"items": [
										"Маяк надежды {@comicNote ДЖЕРРИ СПЕЛЛ}",
										"Рассеять магию {@comicNote ДЖЕРРИ СПЕЛЛ}",
										"Массовое исцеляющее слово {@comicNote ДА}",
										"Защита от энергии {@comicNote ДЖЕРРИ СПЕЛЛ}",
										"Оживить {@comicNote OK}",
										"Духи-хранители {@comicNote OK}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Заклинания волшебника",
							"id": "137",
							"entries": [
								{
									"type": "list",
									"name": "Кантрипы (0 уровень)",
									"style": "list-hang",
									"items": [
										"Танцующие огни {@comicNote ДЖЕРРИ СПЕЛЛ}",
										"Свет {@comicNote OK}",
										"Рука мага {@comicNote ДА}",
										"Престидижитация {@comicNote ДА}",
										"Луч мороза {@comicNote ДА, ОХЛАЖДЕНИЕ}",
										"Шокирующая хватка {@comicNote ДА, ЗАП}"
									]
								},
								{
									"type": "list",
									"name": "1-й уровень",
									"style": "list-hang",
									"items": [
										"Горящие руки {@comicNote ДА, ГОРИТ}",
										"Очаровать человека {@comicNote ДЖЕРРИ СПЕЛЛ}",
										"Понимание языков {@comicNote ДЖЕРРИ СПЕЛЛ}",
										"Обнаружить магию {@comicNote OK}",
										"Падение пера {@comicNote Да}",
										"Идентификация {@comicNote OK}",
										"Доспехи мага {@comicNote ДА}",
										"Магическая ракета {@comicNote ДА, ПОКА}",
										"Щит {@comicNote OK}",
										"Сон {@comicNote Meh}",
										"Громовая волна {@comicNote Да, грохот}"
									]
								},
								{
									"type": "list",
									"name": "2-й уровень",
									"style": "list-hang",
									"items": [
										"Размытие {@comicNote MEH}",
										"Темнота {@comicNote OK}",
										"Пламенная сфера {@comicNote Да, ожог}",
										"Удержание человека {@comicNote OK}",
										"Невидимость {@comicNote ДА}",
										"Туманный шаг {@comicNote OK}",
										"Паучий подъем {@comicNote OK}",
										"Предложение {@comicNote ДЖЕРРИ СПЕЛЛ}",
										"Web {@comicNote OK}"
									]
								},
								{
									"type": "list",
									"name": "3-й уровень",
									"style": "list-hang",
									"items": [
										"Рассеять магию {@comicNote ДЖЕРРИ СПЕЛЛ}",
										"Огненный шар {@comicNote Да, черт возьми}",
										"Fly {@comicNote ДА}",
										"Молния {@comicNote YES, Big Zap}",
										"Защита от энергии {@comicNote ДЖЕРРИ СПЕЛЛ}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Заклинания",
					"page": 50,
					"id": "138",
					"entries": [
						"Представленные в алфавитном порядке, эти заклинания используются персонажами и монстрами в этом наборе.",
						"Некоторые заклинания вызывают {@b условия}, включая {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition invisible}, {@condition paralyzed}, {@condition prone}, {@condition restrained} и {@condition unconscious}. Обратитесь к {@book appendix A|RMR|4}, чтобы узнать эффекты условия в игре.",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Aid",
							"page": 50,
							"collapsed": true
						},
						"{@comic {@comicH3 Чистое заклинание Джерри!} Зачем помогать другим людям, если ты можешь поднять себя с помощью магии и надрать еще больше задниц?!}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Augury",
							"page": 50,
							"collapsed": true
						},
						"{@comic Это для театральных мастеров и Джерри. Не беспокойся о предсказании будущего, когда играешь в D&D, Морти. Сюжет сам найдет тебя, когда ты начнешь убивать.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Beacon of Hope",
							"page": 50,
							"collapsed": true
						},
						"{@comic Заклинание Джерри в полном действии! Не тратьте свои слоты заклинаний на помощь другим людям! Знаете, что поможет им еще больше? Если вы будете {@b убить} существ {@b атака на} всех!}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Bless",
							"page": 50,
							"collapsed": true
						},
						"{@comic Почти заклинание Джерри, но, по крайней мере, вы можете прокачать кучу людей, чтобы они могли лучше убивать всякую дрянь.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Blur",
							"page": 50,
							"collapsed": true
						},
						"{@comic Если я хочу видеть перед собой размытых, смещающихся, колеблющихся людей, я просто продолжу пить.}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/131-c4-08.webp"
							},
							"maxWidth": 250,
							"width": 637,
							"height": 600,
							"credit": "Troy Little"
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Burning Hands",
							"page": 51,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "145",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/132-ram-head-ehlol.webp"
									},
									"style": "comic-speaker-left",
									"width": 130,
									"height": 155,
									"credit": "Troy Little"
								},
								"{@comic {@i \"Лист пламени\"} звучит как концептуальный альбом в стиле хэви-метал.}",
								"{@comic Я это понимаю.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Charm Person",
							"page": 51,
							"collapsed": true
						},
						"{@comic Джерри нужно это заклинание только для того, чтобы завести друзей.}",
						"{@comic Если вы действительно хотите очаровать кого-то, делайте то, что делают все остальные - разбогатейте и купите его преданность.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Command",
							"page": 51,
							"collapsed": true
						},
						"{@comic Как бы ни забавляло меня принуждение людей к пресмыкательству, проще заставить их бояться тебя, поджигая все их {@i пожар}.}",
						"{@comic Побереги свои слоты для заклинаний, Морти.}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/133-c4-09.webp"
							},
							"width": 800,
							"height": 503,
							"credit": "Troy Little"
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Comprehend Languages",
							"page": 52,
							"collapsed": true
						},
						"{@comic Единственный язык, который нужно знать в D&D - это {@comicH3 язык насилия}, Морти.}",
						"{@comic Все говорят на нем, и переводы кристально чисты. Джерри хотят проговорить бой или \"отмазаться\" от конфликта. Никогда не делайте этого.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Cure Wounds",
							"page": 52,
							"collapsed": true
						},
						"{@comic Это необходимое зло. Когда вы получаете травму, вы должны получить {@i исцеление}. Я рекомендую {@b не} получить травму.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Dancing Lights",
							"page": 52,
							"collapsed": true
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/134-c4-10.webp"
							},
							"maxWidth": 150,
							"width": 363,
							"height": 600,
							"credit": "Troy Little"
						},
						"{@comic {@comicH3 Чистый Джерри.} Это бой не на жизнь, а на смерть.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Darkness",
							"page": 52,
							"collapsed": true
						},
						"{@comic Не так хорошо, как взрывать монстров, но и это имеет свое место. Попасть на какого-нибудь сосунка и выпотрошить его - это очень здорово.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Detect Magic",
							"page": 52,
							"collapsed": true
						},
						"{@comic Все, что помогает найти больше магического лута, меня устраивает.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Dispel Magic",
							"page": 53,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "15b",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/135-ram-head-rick-madconfused.webp"
									},
									"style": "comic-speaker-left",
									"width": 140,
									"height": 181,
									"credit": "Troy Little"
								},
								"{@comic Зачем мне тратить слот заклинания, чтобы избавиться от чужого заклинания?}",
								"{@comic {@i Это так глупо}!}",
								"{@comic Абьюз - это {@b худший}, Морти. Это так по-Джерри.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Feather Fall",
							"page": 53,
							"collapsed": true
						},
						"{@comic Хотите напугать людей? Прыгните с дирижабля и, пока все кричат: \"Он умрет!\", произнесите этот маленький номер после того, как пройдете через облако.}",
						"{@comic Вы благополучно долетите до земли, а эти сосунки будут со слезами на глазах планировать ваши похороны.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Fireball",
							"page": 53,
							"collapsed": true
						},
						"{@comic Если вы волшебник и не возьмете его, когда он появится в продаже, то просто съешьте свой собственный лист персонажа.}",
						"{@comic Это {@b сайт} классика {@comicH3 Пиробомба} и она прекрасна, Морти. Закинь это в комнату с монстрами и достань зефир.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Flaming Sphere",
							"page": 53,
							"collapsed": true
						},
						"{@comic Это {@i огненный шар} слегка отстающий в развитии младший брат Морти. Тем не менее, в том, чтобы прокатить огненный шар по куче придурков, есть что-то доставляющее душевное удовлетворение.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Fly",
							"page": 54,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "166",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/136-ram-head-rick-lol2.webp"
									},
									"style": "comic-speaker-left",
									"width": 129,
									"height": 139,
									"credit": "Troy Little"
								},
								"{@comic Писать на своих противников сверху - это высший пилотаж.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Guidance",
							"page": 54,
							"collapsed": true
						},
						"{@comic Если вам нужно это заклинание для проверки способностей, может быть, вам просто не стоит заниматься тем, чем вы занимаетесь? Оставайся на своей полосе, Джерри.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Guiding Bolt",
							"page": 54,
							"collapsed": true
						},
						"{@comic Да, да, {@comicH3 Божий болт}. Дайте им это сияющее повреждение там, где не светит солнце.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Healing Word",
							"page": 54,
							"collapsed": true
						},
						"{@comic Достаточно произнести одно слово, и ты чувствуешь себя количественно лучше, Морти! Суть твоей жизни поднимается! Кому нужен долгий отдых!}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Hold Person",
							"page": 54,
							"collapsed": true
						},
						"{@comic Остановить какого-нибудь придурка на его пути - это хорошо. Не так круто, как поджечь их, но, возможно, это уже второй шаг.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Identify",
							"page": 54,
							"collapsed": true
						},
						"{@comic Узнайте, какой волшебный лут вы только что сняли с трупов поверженных врагов, - это стоящая инвестиция.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Inflict Wounds",
							"page": 55,
							"collapsed": true
						},
						"{@comic \"Некротическое повреждение\" - это стильный способ сказать: \"Ваш покров только что сгнил\".}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Invisibility",
							"page": 55,
							"collapsed": true
						},
						"{@comic Обрушьте на врагов эльдрическое возмездие, а затем VORP сразу же исчезнет из виду. {@b Классика}.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Lesser Restoration",
							"page": 55,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "179",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/138-ram-head-dafuq.webp"
									},
									"style": "comic-speaker-left",
									"width": 140,
									"height": 172,
									"credit": "Troy Little"
								},
								"{@comic Мир D&D - грязное место, Морти. У них нет ни мочалок, ни прививок от столбняка, ни даже пинцета. Это отвратительно, если подумать.}",
								"{@comic Они должны просто назвать это заклинание {@i \"Волшебное мыло\".}}"
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/137-c4-11.webp"
							},
							"width": 420,
							"height": 872,
							"credit": "Troy Little"
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Light",
							"page": 55,
							"collapsed": true
						},
						"{@comic Когда вы спускаетесь в грязную дыру, чтобы убить монстров, полезно иметь возможность видеть, где они находятся.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Lightning Bolt",
							"page": 56,
							"collapsed": true
						},
						"{@comic Если вы глупы и не взяли fireball, то лучше возьмите это. Zap, Crackle, Pop, b*****s!}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/139-c4-12.webp"
							},
							"width": 420,
							"height": 772,
							"credit": "Troy Little"
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Mage Armor",
							"page": 56,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "17f",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/140-ram-head-sarcasm.webp"
									},
									"style": "comic-speaker-left",
									"width": 140,
									"height": 174,
									"credit": "Troy Little"
								},
								"{@comic {@comicH3 Абъюнкция} обычно является мусором, но поскольку волшебники вынуждены носить {@comicH3 туалетная бумага} для защиты, потому что Wizards of the Coast считает их ОП, это заклинание может действительно сохранить вам жизнь.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Mage Hand",
							"page": 56,
							"collapsed": true
						},
						"{@comic Толкать предметы.}",
						"{@comic Срабатывание ловушки с безопасного расстояния.}",
						"{@comic Поговорите со своими друзьями.}",
						"{@comic Ковырять в носу лошади во время езды на ней.}",
						"{@comic {@b Я могу продолжать.}}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Magic Missile",
							"page": 57,
							"collapsed": true
						},
						"{@comic Обратите внимание на самую {@b важно} особенность этого заклинания, Морти: {@comicH3 БЕЗ БРОСКА АТАКИ.}}",
						"{@comic Он бьет и причиняет боль. Просто и понятно. Маленькие светящиеся стрелы смерти по вашему приказу, и никто не может ничего с этим поделать.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Mass Healing Word",
							"page": 57,
							"collapsed": true
						},
						"{@comic Умные клирики держат это заклинание в резерве до тех пор, пока члены их партии не расплатятся. Такие исцеления стоят недешево.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Misty Step",
							"page": 57,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "188",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/141-ram-head-smile2.webp"
									},
									"style": "comic-speaker-left",
									"width": 139,
									"height": 156,
									"credit": "Troy Little"
								},
								"{@comic Идеально подходит для того, чтобы разорвать большой мерзкий пук, а затем переместиться в другое место для максимального отрицания вины.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Prayer of Healing",
							"page": 57,
							"collapsed": true
						},
						"{@comic 10-минутное время кастинга - это {@i buzzkill}, но когда ваша команда занята простоем, это дает вам возможность чем-то себя занять, чтобы не участвовать в их ритуалах сближения у костра.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Prestidigitation",
							"page": 57,
							"collapsed": true
						},
						"{@comic Наверняка с первого взгляда вы решили, что я назову это заклинанием Джерри, но это {@i не}, Морти. Престидижитация - это {@b потрясающий}! Оно не занимает ни одного слота заклинаний, потому что это кантипа. Это значит, что ты можешь использовать его {@b постоянно}... и ты {@i следует}.}",
						"{@comic Куда бы ни пошел ваш волшебник, везде его ждут сверкающие зубы, мускусный волшебный одеколон, согревающее сияние и собственный саундтрек. Чистая одежда - тоже. Остальные члены вашей партии будут брести в город с запахом, а вы станете Сликом Макдиком, Верховным Волшебником.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Protection from Energy",
							"page": 58,
							"collapsed": true
						},
						"{@comic Не тратьте слоты заклинаний третьего уровня на протекто-мусор. Убивайте врагов быстро, и вам даже не понадобится защита.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Ray of Frost",
							"page": 58,
							"collapsed": true
						},
						"{@comic Вот он, Морти, третий из святого триумвирата низкоуровневых DPS волшебников. Это песня льда {@b и} огня {@b И} молнии.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Resistance",
							"page": 58,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "190",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/142-ram-head-rick-smile-flip.webp"
									},
									"style": "comic-speaker-right",
									"width": 150,
									"height": 178,
									"credit": "Troy Little"
								},
								"{@comic Подождите, материальный компонент для этого - \"миниатюрный плащ\"?}",
								"{@comic Кто, блядь, бегает с подсумком, полным миниатюрных плащей?}",
								"{@comic Wizards of the Coast, что бы вы ни курили, я хочу немного.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Revivify",
							"page": 58,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "192",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/143-ram-head-meh.webp"
									},
									"style": "comic-speaker-left",
									"width": 130,
									"height": 153,
									"credit": "Troy Little"
								},
								"{@comic Назвать заклинание \"Вы пробовали {@i не} умереть?\" было бы точнее, но не так броско.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Sacred Flame",
							"page": 58,
							"collapsed": true
						},
						"{@comic Неплохо, но лучевой урон означает, что одежда противника не загорается, так что это не так забавно.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Sanctuary",
							"page": 58,
							"collapsed": true
						},
						"{@comic Не беспокойся о {@b защита} вещах, Морти. Все умирает.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Shield",
							"page": 59,
							"collapsed": true
						},
						"{@comic Эквивалент заклинания {@b качок}: полезен в нужных обстоятельствах, но гораздо круче, если вы можете делать свое дело без его использования - и в конце концов его нужно будет постирать.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Shield of Faith",
							"page": 59,
							"collapsed": true
						},
						"{@comic Не знаю, я это даже уважаю.}",
						"{@comic Клирик, который тратит 10 минут на то, чтобы {@status concentration||concentrate} рассказать о том, как сильно он любит своего бога, чтобы {@i вы} можно было посильнее ударить. Это довольно металлически.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Shocking Grasp",
							"page": 59,
							"collapsed": true
						},
						"{@comic Как шарканье ногами по ковру перед тем, как вбить в гоблина какой-то смысл.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Silence",
							"page": 59,
							"collapsed": true
						},
						"{@comic Мне нравится набрасываться с этой штукой на вражеских заклинателей, а затем бросать универсальный язык жестов \"Oops! Похоже, ты в жопе!\".}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Sleep",
							"page": 59,
							"collapsed": true
						},
						"{@comic Заклинание, которое требует, чтобы я ходил на цыпочках по полю боя, - это не мой стиль, Морти. Я понимаю, что оно может быть полезным, но все же мне кажется, что это просто временная мера.}",
						"{@comic Это не {@i полный} Джерри, но и он не спешит в мой список готовых заклинаний.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Spider Climb",
							"page": 60,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "19d",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/144-ram-head-smile3.webp"
									},
									"style": "comic-speaker-right",
									"width": 139,
									"height": 157,
									"credit": "Troy Little"
								},
								"{@comic Мне нравится бросать заклинания сверху вниз, ходя по потолку. Я достаточно мужественен, чтобы признать это.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Spirit Guardians",
							"page": 60,
							"collapsed": true
						},
						"{@comic Сумасшедшие призраки, которые уничтожают монстров за вас?}",
						"{@comic Это чертовски круто.}",
						"{@comic Это более мягкий подход, чем мой типичный подход \"сокрушить врагов, увидеть, как их гонят перед тобой\", но я определенно вижу его привлекательность.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Spiritual Weapon",
							"page": 60,
							"collapsed": true
						},
						"{@comic Нет ничего {@i ничего} более деморализующего, чем быть пораженным большим {@comicH3 призрачный шлонг}.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Suggestion",
							"page": 60,
							"collapsed": true
						},
						"{@comic Вот {@b реальный} совет: не берите заклинание, которое требует 10 минут споров за столом, чтобы понять, сработало оно или нет.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Thaumaturgy",
							"page": 61,
							"collapsed": true
						},
						"{@comic Это заклинание хочет стать престидижитацией для клириков, но оно явно слабовато. Вот вам несколько безобидных толчков - *FAAART*.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Thunderwave",
							"page": 61,
							"collapsed": true
						},
						"{@comic Пусть эта малышка полетит, когда зазвучат басы, Морти. Поверь мне. Толпа уйдет {@i дикий}.}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/145-c4-13-rick-hooray.webp"
							},
							"maxWidth": 250,
							"width": 676,
							"height": 800,
							"credit": "Troy Little"
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Warding Bond",
							"page": 61,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "1aa",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/146-ram-head-meh.webp"
									},
									"style": "comic-speaker-left",
									"width": 140,
									"height": 165,
									"credit": "Troy Little"
								},
								"{@comic Есть идея получше: как насчет того, чтобы я {@i не} передал свою жизненную силу кому-нибудь другому? Я не знаю и не доверяю ни одному из этих клоунов.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Web",
							"page": 61,
							"collapsed": true
						},
						"{@comic Я здесь не для того, чтобы говорить кому-то {@b где} и {@b когда}, что он должен отсосать свою личную липкую ношу, понимаете? Это личный выбор.}",
						"{@comic Каждый должен принимать свои собственные решения.}"
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Приложение A: Условия",
			"page": 62,
			"id": "1ac",
			"entries": [
				"Условия изменяют возможности существа различными способами и могут возникать в результате заклинания, классовой особенности, атаки монстра или другого эффекта. Большинство условий, например {@condition blinded}, являются ухудшениями, но некоторые, например {@condition invisible}, могут быть преимуществами.",
				"Условие длится либо до тех пор, пока оно не будет отменено (например, условие {@condition prone} отменяется, если встать), либо в течение времени, указанного эффектом, который наложил условие.",
				"Если несколько эффектов накладывают на существо одно и то же состояние, каждый случай состояния имеет свою продолжительность, но эффекты состояния не становятся хуже. Существо либо имеет состояние, либо нет.",
				"Следующие определения указывают, что происходит с существом, когда оно подвергается какому-либо состоянию.",
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Blinded",
					"page": 62
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Charmed",
					"page": 62
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/147-ram-condition-charmed.webp"
					},
					"width": 529,
					"height": 542,
					"credit": "Troy Little"
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Deafened",
					"page": 62
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Exhaustion",
					"page": 62
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Frightened",
					"page": 62
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Grappled",
					"page": 62
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/148-ram-condition-grappled.webp"
					},
					"width": 392,
					"height": 489,
					"credit": "Troy Little"
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Incapacitated",
					"page": 62
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Invisible",
					"page": 62
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Paralyzed",
					"page": 62
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/149-ram-condition-paralyzed.webp"
					},
					"width": 805,
					"height": 500,
					"credit": "Troy Little"
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Petrified",
					"page": 62
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/150-ram-condition-petrified.webp"
					},
					"width": 404,
					"height": 496,
					"credit": "Troy Little"
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Poisoned",
					"page": 62
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Prone",
					"page": 62
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/151-ram-condition-prone.webp"
					},
					"width": 443,
					"height": 600,
					"credit": "Troy Little"
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Restrained",
					"page": 62
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Stunned",
					"page": 62
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/152-ram-condition-stunned.webp"
					},
					"width": 321,
					"height": 508,
					"credit": "Troy Little"
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Unconscious",
					"page": 62
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/153-ram-condition-unconscious.webp"
					},
					"width": 479,
					"height": 371,
					"credit": "Troy Little"
				}
			]
		},
		{
			"type": "section",
			"name": "{@comicH1 ПРИЛОЖЕНИЕ B: В ЧЕМ СМЫСЛ?!}",
			"page": 63,
			"id": "1bc",
			"entries": [
				"{@comic {@comicH3 Хорошо, Морти.} Может быть, это просто водка и транквилизаторы говорят, но я думаю, что мы достигли критического момента в вашем обучении D&D. Вы уже усвоили многие ключевые особенности и предвкушаете грядущие приключения.}",
				"{@comic Это хорошо, очень хорошо. Теперь твой дедушка Рик взорвет твой маленький мозг и научит тебя {@b глубочайший} и {@b самый темный} части D&D...}",
				"{@comic {@b {@i {@comicH4 ВСЕ ЭТО НЕ ИМЕЕТ ЗНАЧЕНИЯ}.}}}",
				"{@comic Что?!}",
				"{@comic ДА.}",
				"{@comicH1 правила не имеют никакого значения.}",
				"{@comic Я знаю, о чем вы думаете. Вы думаете,}",
				"{@comic {@i \"Какого черта я только что просмотрел более шестидесяти страниц о кубиках, бросках, системах, заклинаниях и прочем, если все это не имеет никакого значения?! Почему миллионы людей играют в эту странную ботаническую игру и вкладывают в нее свои силы, если все это не имеет никакого значения?!\"}}",
				"{@comic Твой мозг сосредоточен на игре как она есть, а не на игре как она {@b можно} будет, Морти. Я-я-я говорил тебе с самого начала, что D&D - это {@i портальная пушка}, и я имел это в виду, даже когда я делал уколы в адрес Wizards of the Coast и их корпоративной верхушки - бобовых счетчиков.}",
				"{@comic Люди не живут героической жизнью, Морти. Они влачат свое жалкое существование, мечтая о какой-то б-б-б-*БУРП*-большой роли во Вселенной.}",
				"{@comic {@comicH3 Вот что такое D&D на самом деле, Морти.}}",
				"{@comic Это странное местечко, где каждый может потрошить гоблинов, взрывать жуков и быть типа крутым на некоторое время. Иногда это странно и раздражающе, но когда это работает, Морти, когда это действительно работает {@b работы}, и твои игроки как на ладони - их надежды и мечты зависят от каждого твоего слова и броска кубика.}",
				"{@comic Вот почему мы это делаем, понимаете?}",
				"{@comic Вы знаете, что я не любитель {@i бюрократия} о-о-о или {@i системы}. Я не делаю {@b абсолюты}. И вы тоже не должны.}",
				"{@comic Я могу научить вас D&D Rickth Edition и сделать так, чтобы вы {@b очевидное} делали то, что вы {@i следует} делаете, но в конце концов вы будете делать это по-своему. Вы все испортите, наведете беспорядок, а потом начнете все сначала, а потом все испортите новыми и новыми способами.}",
				"{@comic Хорошо.}",
				"{@comic {@comicH3 Бросайте кости. Глупость.}}",
				"{@comicH1 Развлекайтесь сами. Развлекайте и своих друзей.}",
				"{@b {@i {@comicH4 ОСТАЛЬНОЕ НЕ ИМЕЕТ ЗНАЧЕНИЯ}.}}",
				"{@comic Остальное - корпоративный брендинг и ностальгия, сосание лица у нигилистических эдгелов, ищущих внимания в поисках могучего доллара.}",
				"{@comic Да, я это сказал.}",
				"{@comic {@comicH3 Бомба правды Барр}*uuuuurrrrp*{@comicH3 возраст!}}",
				"{@comic Готов ли ты, Морти, узнать, как {@b мастер} создается незабываемое подземелье? Держись за щеки и загляни в {@b книга приключений}:}",
				"{@comicH1 {@adventure the lost dungeon of rickedness: Big Rick Energy|RMBRE}}"
			]
		}
	]
}