{
	"data": [
		{
			"type": "section",
			"name": "Torre del Rayo",
			"id": "000",
			"entries": [
				"{@i Torre del Rayo} es una aventura de Dungeons & Dragons de quinta edición para cuatro a seis personajes de nivel 3. Está ambientada en el mundo que elijas, tal vez un mundo de tu propia creación. Está ambientada en un mundo de tu elección, quizás un mundo de tu propia creación. Presenta monstruos de {@filter Compendio monstruoso Volumen 3: Criaturas de Minecraft|bestiary|source=MCV3MC} y, por tanto, encaja perfectamente en ambientaciones inspiradas en {@i Minecraft}.",
				"La información presentada aquí es sólo para los ojos del DM. Si estás planeando jugar la aventura con otra persona como DM, ¡deja de leer ahora!",
				{
					"type": "section",
					"name": "Ejecutar la aventura",
					"id": "001",
					"entries": [
						"Esta aventura está diseñada para poder jugarse en tres o cuatro horas. El objetivo de los personajes es sencillo: deben buscar seis pararrayos mágicos en un castillo abandonado. Cuando se instalan en lo alto de las almenas, estos pararrayos crean un campo de rayos protector alrededor del castillo. Al defender el castillo de esta manera, los personajes pueden proporcionar un refugio a los refugiados desplazados por un dragón merodeador. Encontrarás más información sobre el castillo y el dragón en secciones posteriores.",
						{
							"type": "insetReadaloud",
							"id": "002",
							"entries": [
								"El texto que aparece en una casilla como ésta está pensado para que los jugadores lo lean en voz alta o lo parafraseen cuando sus personajes lleguen por primera vez a un lugar o en una circunstancia concreta, tal y como se describe en el texto."
							]
						},
						"Cuando el nombre de una criatura aparece en tipo {@b negrita}, es una pista visual que te indica su bloque de estadísticas como una forma de decir: \"Eh, DM, será mejor que tengas listo el bloque de estadísticas de esta criatura. Lo vas a necesitar\". Normalmente, puedes encontrar el bloque de estadísticas en {@filter Compendio monstruoso Volumen 3: Criaturas de Minecraft|bestiary|source=MCV3MC}; si el bloque de estadísticas está en {@book Monster Manual|MM}, el texto de la aventura te lo indica.",
						"Puedes hacer que la aventura sea más fácil o más difícil, o adaptarla a grupos de jugadores más pequeños o más grandes, ajustando el número de monstruos o añadiendo o eliminando encuentros.",
						"La aventura se adapta fácilmente a cualquier campaña. Todo lo que necesitas es un dragón merodeador y una ubicación remota para la Fortaleza del Relámpago. Si necesitas ayuda para elegir un dragón, tira un {@dice d6} y consulta la tabla de sugerencias de dragones. Los personajes no se encuentran con el dragón en esta aventura; se supone que es una amenaza inminente que podría aparecer más adelante en la campaña.",
						{
							"type": "table",
							"caption": "Dragon Suggestions",
							"colLabels": [
								"d6",
								"Dragon's Stat Block",
								"CR"
							],
							"colStyles": [
								"col-2 text-center",
								"col-8",
								"col-2 text-center"
							],
							"rows": [
								[
									"1",
									"{@creature Young black dragon}",
									"7"
								],
								[
									"2",
									"{@creature Young blue dragon}",
									"9"
								],
								[
									"3",
									"{@creature Young green dragon}",
									"8"
								],
								[
									"4",
									"{@creature Young red dragon}",
									"10"
								],
								[
									"5",
									"{@creature Young white dragon}",
									"6"
								],
								[
									"6",
									"{@creature Ender Dragon|MCV3MC}",
									"19"
								]
							]
						},
						"Si te gusta el mapa de la Fortaleza del Relámpago pero no quieres correr la aventura, puedes usar el mapa para representar una fortaleza diferente en tu campaña."
					]
				},
				{
					"type": "section",
					"name": "Comienza la aventura",
					"id": "003",
					"entries": [
						"Comienza la aventura leyendo en voz alta lo siguiente:",
						{
							"type": "insetReadaloud",
							"id": "004",
							"entries": [
								"Un dragón merodeador ha asolado numerosas aldeas, devorando a algunos habitantes y desplazando a otros. Ataca sin piedad. Nadie sabe de dónde viene, dónde se esconde ni cuánto tiempo piensa aterrorizar al reino.",
								"Pero hay esperanza. Hace mucho tiempo, un caballero hombre lobo de gran valor utilizó su riqueza para levantar un bastión al borde del desierto. Este castillo tenía el poder de generar un escudo de rayos a su alrededor, un escudo lo bastante poderoso como para romper asedios y mantener a raya a los monstruos. El castillo fue abandonado poco después de la muerte del caballero. Para entonces, la paz se había asentado en la tierra, haciendo innecesaria la fortaleza.",
								"Los aldeanos desplazados por el dragón te piden que viajes a la Fortaleza del Rayo y la liberes de cualquier amenaza. Se rumorea que el escudo del rayo está alimentado por seis pararrayos mágicos. Si las encuentras, tal vez puedas reactivar el escudo y permitir que los refugiados que huyen del dragón utilicen el torreón como santuario."
							]
						},
						"Tú decides la distancia que deben recorrer los personajes para llegar a la Fortaleza del Relámpago. Los personajes deben darse prisa si quieren salvar a los refugiados.",
						"A menos que decida lo contrario, el viaje a la torre del homenaje es tranquilo."
					]
				},
				{
					"type": "section",
					"name": "Llegada a la Torre del Homenaje",
					"id": "005",
					"entries": [
						"Cuando los personajes lleguen al torreón, descríbelo a tus jugadores de la siguiente manera:",
						{
							"type": "insetReadaloud",
							"id": "006",
							"entries": [
								"La Fortaleza del Rayo es una estructura bien conservada con almenas que recubren sus muros de granito. Un camino recto conduce a una puerta de piedra, que contiene un conjunto cerrado de pesadas puertas de madera detrás de un rastrillo de hierro. No ves signos de habitación ni otras entradas."
							]
						},
						"Los personajes llegarán por la mañana, por la tarde, por la noche o en plena noche, según decidas.",
						"Los personajes que rodean el torreón pueden confirmar que la garita es la única entrada. Antes de que los personajes lleguen más lejos, ejecuta el encuentro \"Lobos hambrientos\".",
						{
							"type": "entries",
							"name": "Lobos hambrientos",
							"id": "007",
							"entries": [
								"Fuera de la fortaleza, ocho {@creature Wolf of the Overworld|MCV3MC|wolves of the Overworld} se acercan a los personajes. (Como alternativa, puedes usar el bloque de estadísticas {@creature wolf} del {@book Monster Manual|MM} para representar a estas criaturas).",
								"Los lobos parecen hambrientos. Si un personaje ofrece carne cruda o cocida a un lobo, éste acepta la ofrenda y huye en su siguiente turno, llevándose consigo a otro lobo. Si, en cambio, un personaje le ofrece un hueso, el lobo acepta el hueso y se vuelve amistoso con ese personaje, obedeciendo sus órdenes durante las siguientes 24 horas y marchándose después. Los lobos a los que no se les da comida o huesos atacan con la esperanza de comerse al grupo.",
								"Como acción, un personaje puede intentar convencer a un lobo para que se marche pacíficamente en su próximo turno sin una ofrenda de comida o un hueso, haciéndolo con un chequeo de Sabiduría ({@skill Animal Handling}) DC 11 con éxito, o asustar a un lobo para que se marche en su próximo turno, lo que requiere un chequeo de Carisma ({@skill Intimidation}) DC 11 con éxito.",
								"Un lobo herido huye en su siguiente turno. Si cuatro de los lobos mueren, todos los lobos restantes se retiran en su siguiente turno, usando la acción {@action dash||Dash} para poner tanta distancia entre ellos y los personajes como sea posible."
							]
						},
						{
							"type": "entries",
							"name": "Entrar en la Torre del Homenaje",
							"id": "008",
							"entries": [
								"Una vez eliminados los lobos, los personajes pueden intentar entrar en el torreón levantando el rastrillo o utilizando la magia. También pueden utilizar garfios y cuerdas (o equipos de escalada) para escalar el muro exterior de 6 metros de altura. Todas estas opciones se explican a continuación:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Uso inteligente de la magia",
											"entry": "Un personaje Pequeño reducido a tamaño Minúsculo por un hechizo de {@spell enlarge/reduce} puede deslizarse entre los barrotes del rastrillo, mientras que un hechizo de {@spell misty step} o magia similar permite el transporte seguro de un lado al otro del rastrillo."
										},
										{
											"type": "item",
											"name": "Trepar por las paredes",
											"entry": "La parte superior del muro exterior es 6 metros más alta que el suelo fuera del torreón, y el muro es demasiado liso para escalarlo sin el equipo adecuado o magia (como un hechizo {@spell spider climb}). Un personaje equipado con equipo de escalada puede usarlo para intentar escalar la pared, haciéndolo con un chequeo de Fuerza ({@skill Athletics}) DC 10 exitoso."
										},
										{
											"type": "item",
											"name": "Levantar el rastrillo",
											"entry": "Como acción, un personaje puede intentar levantar el rastrillo, haciéndolo con un chequeo de Fuerza ({@skill Athletics}) DC 20 exitoso. El personaje puede hacer que el rastrillo caiga al soltarlo. Mantenerlo en pie requiere un esfuerzo continuo; el personaje que lo haga debe tener éxito en una tirada de salvación de Fuerza DC 15 al comienzo de cada uno de sus turnos. Si la tirada de salvación falla, la fuerza del personaje se agota y el rastrillo cae. (El rastrillo también puede subirse y bajarse con el cabrestante de {@area area K13|025|x}."
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Explorar la Torre del Homenaje",
					"id": "009",
					"entries": [
						"Una vez dentro de la fortaleza, los personajes tienen que encontrar los seis pararrayos mágicos. Una vez encontradas las varillas, los personajes pueden probar el escudo de iluminación insertando las varillas en las seis piedras angulares de las almenas (ver {@area area K21|03b|x}).",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LK/000-map-0.01-lightning-keep.webp"
									},
									"imageType": "map",
									"title": "Map: Lightning Keep",
									"credit": "Sean Macdonald",
									"width": 3840,
									"height": 5280,
									"id": "040",
									"mapRegions": [
										{
											"area": "03b",
											"points": [
												[
													1941,
													524
												],
												[
													1941,
													240
												],
												[
													3291,
													240
												],
												[
													3291,
													2455
												],
												[
													2505,
													2455
												],
												[
													2505,
													2156
												],
												[
													2443,
													2156
												],
												[
													2443,
													2055
												],
												[
													2611,
													2055
												],
												[
													2611,
													2366
												],
												[
													3192,
													2366
												],
												[
													3192,
													333
												],
												[
													2036,
													333
												],
												[
													2036,
													524
												]
											]
										},
										{
											"area": "03b",
											"points": [
												[
													1556,
													1103
												],
												[
													1171,
													1103
												],
												[
													1171,
													2162
												],
												[
													1640,
													2162
												],
												[
													1640,
													2072
												],
												[
													1259,
													2072
												],
												[
													1259,
													1194
												],
												[
													1556,
													1194
												]
											]
										},
										{
											"area": "037",
											"points": [
												[
													2137,
													537
												],
												[
													2421,
													537
												],
												[
													2421,
													808
												],
												[
													2238,
													808
												],
												[
													2238,
													625
												],
												[
													2137,
													625
												]
											]
										},
										{
											"area": "035",
											"points": [
												[
													1558,
													535
												],
												[
													1933,
													535
												],
												[
													1933,
													621
												],
												[
													1832,
													621
												],
												[
													1832,
													811
												],
												[
													1558,
													811
												]
											]
										},
										{
											"area": "02d",
											"points": [
												[
													1836,
													1187
												],
												[
													1836,
													1019
												],
												[
													1663,
													1019
												],
												[
													1663,
													1187
												]
											]
										},
										{
											"area": "02a",
											"points": [
												[
													1556,
													1208
												],
												[
													1556,
													1394
												],
												[
													1832,
													1394
												],
												[
													1832,
													1208
												]
											]
										},
										{
											"area": "02f",
											"points": [
												[
													1851,
													1017
												],
												[
													1851,
													1400
												],
												[
													2124,
													1400
												],
												[
													2124,
													1017
												]
											]
										},
										{
											"area": "032",
											"points": [
												[
													2139,
													1021
												],
												[
													2139,
													1392
												],
												[
													2423,
													1392
												],
												[
													2423,
													1021
												]
											]
										},
										{
											"area": "025",
											"points": [
												[
													1661,
													1985
												],
												[
													1928,
													1985
												],
												[
													1928,
													2069
												],
												[
													2158,
													2069
												],
												[
													2158,
													1985
												],
												[
													2411,
													1985
												],
												[
													2411,
													2244
												],
												[
													2149,
													2244
												],
												[
													2149,
													2145
												],
												[
													1924,
													2145
												],
												[
													1924,
													2244
												],
												[
													1661,
													2244
												]
											]
										},
										{
											"area": "027",
											"points": [
												[
													1556,
													825
												],
												[
													1556,
													996
												],
												[
													2425,
													996
												],
												[
													2425,
													825
												]
											]
										},
										{
											"area": "022",
											"points": [
												[
													1547,
													3299
												],
												[
													1547,
													3019
												],
												[
													1825,
													3019
												],
												[
													1825,
													3299
												]
											]
										},
										{
											"area": "020",
											"points": [
												[
													2423,
													3021
												],
												[
													2423,
													3301
												],
												[
													2236,
													3301
												],
												[
													2236,
													3021
												]
											]
										},
										{
											"area": "014",
											"points": [
												[
													1943,
													3023
												],
												[
													1943,
													3876
												],
												[
													2112,
													3876
												],
												[
													2112,
													3023
												]
											]
										},
										{
											"area": "01d",
											"points": [
												[
													2137,
													3318
												],
												[
													2137,
													3893
												],
												[
													2421,
													3893
												],
												[
													2421,
													3318
												]
											]
										},
										{
											"area": "018",
											"points": [
												[
													1554,
													3318
												],
												[
													1554,
													3684
												],
												[
													1920,
													3684
												],
												[
													1920,
													3318
												]
											]
										},
										{
											"area": "01b",
											"points": [
												[
													1549,
													3705
												],
												[
													1549,
													3888
												],
												[
													1733,
													3888
												],
												[
													1733,
													3705
												]
											]
										},
										{
											"area": "016",
											"points": [
												[
													1752,
													3703
												],
												[
													1752,
													3880
												],
												[
													1920,
													3880
												],
												[
													1920,
													3703
												]
											]
										},
										{
											"area": "011",
											"points": [
												[
													2712,
													4084
												],
												[
													2712,
													4356
												],
												[
													3078,
													4356
												],
												[
													3078,
													4084
												]
											]
										},
										{
											"area": "00f",
											"points": [
												[
													2977,
													4571
												],
												[
													2977,
													4758
												],
												[
													3099,
													4758
												],
												[
													3099,
													4571
												]
											]
										},
										{
											"area": "00d",
											"points": [
												[
													1259,
													3691
												],
												[
													1343,
													3691
												],
												[
													1343,
													3888
												],
												[
													1455,
													3888
												],
												[
													1455,
													3981
												],
												[
													1939,
													3981
												],
												[
													1939,
													3899
												],
												[
													2126,
													3899
												],
												[
													2126,
													3983
												],
												[
													2514,
													3983
												],
												[
													2514,
													2922
												],
												[
													2232,
													2922
												],
												[
													2232,
													2823
												],
												[
													3187,
													2823
												],
												[
													3187,
													4855
												],
												[
													2606,
													4855
												],
												[
													2606,
													4669
												],
												[
													2802,
													4669
												],
												[
													2802,
													4552
												],
												[
													2419,
													4552
												],
												[
													2419,
													4461
												],
												[
													2133,
													4461
												],
												[
													2133,
													4547
												],
												[
													1939,
													4547
												],
												[
													1939,
													4457
												],
												[
													1642,
													4457
												],
												[
													1642,
													4556
												],
												[
													1259,
													4556
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/LK/thumbnail/000-map-0.01-lightning-keep.webp"
									},
									"grid": {
										"type": "square",
										"size": 289,
										"offsetX": 29,
										"offsetY": 124,
										"scale": 3
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LK/001-map-0.01-lightning-keep-player.webp"
									},
									"imageType": "mapPlayer",
									"title": "Player Version",
									"width": 3840,
									"height": 5280,
									"mapParent": {
										"id": "040"
									},
									"credit": "Sean Macdonald",
									"grid": {
										"type": "square",
										"size": 289,
										"offsetX": 29,
										"offsetY": 124,
										"scale": 3
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Mantener Características",
							"id": "00a",
							"entries": [
								"A continuación se resumen las características predominantes del torreón:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Materiales de construcción",
											"entry": "Las tres dependencias -la dependencia ({@area area K3|00f|x}), el barracón exterior ({@area area K4|011|x}) y el establo ({@area area K5|013|x})- son de madera y están construidas sobre cimientos de piedra. Todo lo demás es de piedra."
										},
										{
											"type": "item",
											"name": "Techos",
											"entry": "Los techos de la planta baja tienen 3 metros de altura. Los techos de las plantas superiores miden 4,5 metros."
										},
										{
											"type": "item",
											"name": "Puertas",
											"entry": "Las puertas están hechas de roble robusto con bisagras, pomos y herrajes de hierro. Como acción, un personaje puede forzar la apertura de una puerta cerrada con un chequeo de Fuerza ({@skill Athletics}) DC 20 con éxito, o utilizar herramientas de ladrón para intentar forzar la cerradura, haciéndolo con un chequeo de Destreza DC 15 con éxito."
										},
										{
											"type": "item",
											"name": "Iluminación interior",
											"entry": "Los lugares interiores son oscuros a menos que tengan ventanas que permitan la entrada de luz natural. Las descripciones de las zonas presuponen que los personajes tienen una fuente de luz o algún otro medio de ver en la oscuridad."
										},
										{
											"type": "item",
											"name": "Windows",
											"entry": "El piso superior de la torre del homenaje tiene ventanas esmeriladas que se abren con bisagras de hierro. Cada ventana está cerrada desde dentro. Como acción, un personaje con herramientas de ladrón puede intentar abrir una ventana desde el exterior con un chequeo de Destreza DC 15 con éxito. También se puede romper una ventana como acción."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Mantener ubicaciones",
							"id": "00b",
							"entries": [
								"Las siguientes ubicaciones están relacionadas con el mapa de la Torre del Relámpago.",
								{
									"type": "entries",
									"name": "K1: Portería Baja",
									"id": "00c",
									"entries": [
										"La torre del homenaje no está vigilada. El pasaje entre las torres de la torre del homenaje se inclina hacia el norte, ya que el suelo del interior del patio es más alto que el del exterior.",
										"Las principales defensas de la garita son una robusta puerta doble y un rastrillo de hierro:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Puerta doble",
													"entry": "Estas puertas se abren hacia dentro, chirriando sobre bisagras oxidadas. Aunque no están cerradas con llave, una barra de madera en el interior se puede bajar hasta unos soportes para mantener las puertas cerradas. Para abrir las puertas con barrotes hay que superar un chequeo de Fuerza ({@skill Athletics}) DC 25."
												},
												{
													"type": "item",
													"name": "Portcullis",
													"entry": "Los barrotes del rastrillo de hierro tienen estrechos huecos entre ellos, demasiado estrechos para que un personaje Pequeño o Mediano se cuele por ellos. Un cabrestante en el nivel superior de la casa de la puerta ({@area area K13|025|x}) puede usarse para subir o bajar el rastrillo."
												}
											]
										},
										"Las dos puertas de las torres del pórtico están cerradas. Las hendiduras en forma de flecha en las paredes de las garitas entre el rastrillo y las puertas proporcionan {@book three-quarters cover|PHB|9|Cover} a quien esté detrás de ellas. Dentro de cada torre hay una escalera que lleva a una trampilla de madera en el techo, encima de la cual está el área K13."
									]
								},
								{
									"type": "entries",
									"name": "K2: Patio",
									"id": "00d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "00e",
											"entries": [
												"Este patio de grava es tres metros más alto que el suelo del exterior de la torre del homenaje, por lo que sólo es tres metros más bajo que los parapetos de la muralla exterior. Unas escaleras de piedra conectan el patio con la parte superior de la muralla."
											]
										},
										"El patio está vacío."
									]
								},
								{
									"type": "entries",
									"name": "K3: Casa del retrete",
									"id": "00f",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "010",
											"entries": [
												"Ratas inofensivas infestan este edificio de madera, que apesta a excrementos de rata."
											]
										},
										"Un personaje puede usar un hechizo {@spell speak with animals} para interrogar a las ratas, y alimentarlas hace que se sientan más inclinadas a ayudar. Las ratas comparten la siguiente información cuando se las interroga:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Torre del homenaje",
													"entry": "Las ratas no han encontrado la forma de entrar en el torreón principal, por lo que desconocen su contenido."
												},
												{
													"type": "item",
													"name": "Otros visitantes",
													"entry": "Las ratas son acosadas ocasionalmente por búhos por la noche, pero no han encontrado ningún otro visitante. En el barracón exterior (zona K4) hay varias criaturas que las ratas consideran \"antinaturales\". Las ratas las evitan."
												},
												{
													"type": "item",
													"name": "Llave de plata",
													"entry": "Una de las ratas encontró una llave de plata deslustrada y la enterró en la esquina sureste del patio, detrás de la letrina. Un personaje puede convencer a la rata para que busque la llave con un chequeo de Carisma ({@skill Persuasion}) DC 10 con éxito. La cabeza de la llave tiene forma de cabeza de lobo. La llave puede abrir o cerrar cualquier puerta del torreón."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K4: Cuartel exterior",
									"id": "011",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "012",
											"entries": [
												"El interior del edificio apesta a moho y todo está cubierto de polvo. Hay una chimenea de piedra y seis literas de madera con colchones podridos y llenos de paja. Sobre cuatro de ellos yacen criaturas de color verde oscuro con cuerpos y cabezas en forma de bloque, pero sin brazos."
											]
										},
										"Las figuras sin brazos reclinadas en las camas son cuatro {@creature Creeper|MCV3MC|creepers}. Si los personajes se retiran inmediatamente del barracón, las enredaderas no hacen nada. Si los personajes se quedan, las enredaderas se dan cuenta, se sientan en sus camas y se arrastran hacia los intrusos. Las enredaderas son hostiles y luchan hasta ser destruidas."
									]
								},
								{
									"type": "entries",
									"name": "K5: Estable",
									"id": "013",
									"entries": [
										"Las bisagras de las puertas exteriores del establo están muy oxidadas. Cualquier intento de abrir la puerta doble hace que las bisagras se rompan.",
										"En el edificio hay seis establos vacíos y viejos equipos de equitación cubiertos de polvo."
									]
								},
								{
									"type": "entries",
									"name": "K6: Sala principal",
									"id": "014",
									"entries": [
										"La puerta doble del patio al vestíbulo principal está cerrada.",
										{
											"type": "insetReadaloud",
											"id": "015",
											"entries": [
												"Esta polvorienta sala está vacía salvo por las telarañas."
											]
										},
										"En el extremo norte del vestíbulo, dos escaleras cubiertas de telarañas ascienden a la galería ({@area area K14|027|x})."
									]
								},
								{
									"type": "entries",
									"name": "K7: Vestíbulo",
									"id": "016",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "017",
											"entries": [
												"Esta habitación contiene hileras de ganchos desnudos en las paredes."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K8: Cocina y Pozo",
									"id": "018",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "019",
											"entries": [
												"Un pozo de piedra ocupa la esquina suroeste de esta cocina. Junto al pozo hay un cubo de madera atado a una cuerda de quince metros. La mesa de trabajo y los armarios de la cocina están vacíos, y un pequeño caldero de hierro cuelga de un gancho de hierro en la chimenea manchada de hollín."
											]
										},
										"El pozo tiene 1,5 metros de ancho, 9 metros de profundidad y está hecho de ladrillos, algunos de los cuales sobresalen ligeramente para crear asideros y puntos de apoyo. Un personaje que ilumina el pozo ve un brillo plateado en el agua. Un personaje puede subir o bajar por el pozo sin tener que hacer un chequeo de habilidad.",
										{
											"type": "entries",
											"name": "Cisterna",
											"id": "01a",
											"entries": [
												"Debajo del pozo hay una cisterna de 3 metros de profundidad y 3 metros de ancho llena de agua dulce. La cisterna está custodiada por un {@creature water weird} (ver el {@book Monster Manual|MM}) que ataca a cualquier personaje que entre en el agua. En el suelo de la cisterna hay un pararrayos de acero de 3 metros de largo con una bola en un extremo. Es uno de los seis pararrayos necesarios para activar el escudo contra rayos (véase {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K9: Despensa",
									"id": "01b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "01c",
											"entries": [
												"La pared del fondo de esta despensa vacía está llena de estanterías."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K10: Comedor",
									"id": "01d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "01e",
											"entries": [
												"Catorce sillas de madera rodean una mesa de comedor de madera. Encima de la mesa hay un candelabro de hierro al que le faltan las velas. En la pared norte hay dos aparadores vacíos.",
												"En la pared este hay una chimenea ennegrecida. Sobre su repisa de mármol azul cuelga un escudo metálico con una insignia: una cabeza de lobo con tres rayos encima."
											]
										},
										"Un personaje que examine el escudo y tenga éxito en un chequeo de Inteligencia ({@skill History}) DC 10 sabe que su insignia pertenece al caballero lobo que construyó la torre del homenaje. Un hechizo {@spell detect magic} revela un aura de magia de abjuración alrededor del escudo. La primera criatura que toque el escudo metálico recibe 13 ({@dice 3d8}) puntos de daño por rayo, tras lo cual el escudo se vuelve no mágico y puede manipularse sin sufrir heridas.",
										{
											"type": "entries",
											"name": "Repisa de mármol azul",
											"id": "01f",
											"entries": [
												"Un personaje que examina la repisa de la chimenea se da cuenta de que se trata de una tapa hábilmente disimulada que oculta un compartimento largo y poco profundo. Dentro de este compartimento descansan dos mitades de un pararrayos de 3 metros de largo. Cuando se colocan una al lado de la otra, las dos mitades se funden mágicamente en un único pararrayos de 3 metros de largo con una bola en un extremo. Se trata de uno de los seis pararrayos necesarios para activar el escudo contra rayos (véase {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K11: Habitaciones de servicio",
									"id": "020",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "021",
											"entries": [
												"Esta habitación está llena de polvo y telarañas. En la pared este hay tres literas con colchones de paja muy podridos."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K12: Armería",
									"id": "022",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "023",
											"entries": [
												"En las paredes de esta sala cuadrada hay estantes de madera diseñados para guardar armas. La mayoría de las armas fueron retiradas hace tiempo, pero quedan algunas: seis lanzas, cuatro espadas largas, dos arcos largos sin cuerda y una lanza alta de madera."
											]
										},
										"El {@item Spear|PHB|spears}, {@item Longsword|PHB|swords} y {@item Longbow|PHB|bows} no son mágicos.",
										{
											"type": "entries",
											"name": "Lanza de madera",
											"id": "024",
											"entries": [
												"Un examen minucioso de la lanza de madera revela que no es un arma, sino un estuche. En su interior hay un pararrayos de acero de 3 metros de altura con una bola en un extremo. Se trata de uno de los seis pararrayos necesarios para activar el escudo contra rayos (véase {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K13: Portería superior",
									"id": "025",
									"entries": [
										"La puerta superior no está vigilada. Las puertas que conducen a las almenas del muro exterior están cerradas. Las trampillas de madera del suelo se abren y dejan ver unas escaleras que descienden a la garita inferior ({@area area K1|00c|x}). Las paredes están llenas de saeteras que proporcionan {@book three-quarters cover|PHB|9|Cover} a los que están detrás de ellas.",
										{
											"type": "entries",
											"name": "Torno Portcullis",
											"id": "026",
											"entries": [
												"En una de las paredes hay un torno de hierro. Como acción, un personaje puede usar el cabrestante para levantar el rastrillo y bloquearlo para que no se caiga, o soltar un pestillo que hace que el rastrillo caiga."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K14: Galería",
									"id": "027",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "028",
											"entries": [
												"Cuatro armaduras vacías custodian este pasillo enmoquetado, cuyas paredes están adornadas con cuadros de caballeros, dragones, paisajes y grandes batallas. En el extremo este del pasillo hay un gran cuadro de un caballero lobo blandiendo una lanza de acero."
											]
										},
										"Los cuadros no son mágicos ni especialmente valiosos. La gran pintura de la pared este representa al caballero lobo que construyó la Fortaleza del Rayo. Las puertas que conducen a las almenas están cerradas sólo desde el exterior. Unas escaleras gemelas conducen a la sala principal ({@area area K6|014|x}).",
										{
											"type": "entries",
											"name": "Tesoro",
											"id": "029",
											"entries": [
												"Los trajes de armadura están soldados para que no se vuelquen ni se derrumben. Tres de los trajes sujetan un {@item Spear|PHB|spears} no mágico. El cuarto sujeta un {@item +1 spear} que puede ser arrancado de las garras de la armadura con un chequeo de Fuerza ({@skill Athletics}) DC 10 exitoso."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K15: Dormitorio",
									"id": "02a",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02b",
											"entries": [
												"Una cama estrecha descansa en la esquina más alejada de esta habitación escasamente amueblada. En el suelo, cerca de los pies de la cama, hay un baúl vacío y volcado y un perchero de madera."
											]
										},
										"Este dormitorio era utilizado por el capitán a cargo de la guardia del castillo. El cofre se vació en su mayor parte antes de que se abandonara la torre del homenaje. Cualquier personaje que examine el cofre encuentra un compartimento secreto en su tapa. Este compartimento contiene un tubo de pergamino de madera, en cuyo interior hay un trozo de papel con las siguientes palabras escritas en Común:",
										{
											"type": "insetReadaloud",
											"id": "02c",
											"entries": [
												"Lanza de madera Danza a la luz de la luna Guarda modelo Cisterna profunda Bajo el escudo Por cadenas oculta"
											]
										},
										"Estas frases proporcionan pistas sobre la ubicación de los seis pararrayos (ver {@area areas K8|018|x}, {@area K10|01d|x}, {@area K12|022|x}, {@area K17|02f|x}, {@area K18|032|x} y {@area K20|037|x} para más detalles)."
									]
								},
								{
									"type": "entries",
									"name": "K16: Privado",
									"id": "02d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02e",
											"entries": [
												"Este retrete contiene un lavabo, una bañera con patas, un toallero y un orinal, todos vacíos."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K17: Dormitorio",
									"id": "02f",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "030",
											"entries": [
												"Una cama con dosel cubierta de telarañas se alza contra la pared oeste entre dos mesillas de noche, una de las cuales tiene encima una maqueta de madera pintada de la Fortaleza del Rayo. En la pared opuesta hay un espejo alto con marco dorado y, junto a él, un armario polvoriento.",
												"En el extremo sur de la habitación, balanceándose frente a la ventana esmerilada, hay una figura alta y oscura con largas garras."
											]
										},
										"La figura alta y oscura es un {@creature Enderman|MCV3MC} que fue atraído a este mundo a través de un rincón sombrío de la habitación. Incapaz de volver a su mundo, ataca si se le acercan o le hablan.",
										"El armario está vacío, al igual que los cajones de las mesillas de noche.",
										{
											"type": "entries",
											"name": "Modelo",
											"id": "031",
											"entries": [
												"Cualquier personaje que examine la maqueta de la mesita de noche ve un pararrayos del tamaño de un palillo montado en el tejado de la torre del homenaje principal. Un hechizo {@spell detect magic} revela un aura de magia de transmutación alrededor del pequeño pararrayos. Cuando se separa del modelo, el pequeño pararrayos crece mágicamente hasta convertirse en un pararrayos de acero de 3 metros de largo con una bola en un extremo. Es uno de los seis pararrayos necesarios para activar el escudo contra rayos (véase {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K18: Dormitorio",
									"id": "032",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "033",
											"entries": [
												"El polvo y las telarañas cubren una cama con dosel, un par de mesillas de noche, un escritorio, una silla y un armario envuelto en cadenas. En el suelo hay fragmentos de un espejo roto. Las cortinas de la ventana están cerradas."
											]
										},
										"Los cajones del escritorio y las mesillas de noche están vacíos, y un examen minucioso de los fragmentos de espejo sugiere que el espejo estuvo colgado en la pared este, junto al armario. (El gancho en el que colgaba el espejo se partió, haciendo que el espejo se desprendiera de la pared y se rompiera).",
										{
											"type": "entries",
											"name": "Armario",
											"id": "034",
											"entries": [
												"Cuando los personajes exploran esta habitación, el armario se estremece y se sacude como si una o varias criaturas estuvieran atrapadas en su interior. Las cadenas que rodean el armario están sujetas por un robusto candado. La llave de plata encontrada en {@area area K3|00f|x} abre este candado. Como acción, un personaje también puede usar herramientas de ladrón para intentar forzar el candado, haciéndolo con un chequeo de Destreza DC 10 exitoso. El candado también puede romperse; tiene CA 17, 7 puntos de golpe e inmunidad al veneno y al daño psíquico.",
												"Un hechizo {@spell detect magic} revela un aura de magia ilusoria alrededor del armario. Los temblores y sacudidas del armario son efectos ilusorios, y el armario no contiene nada peligroso. Al abrirlo, aparece una caja de madera de 1,8 m de alto, 0,3 m de ancho y 0,3 m de profundidad. Dentro de esta caja hay dos mitades de un pararrayos de 3 metros de largo. Cuando se colocan una al lado de la otra, las dos mitades se funden mágicamente en un único pararrayos de 3 metros de largo con una bola en un extremo. Se trata de uno de los seis pararrayos necesarios para activar el escudo contra rayos (véase {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K19: Cuartel interior",
									"id": "035",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "036",
											"entries": [
												"Cinco juegos de literas abarrotan esta habitación polvorienta y llena de telarañas. Los colchones de paja están podridos. Nadie ha dormido aquí en mucho tiempo."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K20: Estudio privado",
									"id": "037",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "038",
											"entries": [
												"Esta habitación contiene un escritorio y una silla colocados frente a una ventana esmerilada. El escritorio tiene dos cajones con cerradura, uno abierto y otro cerrado. Del cajón abierto emana una luz roja parpadeante.",
												"Unas estanterías polvorientas se extienden por la pared del fondo; un tomo encuadernado en cuero descansa en un extremo del estante más alto. Una escalera de mano cubierta de telarañas pone el libro al alcance de la mano."
											]
										},
										{
											"type": "entries",
											"name": "Reserve",
											"id": "039",
											"entries": [
												"El libro en el estante alto se puede obtener subiendo la escalera o usando un hechizo {@spell mage hand} o magia similar. En el lomo del libro hay una inscripción en tinta plateada con el título \"Baile a la luz de la luna\". El libro, escrito por un desconocido escritor de novelas de misterio, es una obra de ficción detectivesca basada en una historia real. En la historia, un investigador tiefling llamado Dagger Sharp intenta resolver los asesinatos de varios aldeanos en la aldea de Briar's End. Se sospecha de un hombre lobo, pero el verdadero culpable es un espantapájaros poseído por el espíritu maligno de un asesino al que los aldeanos enterraron vivo meses antes. Daga ayuda a los aldeanos a capturar y desmembrar al espantapájaros, y luego convence al sacerdote del pueblo para que consagre la tumba del asesino, lo que hace descansar al espíritu maligno.",
												"Cualquier personaje que examine el libro encuentra un marcapáginas de tela hecha jirones con una aguja de acero clavada. Un hechizo {@spell detect magic} revela un aura de magia de transmutación alrededor de la aguja. Si la aguja se utiliza para extraer una gota de sangre, se agranda mágicamente hasta convertirse en un pararrayos de acero de 3 metros de largo con una bola en un extremo. Es uno de los seis pararrayos necesarios para activar el escudo contra rayos (véase {@area area K21|03b|x})."
											]
										},
										{
											"type": "entries",
											"name": "Cajones de escritorio",
											"id": "03a",
											"entries": [
												"El cajón abierto del escritorio contiene un {@item Elemental Gem, Red Corundum||elemental gem (red corundum)} que está caliente al tacto y es la fuente de la luz roja parpadeante. En lugar de invocar a un elemental de fuego, invoca a un {@creature blaze|MCV3MC}.",
												"El cajón cerrado puede abrirse con la llave de plata encontrada en {@area area K3|00f|x}. Como acción, un personaje puede usar herramientas de ladrón para intentar forzar la cerradura, haciéndolo con un chequeo de Destreza DC 10 con éxito, o puede forzarla con un chequeo de Fuerza ({@skill Athletics}) DC 13 con éxito. Este cajón contiene un cofre de madera sin cerrar, cuya tapa lleva una insignia de acero que representa una cabeza de lobo con tres rayos encima. Dentro del cofre hay treinta anillos de jade azul. Cada anillo de jade azul vale 10 gp. Un hechizo {@spell detect magic} revela un aura de magia de abjuración alrededor de cada anillo. Estos anillos protegen a sus portadores contra el escudo de rayos del torreón (véase el área K21 para más detalles)."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K21: Piedras angulares",
									"id": "03b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "03c",
											"entries": [
												"Se ha colocado una piedra angular donde se unen las almenas de dos muros convergentes. En la parte superior de la piedra angular hay un agujero cilíndrico de unos cinco centímetros de ancho y un pie de profundidad. El interior del agujero está recubierto de plomo."
											]
										},
										"El muro exterior tiene seis piedras angulares. Cuando los seis pararrayos mágicos se insertan en las piedras angulares, se activa el escudo contra rayos de la torre del homenaje. La bola situada en la parte superior de cada pararrayos zumba suavemente al electrificarse.",
										{
											"type": "entries",
											"name": "Escudo contra rayos",
											"id": "03d",
											"entries": [
												"Como acción, una criatura puede insertar un pararrayos en una piedra angular o quitar un pararrayos de una piedra angular; sólo una criatura que lleve un anillo de jade azul (ver área K20) puede quitar un pararrayos. Mientras las seis varas estén electrificadas, cualquier criatura que no lleve un anillo de jade azul y que esté en el exterior -incluyendo el patio, los tejados o la muralla exterior- y comience su turno a menos de 18 metros de la torre del homenaje debe realizar una tirada de salvación de Constitución DC 15, recibiendo 14 ({@dice 4d6}) puntos de daño por rayo si falla la tirada de salvación, o la mitad de daño si tiene éxito. Este efecto ignora la resistencia y la inmunidad al daño por rayo, debido a la naturaleza sobrenatural de la electricidad generada por las barras.",
												"Mientras el escudo contra rayos está activado, las Bestias pueden sentir la electricidad eldritch y mantener la distancia para evitar ser alcanzadas por ella."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Conclusión de la aventura",
					"id": "03e",
					"entries": [
						"Una vez que los personajes hayan encontrado los seis pararrayos y hayan liberado la fortaleza de monstruos peligrosos, podrán guardarlos en un lugar seguro y notificar a los refugiados que pueden ocupar la fortaleza sin peligro, dándoles instrucciones sobre cómo usar el escudo contra rayos. Los anillos de jade azul que se encuentran en la zona K20 permiten a los nuevos defensores del torreón patrullar la muralla exterior y el patio sin ser alcanzados por el escudo contra rayos.",
						{
							"type": "entries",
							"name": "Continuación de la campaña",
							"id": "03f",
							"entries": [
								"A medida que los refugiados acuden en masa a la fortaleza, el dragón merodeador podría darse cuenta e investigar la fortaleza más de cerca. El escudo relámpago mantiene al dragón a raya, al menos durante un tiempo. Es posible que los personajes tengan que enfrentarse al dragón más adelante e incluso rastrearlo hasta su guarida. Un enfrentamiento final con el dragón podría ser el nudo de una aventura posterior de tu campaña. Si necesitas ayuda para desarrollar el {@book dragon's lair|FTD|4}, consulta {@book Fizban's Treasury of Dragons|FTD} para obtener ideas."
							]
						}
					]
				}
			]
		}
	]
}