{
	"data": [
		{
			"type": "section",
			"name": "Introducción",
			"page": 2,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/PiP/001-0000.webp"
					}
				},
				"¡Bienvenido a la aventura de tu vida!",
				"Peligro en Pinebrook es una aventura de introducción a Dungeons & Dragons (también conocido como D&D) diseñada para jugadores jóvenes, ¡pero pueden disfrutarla jugadores de todas las edades!",
				"Peligro en Pinebrook contiene cuatro personajes listos para jugar que puedes usar para dirigir tu primera partida de D&D. Las reglas simplificadas permiten al Dungeon Master (también conocido como DM) dirigir el juego fácilmente sin necesidad de otros materiales de reglas o conocimientos de reglas. Las reglas simplificadas permiten a un Dungeon Master (también conocido como DM) dirigir fácilmente el juego sin necesidad de otros materiales de reglas o conocimientos de reglas.",
				"El número de participantes sugerido para esta experiencia es un DM y cuatro jugadores, pero las instrucciones describen cómo organizar una partida con menos jugadores. Si tienes más de cuatro jugadores, cualquiera de los personajes listos para jugar puede ser utilizado por más de un jugador.",
				{
					"type": "section",
					"name": "Conceptos básicos",
					"page": 2,
					"entries": [
						"Dragones y Mazmorras es un juego de rol y narrativa colaborativa. Cada jugador asume el papel de un personaje aventurero: un héroe con habilidades y conocimientos -y a veces magia- que le permiten superar retos y alcanzar la grandeza.",
						"Uno de los participantes en la partida asume el papel de Dungeon Master (DM). El DM actúa como narrador principal, guardián de los secretos y árbitro. Este documento proporciona todo lo que necesitas saber para empezar como DM."
					]
				},
				{
					"type": "section",
					"name": "La aventura",
					"page": 2,
					"entries": [
						"Los personajes de Dungeons & Dragons emprenden aventuras a lo largo de sus vidas, viajes heroicos y actos de valor que desafían a la muerte y que se convierten en historias de leyenda... ¡o en historias de perdición!",
						"Peligro en Pinebrook contiene consejos útiles, sugerencias y explicaciones de las reglas que ayudarán a los nuevos Dungeon Masters a dirigir la aventura. Si eres el DM, puedes dirigir esta aventura tal y como está escrita, o puedes añadir tus propios trozos de historia. Tu imaginación y la de los demás jugadores hacen que cada partida de D&D sea única.",
						"La sección \"Dirigir una aventura\" contiene información que puede ayudarte a decidir si quieres ser DM. Si prefieres interpretar a un personaje, no leas la \"Introducción a la Aventura\" ni ninguna otra parte de la aventura. Si lo haces, puede que se te estropee parte de la diversión de jugar."
					]
				},
				{
					"type": "section",
					"name": "Las normas",
					"page": 2,
					"entries": [
						"Dungeons & Dragons es un tipo especial de juego conocido como juego de rol (RPG). En D&D, las reglas ayudan a determinar si los personajes tienen éxito o fracasan en los retos a los que se enfrentan. También ayudan a todo el grupo de jugadores a contar una historia divertida, emocionante y memorable.",
						"Las reglas se explican en la sección \"Uso de las reglas\". La sección \"Ejecutar una Aventura\" proporciona consejos al DM para guiar a los demás jugadores a lo largo de una sesión de juego.",
						"El texto de la aventura también explica las reglas y el juego a lo largo del recorrido."
					]
				},
				{
					"type": "section",
					"name": "Las herramientas",
					"page": 2,
					"entries": [
						"Para jugar a este juego, necesitas este paquete y algunos dados: al menos un dado de 20 caras ({@dice d20}) y un dado de 6 caras ({@dice d6}). Es más rápido si cada jugador tiene su propio dado, ¡pero los jugadores pueden compartirlo! Si no tienes estos dados, puedes encontrar lanzadores de dados digitales en Internet.",
						"Cada jugador debe disponer de un medio para tomar notas y realizar cambios en su hoja de personaje a medida que avanza la partida. Un lápiz y un papel funcionan bien.",
						{
							"type": "entries",
							"name": "Hojas de personaje",
							"page": 2,
							"entries": [
								"Este paquete incluye cuatro hojas de personaje y una práctica guía que explica con más detalle algunas de las reglas y opciones de personaje. Entrega a cada jugador una hoja de personaje. Si tienes más de cuatro jugadores, pueden cambiar los nombres y las descripciones en una hoja de personaje duplicada para tener personajes únicos con habilidades y equipo similares.",
								{
									"type": "list",
									"columns": 2,
									"items": [
										"{@5etools Evandon Haart|pdf/adventure/PiP/Evandon_Haart.pdf}",
										"{@5etools Gallantine Birchenbough|pdf/adventure/PiP/Gallantine_Birchenbough.pdf}",
										"{@5etools Noorah Eldenfield|pdf/adventure/PiP/Noorah_Eldenfield.pdf}",
										"{@5etools Shalefire Stoutheart|pdf/adventure/PiP/Shalefire_Stoutheart.pdf}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "La experiencia",
					"page": 2,
					"entries": [
						"Peligro en Pinebrook ofrece una experiencia de juego que puede completarse en 60 o 90 minutos. Se pueden hacer descansos o realizar la aventura en sesiones más cortas.",
						"La experiencia de juego también puede alargarse si se desea. Dar tiempo a los jugadores para que interpreten a sus personajes y hablen entre ellos aumenta la diversión de D&D.",
						"Antes de empezar a jugar, el DM debería leer este documento para comprender mejor las reglas y la aventura.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0000.webp"
							},
							"maxWidth": 300
						}
					]
				},
				{
					"type": "section",
					"name": "Utilización de las normas",
					"page": 3,
					"entries": [
						"Peligro en Pinebrook utiliza una versión simplificada de las reglas de Dungeons & Dragons para enseñar el juego a nuevos DMs y jugadores. El texto de la aventura también contiene consejos que DMs y jugadores pueden encontrar útiles.",
						{
							"type": "entries",
							"name": "Acciones de carácter",
							"page": 3,
							"entries": [
								"Las acciones de un personaje pueden tener éxito o fracasar. ¿Puedes golpear a un monstruo con tu arma? ¿Puedes mantener el equilibrio en un estrecho saliente mientras asciendes una montaña? ¿Puedes convencer a un dragón para que no te devore?",
								"Encontrarás la respuesta a estas preguntas durante el juego haciendo una tirada de {@dice d20}."
							]
						},
						{
							"type": "entries",
							"name": "Tiradas d20",
							"page": 3,
							"entries": [
								"El dado de 20 caras ({@dice d20}) es el más usado en D&D. Se tira siempre que un personaje o criatura intenta hacer algo importante. Se tira cada vez que un personaje o una criatura intenta hacer algo importante.",
								"Las cosas que un personaje puede intentar hacer se enumeran bajo \"Ataques\" y \"Habilidades\" en las hojas de personaje. Junto a los ataques y habilidades hay expresiones numéricas, como \"+5 para golpear\". Este es el número que añades a tu tirada cuando tu personaje utiliza ese ataque o habilidad.",
								"Por ejemplo, en la hoja de personaje de Shalefire Stoutheart aparece \"Handaxe\" (Hacha de mano) en \"Attacks\" (Ataques), con \"+6 to hit\" (+6 para golpear) al lado. Si Shalefire quiere atacar a un monstruo con su hacha de mano, el jugador tira un {@dice d20}. Si la tirada es un 10, el jugador suma 6 a la tirada para una puntuación final de ataque de 16.",
								"¿Cómo sabe el jugador si su tirada tiene éxito o fracasa? Siga leyendo para averiguarlo."
							]
						},
						{
							"type": "entries",
							"name": "Clase de armadura",
							"page": 3,
							"entries": [
								"El número que un personaje intenta igualar o superar con una tirada de ataque se denomina Clase de Armadura (también llamada CA). Cuanto mayor sea la Clase de Armadura de una criatura, más difícil será golpearla. En el ejemplo anterior, la tirada de ataque de Shalefire con un hacha de mano golpearía a una criatura con una Clase de Armadura de 16 o inferior."
							]
						},
						{
							"type": "entries",
							"name": "Daños",
							"page": 3,
							"entries": [
								"Cuando una tirada de ataque impacta, inflige daño. La tirada de daño aparece después del ataque en la hoja de personaje. El hacha de mano de Shalefire hace \"{@damage 1d6 + 4} de daño\", por lo que el jugador tiraría un dado de 6 caras ({@dice d6}) y sumaría 4 a la tirada."
							]
						},
						{
							"type": "entries",
							"name": "Clase de dificultad",
							"page": 3,
							"entries": [
								"La Clase de Dificultad (CD) es el número que un personaje debe igualar o superar para tener éxito en una acción que no sea un ataque. Esto incluye las tiradas para usar habilidades.",
								"Por ejemplo, si Shalefire quiere mover una pesada roca que bloquea la boca de una cueva, eso requiere una habilidad llamada {@skill Athletics}. Bajo \"Habilidades\" en la hoja de personaje de Shalefire, dice \"{@skill Athletics} +6\", así que el jugador de Shalefire tira un dado de 20 caras y añade 6 al número del dado. Si la Clase de Dificultad para mover la roca es 12, el jugador tendría que sacar un 6 o más para que Shalefire pudiera mover la roca.",
								"La Clase de Dificultad para las acciones que un personaje puede intentar se indica en el texto de la aventura. En general, una Clase de Dificultad de 10 ({@dc 10}) es fácil, mientras que una DC de 15 es desafiante. La mayoría de las acciones de esta aventura son {@dc 10}. El Dungeon Master puede cambiar las DCs si las circunstancias hacen que una acción sea más fácil o más difícil. También puede inventar sus propias DC cuando los personajes intenten acciones no contempladas en la aventura."
							]
						},
						{
							"type": "entries",
							"name": "Ventajas e inconvenientes",
							"page": 3,
							"entries": [
								"A veces, lo que ocurre en la aventura facilita las cosas a un personaje. Otras veces, las probabilidades están en contra de los héroes. Estas circunstancias pueden reflejarse en D&D como \"ventaja\" o \"desventaja\".",
								{
									"type": "inset",
									"name": "Consejo DM",
									"page": 3,
									"entries": [
										"La ventaja y la desventaja son poderosas herramientas de juego. Hacen que las tiradas {@dice d20} tengan más probabilidades de éxito o de fracaso, así que utilízalas sabiamente. Se usan mejor como recompensa por el juego inteligente de los jugadores, o para representar la buena o mala suerte que afecta a la historia. En la versión completa de las reglas de D&D, ciertas reglas dan automáticamente ventaja o desventaja a un personaje. Para esta aventura, el DM puede decidir cuándo aplicar ventaja o desventaja a las tiradas. Si un personaje tiene tanto ventaja como desventaja en una tirada, se anulan mutuamente y la tirada se hace normalmente."
									]
								},
								{
									"type": "entries",
									"name": "Ventaja",
									"page": 3,
									"entries": [
										"Si Shalefire ataca a un monstruo con un hacha de mano mientras el monstruo está distraído por otro personaje, el monstruo no puede ver venir el ataque. El DM podría decidir que el monstruo es más fácil de golpear mientras está distraído, por lo que Shalefire haría la tirada de ataque con ventaja.",
										"Ventaja significa que en lugar de tirar el {@dice d20} una vez para la tirada de ataque, el jugador de Shalefire tira el {@dice d20} dos veces y utiliza la tirada más alta. Luego añade el modificador normal (+6 para el hacha de mano de Shalefire) para obtener el resultado final del ataque."
									]
								},
								{
									"type": "entries",
									"name": "Desventaja",
									"page": 3,
									"entries": [
										"La desventaja funciona como la ventaja al revés. Si algo en el juego dificulta una acción, la tirada para esa acción se hace con desventaja. Por ejemplo, mientras Shalefire escala un acantilado usando una cuerda, un monstruo en la cima del acantilado sacude la cuerda. Como ahora es más difícil trepar, Shalefire hace la tirada {@dice d20} para trepar por la cuerda con desventaja.",
										"Desventaja significa que en lugar de tirar el {@dice d20} una vez para hacer el chequeo {@skill Athletics} para trepar, el jugador de Shalefire tira el {@dice d20} dos veces y usa la tirada más baja. Luego añade el modificador normal (+6 para la habilidad {@skill Athletics} de Shalefire) para obtener un resultado final."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Puntos de golpe",
							"page": 3,
							"entries": [
								"Cada criatura en D&D tiene un número de \"puntos de golpe\". Este número refleja el daño que una criatura puede recibir antes de caer {@condition unconscious} o ser derrotada. Cuando un personaje o criatura es dañado por una tirada de ataque o un peligro del juego, la cantidad de daño infligido se resta de los puntos de golpe del personaje o criatura.",
								"Si una criatura llega a 0 puntos de golpe, está derrotada. Los jugadores pueden decidir si esto significa que una criatura está muerta o {@condition unconscious} o si huye.",
								"Cuando un personaje llega a 0 puntos de golpe, queda {@condition unconscious}. En esta aventura, un personaje a 0 puntos de golpe permanece {@condition unconscious} hasta que recupera puntos de golpe mediante curación o hasta el final del encuentro, cuando recupera 1 punto de golpe automáticamente. La aventura detalla las formas de recuperar puntos de golpe."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Correr una aventura",
					"page": 4,
					"entries": [
						"Un DM puede usar su imaginación mientras presenta la aventura a los otros jugadores. El DM puede añadir emoción al juego mientras describe las situaciones y ayuda a los jugadores a navegar por la acción.",
						{
							"type": "entries",
							"name": "Presentación de Encuentros",
							"page": 4,
							"entries": [
								"Esta aventura se divide en \"encuentros\", que son como escenas de una película o un programa. Cada encuentro tiene retos específicos. Una vez que los jugadores completan los retos, pasan a la siguiente escena. A continuación se describe el desarrollo del juego."
							]
						},
						{
							"type": "entries",
							"name": "Flujo del juego",
							"page": 4,
							"entries": [
								"Una sesión de D&D comienza con una conversación entre el DM y los otros jugadores. El DM explica la situación en la que se encuentran los personajes. Los jugadores pueden hacer preguntas sobre la situación, y el DM responde a esas preguntas para explicar mejor lo que está sucediendo.",
								"A continuación, el DM hace la pregunta más importante en la caja de herramientas del DM:",
								"{@i \"¿A qué te dedicas?\"}",
								"En este punto, los jugadores deben explicar lo que quieren que hagan sus personajes. (Si lo que quieren hacer es imposible, el DM lo dice y pide al jugador que elija una acción diferente. Por ejemplo, un personaje no puede atravesar una pared a menos que tenga alguna habilidad especial o magia que se lo permita).",
								"Si la acción es posible y muy fácil de realizar, el personaje tiene éxito automáticamente. Abrir una puerta sin llave o levantar un objeto ligero no requiere un esfuerzo heroico, por lo que no es necesaria ninguna tirada {@dice d20}.",
								"Cuando la acción está entre fácil e imposible, intentar realizarla puede llevar al éxito o al fracaso. Es entonces cuando el DM pide una tirada de {@dice d20}. Ver la sección \"{@dice d20} Tiradas\" más arriba en este documento.",
								"La tirada {@dice d20}, más sus modificadores, determina si la acción tiene éxito o fracasa. ¿Qué significa el éxito o el fracaso para una aventura? Aquí es donde tú y los jugadores podéis contar una historia juntos."
							]
						},
						{
							"type": "entries",
							"name": "Narrar éxitos y fracasos",
							"page": 4,
							"entries": [
								"Cuando una tirada {@dice d20} tiene éxito o falla, el DM y los jugadores pueden convertir ese resultado en parte de la historia en curso. ¿Qué parece cuando un monstruo es derrotado? ¿Qué dice o hace Shalefire si la pesada roca que bloquea la cueva no se mueve? Estos puntos del juego pueden dar pie a grandes momentos de narración y actuación.",
								"Recuerda, sin embargo, que parte del trabajo del DM es mantener la historia del juego en movimiento. Si describir cada tirada de ataque en un combate largo resulta aburrido, basta con decir cuánto daño inflige el ataque y pasar al siguiente momento emocionante."
							]
						},
						{
							"type": "entries",
							"name": "Consejos para Dungeon Masters",
							"page": 4,
							"entries": [
								"He aquí algunos consejos para los DM que pueden ayudarles a dirigir partidas estupendas:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Regla 0",
											"entries": [
												"La regla 0 de D&D es simple: Diviértete. No pasa nada si todo el mundo está de acuerdo en cambiar las reglas siempre que hacerlo signifique que el juego es más divertido para todos."
											]
										},
										{
											"type": "item",
											"name": "Sea solidario",
											"entries": [
												"Los jugadores y el DM están en el mismo equipo. El DM no juega contra los personajes. El DM gana cuando los jugadores se divierten y la historia es emocionante y memorable."
											]
										},
										{
											"type": "item",
											"name": "Utiliza \"Sí, y...\" o \"No, pero...\".",
											"entry": "Deje que los jugadores tengan éxito en la medida de lo posible y que participen en la narración de la historia. Si quieren probar algo inesperado, intente decirles que \"sí\" e incorpore sus ideas a la historia. Si tienes que decir \"no\" a la idea de un jugador, sugiere opciones que les permitan hacer algo similar."
										},
										{
											"type": "item",
											"name": "Use su imaginación",
											"entries": [
												"Peligro en Pinebrook es un esquema para tu juego. Cambia o inventa lo que necesites si eso hace que el juego sea más divertido. El texto no puede abarcar todo lo que los jugadores quieran hacer. ¿A qué huele un monstruo? Eso depende de ti, ¡o puedes preguntar a los jugadores qué piensan!"
											]
										},
										{
											"type": "item",
											"name": "Los PNJ son tu voz",
											"entry": "Mientras que los jugadores determinan lo que hacen sus personajes, el DM controla a todos los demás personajes de la partida. Los personajes no jugadores (también conocidos como PNJ) son una gran herramienta para que el DM ayude a los personajes a entender el juego y la historia, y para introducir información en la historia sin problemas."
										},
										{
											"type": "item",
											"name": "Permitir alternativas",
											"entries": [
												"D&D es un juego de fantasía, donde los héroes utilizan el ingenio, la habilidad y la determinación para superar los obstáculos. A veces esos obstáculos se vencen con armas y hechizos. Pero los personajes pueden tener éxito de otras maneras. Comunicarse con los monstruos, engañarlos o espantarlos, o evitar una pelea mientras se escabulle astutamente para superar un desafío puede ser igual de divertido. Estas opciones son ideales si quien juega quiere evitar la violencia."
											]
										},
										{
											"type": "item",
											"name": "Escuche a sus jugadores",
											"entries": [
												"Anime a sus jugadores a hablar con usted, en público o en privado, si algo en el juego les molesta. A continuación, responda adecuadamente. Por ejemplo, puedes dejar atrás los temas molestos narrando rápidamente la resolución de una escena y pasar rápidamente a la siguiente parte de la historia."
											]
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/PiP/0002.webp"
									}
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Introducción a la aventura",
					"page": 5,
					"entries": [
						"{@b Si eres jugador, ¡deja de leer aquí! El resto de este documento es sólo para el Dungeon Master.}",
						"En Peligro en Pinebrook, los personajes encuentran un dragón recién nacido y deben devolverlo a la guarida de su madre. Sin embargo, la guarida está siendo atacada por fuerzas hostiles. Como DM, presentarás los desafíos a los que se enfrentan los personajes mientras llevan a la cría de dragón a casa.",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"El texto que aparece en un recuadro como éste está pensado para ser leído en voz alta a los jugadores. Puedes leer el texto del recuadro palabra por palabra o utilizar tus propias palabras."
							]
						},
						"Para comenzar la aventura, muestra a tus jugadores las hojas de personaje. A continuación, lee el siguiente pasaje en voz alta a tus jugadores:",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Vamos a jugar una partida corta de Dragones y Mazmorras. Estas hojas de personaje tienen información sobre vuestros personajes. Cada uno puede tener un personaje para jugar."
							]
						},
						"Puedes dejar que los jugadores elijan sus personajes, pero si tu tiempo es limitado, considera la posibilidad de elegir personajes por ellos.",
						"Una vez que cada jugador tenga una hoja de personaje, lee lo siguiente:",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Escribe tu nombre en el espacio donde dice \"Nombre del jugador\". Tu personaje ya tiene un nombre, que puedes usar si quieres, o puedes cambiarlo. Debajo del nombre hay un espacio donde puedes ponerle un apodo a tu personaje y añadir sus pronombres.",
								"Cada hoja de personaje tiene un área de \"Descripción\" para la apariencia, personalidad y actitud de tu personaje. Elige entre las opciones que aparecen o inventa las tuyas propias. Puedes representar cómo se comporta tu personaje basándote en su descripción y personalidad."
							]
						},
						"Ofrécete a ayudar a los jugadores a rellenar estas partes de sus hojas de personaje si es necesario. Haz todo lo posible por responder a las preguntas de los jugadores, pero algunas preguntas se responden mejor cuando surgen durante el juego. Haz saber a los jugadores que les darás más información sobre la marcha. Aun así, es posible que tengas que hacer una pausa entre cada sección para responder a las preguntas mientras presentas la siguiente información:",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Repasemos otras partes de la hoja de personaje. Hay cierta información que debes saber antes de empezar a jugar.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Raza y clase",
											"entries": [
												"Cada personaje en D&D tiene una raza y una clase que ayudan a determinar qué cosas hace mejor un personaje. Parte del resto de la información de la hoja de personaje se basa en la raza y la clase del personaje."
											]
										},
										{
											"type": "item",
											"name": "Clase de Armadura y Puntos de Golpe",
											"entries": [
												"Cada personaje tiene una Clase de Armadura (también llamada CA) y puntos de golpe. La Clase de Armadura indica lo difícil que es golpear a un personaje con una tirada de ataque. Cuanto mayor sea la CA, más difícil será golpear a un personaje. Los puntos de vida determinan cuánto daño puede recibir un personaje. Cuando un personaje recibe daño, resta ese daño de los puntos de vida del personaje. Si los puntos de golpe de un personaje llegan a 0, son {@condition unconscious}. Aprenderás a recuperar puntos de golpe más adelante en el juego."
											]
										},
										{
											"type": "item",
											"name": "Ataques",
											"entries": [
												"Cada personaje puede realizar ataques con armas cuerpo a cuerpo o a distancia, o con hechizos cuerpo a cuerpo o a distancia. \"Cuerpo a cuerpo\" significa un ataque que se usa cuando un personaje está cerca de un monstruo. \"A distancia\" significa un ataque que se usa cuando un personaje no está cerca de un monstruo. El número que aparece tras el ataque en la hoja de personaje se suma a una tirada {@dice d20} (una tirada de un dado de 20 caras) cuando un personaje ataca. Cuanto mayor sea el número, más probable es que el ataque tenga éxito."
											]
										},
										{
											"type": "item",
											"name": "Habilidades",
											"entries": [
												"Cada personaje puede utilizar las habilidades que aparecen en su hoja de personaje. El número después de una habilidad muestra lo que el jugador añade a una tirada {@dice d20}. Cuanto mayor sea el número, mejor es el personaje en esa habilidad. Si un personaje quiere usar una habilidad que no está en su hoja de personaje, el jugador tira un dado de 20 caras pero no añade ningún número a la tirada."
											]
										},
										{
											"type": "item",
											"name": "Equipamiento",
											"entries": [
												"Un personaje tiene equipo que puede utilizar para superar retos durante las aventuras. También puede encontrar más equipo durante las aventuras."
											]
										},
										{
											"type": "item",
											"name": "Habilidad especial",
											"entries": [
												"Cada personaje tiene una habilidad especial. Esta habilidad permite a un personaje hacer algo durante la aventura que otros personajes no pueden hacer. Tú eliges cuándo tu personaje usa su habilidad especial, pero un personaje sólo puede usar una habilidad especial un número limitado de veces o en circunstancias especiales."
											]
										}
									]
								}
							]
						},
						"Explique cómo funcionan las tiradas {@dice d20} con el siguiente ejemplo:",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"El personaje Noorah Eldenfield tiene un ataque con arco corto que dice \"+5 para golpear\". Cuando Noorah ataca con un arco corto, el jugador de Noorah tira un {@dice d20} y suma 5 al número obtenido en el dado. Te diré si ese ataque golpea al monstruo. Si lo hace, el ataque con arco corto de Noorah también dice \"Daño {@dice 1d6 + 3}\". El jugador tira un dado de 6 caras y suma 3 para determinar el daño infligido por el ataque."
							]
						},
						"Una \"Hoja de referencia para el jugador\" también detalla algunos de los términos de las hojas de personaje.",
						"¡Ahora sigamos con el juego!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0004.webp"
							}
						}
					]
				},
				{
					"type": "section",
					"name": "Empezar la aventura",
					"page": 6,
					"entries": [
						"{@b Tiempo estimado para jugar este encuentro: 10 minutos}",
						"Cuando tú y los jugadores estéis listos para comenzar la aventura, lee lo siguiente:",
						{
							"type": "insetReadaloud",
							"page": 6,
							"entries": [
								"Eres del pueblo de Pinebrook, un pequeño asentamiento cerca de la base de una cadena montañosa llamada la Espina Dorsal del Mundo. Además de sus trabajos habituales, los ciudadanos de Pinebrook se turnan para patrullar el bosque y las colinas que rodean el pueblo, asegurándose de que la zona es segura para los leñadores que trabajan en el bosque y los mineros que excavan en las montañas en busca de mineral de hierro. Hoy te toca a ti patrullar el bosque con algunos de tus amigos.",
								"A veces deambulan por el bosque criaturas peligrosas, pero últimamente ha sido un lugar seguro. Se han extendido rumores por la zona de que un dragón plateado amistoso ha establecido recientemente una guarida en la montaña más cercana. Las criaturas más hostiles de las montañas, especialmente los peligrosos trolls de hielo, no han sido vistas en los últimos dos meses. Ayer, sin embargo, una patrulla vio grandes huellas de trolls de hielo en el bosque. ¿Podrían los rumores de un dragón plateado amistoso ser sólo rumores después de todo? Su patrulla de hoy está dirigida por la jefa de la guardia del pueblo, la capitana Emmajeen Kole. La capitana Kole echa un vistazo nervioso al sendero del bosque antes de saludar a tu grupo con la cabeza.",
								"\"No he patrullado con ninguno de vosotros antes. Háblenme un poco de ustedes\"."
							]
						},
						"Pide a cada jugador que diga el nombre o apodo de su personaje y que describa su aspecto. Pueden revelar las cosas que llevan y que verían los otros personajes, explicar qué ataques y habilidades tienen, e incluso describir sus personalidades. Pueden utilizar sus hojas de personaje como guía.",
						{
							"type": "entries",
							"name": "Juegos de rol",
							"page": 6,
							"entries": [
								"D&D permite a los jugadores actuar como sus personajes. Los jugadores pueden usar una voz diferente o moverse como lo haría su personaje. Pero si un jugador no se siente cómodo roleando de esa manera, puede describir a su personaje como si fuera un libro o una historia.",
								"No pasa nada si algunos jugadores parecen indecisos a la hora de hablar o tienen problemas para rolear. Es más importante hacer que los jugadores se sientan cómodos que hacerles hablar. Para ayudarles a sentirse más cómodos con los juegos de rol, plantéales una o dos de las siguientes preguntas:",
								{
									"type": "list",
									"items": [
										"¿Cómo se llama o apoda tu personaje?",
										"¿Cómo es tu personaje?",
										"¿Cómo suena tu personaje cuando habla?",
										"¿Qué se le da bien hacer a tu personaje?",
										"¿Qué lleva tu personaje mientras patrulla el bosque?",
										"¿Cómo se siente tu personaje al estar de patrulla el día"
									]
								},
								"después de que se encontraran pruebas de trolls de hielo en esta zona? Una vez que todos los personajes se han presentado, el Capitán Kole vuelve a hablar:",
								{
									"type": "insetReadaloud",
									"page": 6,
									"entries": [
										"\"Bueno, este bosque necesita ser patrullado, así que pongámonos a ello. ¡Estoy listo para luchar si es necesario!\""
									]
								},
								"Deje que los jugadores respondan por sus personajes si lo desean. A continuación, describe cómo el capitán Kole se adentra con cuidado en el bosque, haciendo señas a los personajes para que le sigan.",
								"Pasa al Encuentro 1: Un dragón no tan temible."
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/001-0049.webp"
							}
						}
					]
				},
				{
					"type": "section",
					"name": "Encuentro 1: Un dragón no tan temible",
					"page": 7,
					"entries": [
						"{@b Tiempo estimado para jugar este encuentro: 10 minutos}",
						"Después de que los personajes sigan al capitán Kole al bosque, lee lo siguiente:",
						{
							"type": "insetReadaloud",
							"page": 7,
							"entries": [
								"Avanzáis por el sendero del bosque durante quince minutos antes de que el capitán Kole se detenga y levante una mano. \"¿Oyes eso?\", pregunta.",
								"Vas a hacer un chequeo de {@skill Perception} para ver si puedes oír lo que oye el Capitán Kole. \"{@skill Perception}\" aparece en vuestra hoja de personaje en \"Habilidades\". Cada uno de vosotros debe tirar un dado de 20 caras y sumar el número que aparece junto a su habilidad de {@skill Perception} en su hoja de personaje. Luego decidme el total de vuestra comprobación de {@skill Perception}."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Controles de percepción",
					"page": 7,
					"entries": [
						"Un jugador saca un {@dice d20} y añade el modificador escrito junto a la habilidad {@skill Perception} en su hoja de personaje para hacer un chequeo {@skill Perception}. La Clase de Dificultad para tener éxito en este chequeo es 10 (escrito como {@dc 10}), así que si alguien obtiene un chequeo {@skill Perception} de 10 o más, explicas que oye un ruido procedente de la espinosa maleza del bosque.",
						"Si ningún personaje tiene éxito en el chequeo {@skill Perception}, el Capitán Kole señala en la dirección del sonido. Continúa leyendo:",
						{
							"type": "insetReadaloud",
							"page": 7,
							"entries": [
								"La maleza al borde del sendero cruje cuando una criatura del tamaño de un perro grande se arrastra desde las espinas y las hojas. Al principio, la criatura parece un extraño lagarto de metal. Pero al mirar más de cerca, se ve que es un pequeño dragón con escamas de color gris azulado y una lengua larga y puntiaguda.",
								"Mientras el dragón se arrastra hacia ti, intenta rascarse débilmente los trozos de cáscara de huevo de plata de la cabeza y la cara. Emite un sonido sibilante y quejumbroso."
							]
						},
						"Pregunte a los jugadores qué quieren hacer. Deja que interpreten a sus personajes mientras reaccionan, hablan, especulan e investigan más. Mientras los personajes no intenten hacer daño a la cría de dragón plateado, el capitán Kole se limita a mirar confundido, sin saber qué hacer a continuación.",
						{
							"type": "entries",
							"name": "Juegos de rol e información",
							"page": 7,
							"entries": [
								"Es probable que los jugadores hagan preguntas a lo largo de la aventura. Para dar a los jugadores la información adecuada, intenta dividir las respuestas en las tres categorías siguientes:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Información que conocen los personajes",
											"entries": [
												"Si los jugadores preguntan por información que conocerían sus personajes, puedes decirles esa información. Por ejemplo, los personajes siempre saben lo que ven, oyen y huelen."
											]
										},
										{
											"type": "item",
											"name": "Información que podrían conocer los personajes",
											"entries": [
												"Los jugadores podrían obtener información basada en las habilidades de sus personajes. Por ejemplo, Shalefire o Gallantine podrían preguntar si se trata de una cría de dragón plateado. Como DM, puedes hacer que sus jugadores hagan un chequeo {@dc 10} con una habilidad apropiada para ver si saben la respuesta a esa pregunta. Shalefire podría usar la habilidad {@skill Animal Handling}, mientras que Gallantine podría usar la habilidad {@skill Nature}. Si tienen éxito en el chequeo ({@dice d20} + modificador de la habilidad es 10 o superior), puedes decirles \"¡Sí! Este es un dragón plateado recién nacido\". Podrías añadir que también suelen comer carne y otros alimentos."
											]
										},
										{
											"type": "item",
											"name": "Información que los personajes aún no conocen",
											"entries": [
												"Una pregunta como \"¿De dónde ha salido esta cría de dragón?\" es algo que los personajes no saben, al menos de momento. Cuando esto ocurra, puedes decir simplemente: \"No están seguros, pero pueden intentar averiguarlo\"."
											]
										}
									]
								},
								"Si los personajes fallan sus chequeos o no hacen las preguntas correctas, puedes hacer que la capitana Kole proporcione información. Ella puede confirmar que se trata de una cría de dragón plateado, y se niega a permitir que los personajes le hagan ningún daño.",
								"Después de que los jugadores hagan todas sus preguntas y representen sus reacciones ante el dragón, lee lo siguiente:",
								{
									"type": "insetReadaloud",
									"page": 7,
									"entries": [
										"La capitana Kole saca un libro de su mochila, La Guía Prácticamente Completa de los Dragones. Lo hojea hasta la mitad. \"¡Es verdad! Es un dragón plateado recién nacido. La guarida de la madre debe estar en la montaña más cercana, más allá del bosque, como decían los rumores. Tenemos que llevar a este bebé con su madre rápidamente. Me pregunto cómo el bebé llegó tan lejos de casa\".",
										"El capitán Kole vacila y suspira. \"Debo volver a Pinebrook y contarles lo que hemos encontrado. Necesito que llevéis al bebé a la guarida y a su madre. Protejan a este dragón con sus vidas. Hay senderos en el bosque que llevan hasta la montaña. Denle un nombre a esta pobre criatura y denle comida. Parece débil\".",
										"Arranca una página del libro y se la tiende. \"Toma. Esto puede ser útil. Según el libro, los dragones plateados son pacíficos y normalmente les gusta la gente\"."
									]
								},
								"La página que el capitán Kole entrega a los personajes se encuentra en el apéndice A. Contiene traducciones del dracónico, la lengua de los dragones, a la lengua común que conocen los personajes. Los personajes no necesitan leerla ahora, pero la información les será útil en la aventura."
							]
						},
						{
							"type": "entries",
							"name": "Alimentación y cuidados",
							"page": 7,
							"entries": [
								"Después de que el capitán Kole se marche, los personajes deben intentar encontrar comida para el dragón. Puedes señalar que todos los personajes tienen raciones listadas en sus hojas de personaje bajo \"Otro Equipo.\" Alternativamente, Shalefire puede hacer un chequeo de {@dc 10} {@skill Survival} o Gallantine puede hacer un chequeo de {@dc 10} {@skill Nature} para encontrar bayas y frutos secos que el dragón pueda comer. Recuerda a los jugadores cómo hacer las tiradas de {@dice d20} si es necesario.",
								"Después de alimentar al dragón, dice una palabra: \"Nytha\". Los personajes no lo sabrán hasta más tarde, pero la cría acaba de llamar a los personajes \"Mamá\" en dracónico.",
								"Una vez que el dragón come, se anima y sigue a los personajes. Pueden cargar con el dragón, que disfruta de la atención. Al dragón también le encantan las caricias."
							]
						},
						{
							"type": "entries",
							"name": "Avanzar en la aventura",
							"page": 7,
							"entries": [
								"La montaña hacia la que el capitán Kole señaló a los personajes es visible por encima de los árboles.",
								"Cuando los jugadores estén listos, pasa al Encuentro 2: Carámbanos vivientes."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Encuentro 2: Carámbanos vivientes",
					"page": 8,
					"entries": [
						"{@b Tiempo estimado para jugar este encuentro: 10 minutos}",
						"Di a los jugadores que el bosque está tranquilo mientras los personajes viajan por él. Encuentran fácilmente los senderos que llevan a la montaña y ninguna criatura del bosque les molesta.",
						"Cuando los personajes lleguen a la base de la montaña, lee lo siguiente:",
						{
							"type": "insetReadaloud",
							"page": 8,
							"entries": [
								"Siguiendo cuidadosamente las pistas forestales correctas, se llega a la base de la montaña. Ves una cueva que se abre no muy lejos. Si un dragón construyó una guarida en la montaña, ésta sería una entrada obvia."
							]
						},
						"La cueva es la única entrada visible que conduce a la guarida del dragón. Cuando la cría de dragón se acerca a la entrada, olfatea el aire y lucha por acercarse, reconociendo el olor a hogar.",
						"A medida que los personajes se acercan a la cueva, lee lo siguiente:",
						{
							"type": "insetReadaloud",
							"page": 8,
							"entries": [
								"La entrada de la cueva es amplia y llena de luz solar, pero la cueva se oscurece rápidamente más allá, sin forma de ver si hay algo dentro. Carámbanos rotos y parches de nieve helada cubren el suelo a la entrada de la cueva.",
								"De repente, los fragmentos de hielo empiezan a crisparse. Los carámbanos y la nieve se unen para formar pequeñas criaturas de hielo con garras malvadas y puntiagudas. Una de ellas grita: \"¡Intrusos! ¡Acuchilladlos bien!\", ¡y atacan!"
							]
						},
						"Cinco carámbanos vivientes habitan en la entrada de la cueva. Si juegas esta aventura con menos de cuatro personajes, elimina un carámbano viviente por jugador que falte, hasta un mínimo de dos carámbanos vivientes. Utiliza la siguiente información para jugar con los carámbanos vivientes durante el combate.",
						{
							"type": "inset",
							"name": "Carámbano viviente",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Clase de armadura",
											"entry": "10",
											"nameDot": false
										},
										{
											"type": "item",
											"name": "Puntos de golpe",
											"entry": "7",
											"nameDot": false
										}
									]
								},
								{
									"type": "variantInner",
									"name": "Ataque",
									"entries": [
										{
											"type": "entries",
											"name": "Garras",
											"entries": [
												"{@atk mw} {@hit 2} para golpear. {@h}{@damage 1d6} de daño cortante."
											]
										}
									]
								}
							]
						},
						"Lee lo siguiente para preparar a los jugadores para su primer combate:",
						{
							"type": "insetReadaloud",
							"page": 8,
							"entries": [
								"¡Prepárate para tu primer combate! Mira la sección \"Ataques\" de tu hoja de personaje. Si quieres hacer un ataque cuerpo a cuerpo, tu personaje tiene que acercarse a las criaturas carámbano. Si quieres hacer un ataque a distancia, puedes quedarte atrás.",
								"Tira un dado de 20 caras y añade el modificador indicado por el ataque que estás usando. Dime el total y te diré si el ataque ha impactado o fallado. Si aciertas, tira un dado de 6 caras y súmale el modificador de daño indicado por el ataque que estás usando y dime el total."
							]
						},
						{
							"type": "entries",
							"name": "Por turnos",
							"page": 8,
							"entries": [
								"En primer lugar, describe la ferocidad de los monstruos y el peligro que representan. Destaca lo afiladas que son sus garras. Intenta que los jugadores sientan que están luchando por la vida de sus personajes. Si los monstruos realizan uno o dos ataques con éxito, eso ayuda a crear esa sensación. Deja que los personajes actúen primero, empezando por el jugador de tu izquierda y siguiendo en el sentido de las agujas del reloj. Pregunta a cada jugador qué quiere hacer y anímale a describir sus acciones para que todos puedan imaginar cómo es la escena.",
								"Después de que todos los jugadores hayan actuado, cualquier carámbano viviente invicto ataca. Cada monstruo que aún tenga puntos de vida se mueve a un personaje diferente y realiza un ataque usando sus garras.",
								"Tira un {@dice d20} y añade el modificador de ataque (+2) a la tirada. Si el total es igual o superior a la Clase de Armadura del personaje atacado, el ataque impacta. Tira {@dice 1d6}, y dile al jugador que reste ese daño de sus puntos de golpe. Si el ataque falla, no ocurre nada. En cualquier caso, describe el ataque. ¿Las garras abren una herida o desgarran inofensivamente la armadura?",
								"Continúa turnándote hasta que todos los carámbanos vivos hayan sido derrotados. Puedes describir a los carámbanos vivos haciéndose añicos o derritiéndose a medida que son derrotados. O quizás los carámbanos vivientes huyan cuando sean derrotados. Deja claro a los jugadores que los carámbanos vivientes no pueden ser perseguidos ni atrapados, tal vez haciéndolos fluir por estrechas grietas en la ladera de la montaña donde los personajes no puedan seguirlos.",
								{
									"type": "inset",
									"name": "Consejo DM",
									"page": 8,
									"entries": [
										"Dirigir un combate emocionante en D&D es como una emocionante atracción de parque de atracciones: los jugadores a menudo quieren estar asustados y emocionados, pero no quieren que la emoción lleve a una muerte segura del personaje. Aquí es donde puedes hacer magia narrativa y matemática.",
										"Puedes intervenir si los personajes parecen estar perdiendo la batalla. Por ejemplo, puedes dar ventaja a los personajes en las tiradas de ataque o dar desventaja a los monstruos en las tiradas de ataque. Consulta la sección \"Uso de las reglas\" de este documento para más detalles sobre la ventaja y la desventaja. Cambiar las probabilidades de esta forma puede mejorar las posibilidades de los personajes de derrotar a los monstruos.",
										"En lugar de hacer que un monstruo ataque a un personaje hasta que caiga {@condition unconscious}, haz que el monstruo ataque a un personaje diferente cada turno. Esta táctica mantiene a más personajes en la lucha durante más tiempo.",
										"Incluso puedes decir que el bebé dragón entró corriendo y acabó con un monstruo, pero intenta no utilizar ayuda externa muy a menudo."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Después del éxito de los personajes",
							"page": 8,
							"entries": [
								"Una vez derrotados los carámbanos vivientes, pregunta a los jugadores qué quieren hacer a continuación. Si necesitan ayuda, sugiéreles que busquen por la zona.",
								{
									"type": "entries",
									"name": "Búsqueda en la zona",
									"page": 8,
									"entries": [
										"Algunos monstruos llevan tesoros, por lo que a menudo es buena idea que los personajes busquen tanto en los monstruos como en la zona que los rodea. A menos que el tesoro esté escondido, los personajes pueden encontrarlo fácilmente sin tener que hacer un chequeo.",
										"Justo a la entrada de la cueva, los personajes encuentran una mochila de cuero desgastada. Dentro de la mochila hay los siguientes objetos: un paquete de carne seca, cinco antorchas, pedernal y acero para encender fuego, y una bolsa que contiene 12 piezas de oro."
									]
								},
								{
									"type": "entries",
									"name": "Dividir el tesoro",
									"page": 9,
									"entries": [
										"Deja que los jugadores se repartan el tesoro como quieran. Si empiezan a discutir sobre quién se queda con qué, utiliza al dragón para calmar a todos. ¡El bebé llora si los personajes discuten!"
									]
								},
								{
									"type": "entries",
									"name": "Curación de personajes heridos",
									"page": 9,
									"entries": [
										"Si algún personaje recibió daño de los carámbanos vivientes, la mejor forma de curar el daño es que Evandon utilice su habilidad especial para lanzar un hechizo llamado Curar Heridas. Shalefire también tiene una habilidad especial para curar su propio daño, pero sólo una vez durante la aventura. (Las reglas completas de D&D tienen otras formas de curar el daño, pero esta aventura se basa en los hechizos de Evandon, la habilidad especial de Shalefire y en otras oportunidades de curación más adelante en la aventura)."
									]
								},
								{
									"type": "entries",
									"name": "¿Qué acabamos de discutir?",
									"page": 9,
									"entries": [
										"Los carámbanos vivientes son criaturas mágicas que los trolls de hielo utilizan a veces para proteger lugares. Un personaje que tenga éxito en un chequeo de {@dc 10} usando habilidades como {@skill Arcana} o {@skill History} lo sabe y puede contárselo a los demás personajes."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Avanzar en la aventura",
							"entries": [
								"La cría de dragón intenta huir a la cueva. Cuando los personajes estén listos, pasa al Encuentro 3: Una guarida peligrosa."
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0005.webp"
							}
						}
					]
				},
				{
					"type": "section",
					"name": "Encuentro 3: Una guarida peligrosa",
					"page": 10,
					"entries": [
						"{@b Tiempo estimado para jugar este encuentro: 15 minutos}",
						"Tras derrotar a los carámbanos vivientes y entrar en la cueva, los personajes deberán enfrentarse a los peligros y riesgos de los túneles que conducen a la guarida del dragón plateado. Cuando los personajes entren en la cueva, lee lo siguiente:",
						{
							"type": "insetReadaloud",
							"page": 10,
							"entries": [
								"La parte delantera de la cueva está iluminada por la luz del sol que entra por la abertura, mientras que la parte trasera está a oscuras. Las paredes de la cueva contienen toscos dibujos a tiza de criaturas que parecen trolls bailando y trabajando."
							]
						},
						"Pide a los jugadores que hagan un chequeo {@dc 10} {@skill History} o {@skill Religion} para sus personajes. Aunque Evandon es el único personaje que tiene un bonificador a su habilidad {@skill Religion} y Gallantine es el único personaje con un bonificador a su habilidad {@skill History}, los otros personajes pueden intentar un chequeo {@skill History} o {@skill Religion}. Los jugadores simplemente no añaden nada a la tirada de {@dice d20} cuando lo hacen.",
						"Si alguno de los personajes tiene éxito en el chequeo de habilidad, dile a los jugadores que los trolls de hielo una vez vivieron y trabajaron en la cueva.",
						"Aunque nadie tenga éxito en la comprobación de habilidades, continúa leyendo lo siguiente:",
						{
							"type": "insetReadaloud",
							"page": 10,
							"entries": [
								"La cría de dragón se excita más al entrar en la cueva, como si supiera que está cerca de casa. Apenas visible en las sombras del fondo de la cueva, un pasadizo se convierte en un túnel que asciende en pendiente hacia el centro de la montaña."
							]
						},
						"Como la cueva es oscura y espeluznante más allá de la entrada, los personajes necesitan utilizar las antorchas que se encuentran en la mochila de cuero desgastado para iluminar su camino mientras exploran. El pedernal y el acero de la mochila sirven para encender las antorchas.",
						{
							"type": "entries",
							"name": "Llegar a la guarida",
							"page": 10,
							"entries": [
								"Los personajes deben superar tres desafíos para llegar a salvo a la caverna de incubación de la guarida del dragón plateado. Cada desafío puede superarse de diversas formas, utilizando habilidades, equipo o ataques.",
								"Las descripciones de los desafíos sugieren posibles formas en que los personajes pueden superar cada desafío. Sin embargo, si a los jugadores se les ocurren otras formas que podrían funcionar, déjalos hacer una tirada {@dice d20} que de alguna manera conecte con su idea. La imaginación a menudo conduce a una historia aún más creativa.",
								{
									"type": "entries",
									"name": "Reto 1: Escalar paredes heladas",
									"page": 10,
									"entries": [
										"A medida que los personajes avanzan por el pasaje, lee lo siguiente:",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"El pasadizo frío y helado continúa hasta llegar a una pared cubierta de hielo. El pasadizo continúa quince metros más arriba. Tendrás que escalar la pared para adentrarte más en la montaña."
											]
										},
										"Los personajes deben tener éxito en un chequeo de {@dc 10} {@skill Athletics} o {@skill Acrobatics} para escalar la pared. Si un personaje falla el chequeo, tira {@dice 1d6}. Dile al jugador que reste ese número de los puntos de vida del personaje para representar el daño que sufre al caer antes de llegar a la cima.",
										"Noorah tiene un Kit de Escalador en su hoja de personaje (en \"Otro Equipo\") que le da ventaja en el chequeo. Si un personaje que alcanza la cima tiene una cuerda, puede bajarla para ayudar a los demás personajes. Los personajes que utilicen la cuerda pueden llegar a la cima sin realizar ningún chequeo.",
										"El pasaje continúa hacia arriba.",
										{
											"type": "inset",
											"name": "Consejo DM",
											"page": 10,
											"entries": [
												"Si un personaje lleva al bebé dragón y se cae durante la escalada, el dragón no recibe daño. Puedes recompensar a un personaje que proteja al bebé dragón dándole ventaja en ciertas tiradas."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Reto 2: Espejo mágico de hielo",
									"page": 10,
									"entries": [
										"Mientras los personajes continúan, lee lo siguiente:",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"El sinuoso pasaje, en pendiente ascendente, se ve interrumpido por una fina capa de hielo macizo. A través de la capa de hielo, puedes ver que el pasadizo continúa al otro lado. Cuando la luz de tu antorcha parpadea, el hielo se vuelve de repente tan reflectante como un espejo, y su superficie brilla extrañamente. En esos reflejos, tú y tus compañeros sois todos dragones plateados, y la cría de dragón parece un niño humano de piel plateada."
											]
										},
										"Deje que los jugadores interpreten y reaccionen ante este descubrimiento único, y luego continúe:",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"La cabeza de un gran dragón de color platino aparece en el hielo y habla. Entiendes las palabras del dragón, aunque no habla en un idioma que conozcas.",
												"\"Estás en una búsqueda bendita, pero debes decir las palabras correctas en el idioma correcto para entrar en la guarida de uno de mis hijos. ¿Qué dos palabras responden correctamente a esta pregunta? ¿Qué tipo de criatura escoltas a casa?\""
											]
										},
										"Pide a los jugadores que hagan un chequeo de {@dc 10} {@skill Arcana}, {@skill History} o {@skill Religion}. Si un personaje acierta el chequeo, dile que la figura en el hielo representa a Bahamut, el dios de los dragones de colores metálicos (latón, bronce, cobre, oro y plata).",
										"La respuesta correcta a la pregunta es \"dragón plateado\". Sin embargo, los personajes deben decirlo en lengua dracónica. Pueden usar la página del libro del Capitán Kole para encontrar las palabras correctas: \"orn darastrix\".",
										"Si los jugadores necesitan ayuda para responder a la pregunta, o si aciertan parcialmente la respuesta, el reflejo de Bahamut puede proporcionar pistas como: \"Tienes una palabra correcta, pero necesitas la otra\".",
										"Si algún personaje dice las palabras correctas, lee lo siguiente:",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"El espejo de hielo se derrite al instante y os salpica a todos con agua helada. Pero en lugar de congelaros, el agua os hormiguea al correr por la piel, la ropa y la armadura. Es una sensación maravillosa."
											]
										},
										"Bahamut bendijo esta agua. Di a tus jugadores que la magia curativa restaura los puntos de golpe de cada personaje hasta la cantidad máxima indicada en sus hojas de personaje.",
										"Además, cada personaje tiene ventaja en la primera tirada que haga en el siguiente desafío (los toboganes de hielo).",
										"Los personajes pueden utilizar otros métodos para atravesar el espejo de hielo, como derretirlo con una antorcha o romperlo con un arma. Sin embargo, si lo hacen, no recibirán la magia curativa de Bahamut. Además, un personaje que rompe el espejo recibe daño. Tira {@dice 1d6} y dile al jugador que reste ese número de los puntos de golpe de su personaje cuando se rompa.",
										{
											"type": "inset",
											"name": "Consejo DM",
											"page": 11,
											"entries": [
												"Aunque los jugadores saquen malos resultados, permíteles seguir adelante en la aventura. Las consecuencias de fallar los desafíos pueden incluir la pérdida de puntos de vida de los personajes, lo que puede hacer que el encuentro final sea más difícil. Pero no querrás impedir que los personajes continúen con la aventura por culpa de la mala suerte."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Reto 3: Navegar por los toboganes de hielo",
									"page": 11,
									"entries": [
										"El tramo final de los túneles que conducen a la caverna de incubación del dragón plateado está formado por varios toboganes helados que se unen, separan y entrecruzan a medida que descienden. Lee lo siguiente:",
										{
											"type": "insetReadaloud",
											"page": 11,
											"entries": [
												"El pasadizo te ha llevado cada vez más alto y ahora te encuentras en lo alto de un acantilado helado, mirando hacia una enorme caverna en el interior de la montaña. Hay toboganes de piedra y hielo para bajar, pero son empinados y resbaladizos. Además, los toboganes se entrecruzan y giran unos alrededor de otros en un laberinto vertiginoso. Los toboganes parecen el único camino posible. Algunos terminan en sólidas paredes de hielo. Otros están cubiertos de carámbanos afilados como cuchillas. Hay que elegir los mejores toboganes para bajar.",
												"De repente, oyes un crujido. El acantilado en el que estás está empezando a derrumbarse. Si no te lanzas ahora por un tobogán, ¡te caerás!"
											]
										},
										"Cada personaje debe saltar rápidamente sobre uno de los toboganes. Una vez que un personaje empieza a deslizarse, no puede detenerse. Sin embargo, pueden cambiar a otro tobogán mientras bajan a gran velocidad.",
										{
											"type": "entries",
											"name": "Encontrar el mejor camino",
											"page": 11,
											"entries": [
												"Antes de empezar a deslizarse, los personajes pueden intentar averiguar rápidamente qué deslizamiento es el más seguro. Pide a los jugadores que hagan un chequeo de {@dc 10} {@skill Investigation} o {@skill Perception} para determinar la mejor opción. Si un personaje tiene éxito en este chequeo, elige el mejor tobogán para llegar al fondo de forma segura. El personaje no sufre ningún daño, pero puedes describir el salvaje viaje que experimenta mientras se desliza hacia el suelo de la caverna."
											]
										},
										{
											"type": "entries",
											"name": "Cambio de diapositivas",
											"page": 11,
											"entries": [
												"Un personaje que falla el chequeo salta a un tobogán y llega rápidamente a secciones peligrosas de fragmentos de hielo afilados como cuchillas, caídas largas, paredes de hielo y otros peligros. El personaje debe tener éxito en un chequeo de {@dc 15} {@skill Acrobatics} o {@skill Athletics} para saltar a un tobogán más seguro y evitar recibir daño. Un personaje que no tenga {@skill Acrobatics} o {@skill Athletics} en su hoja de personaje aún puede hacer chequeos con esas habilidades, pero no añaden ningún modificador a la tirada de {@dice d20}.",
												"Si un personaje falla el chequeo, tira {@dice 1d6}. Dile al jugador que reste ese número de los puntos de vida de su personaje para representar el daño que sufre al llegar al fondo del tobogán."
											]
										},
										{
											"type": "entries",
											"name": "Descripción de la acción",
											"page": 11,
											"entries": [
												"Mientras los personajes se suben a estos peligrosos toboganes, piensa en las formas en que tú o los jugadores podrían describir cómo los personajes saltan de un tobogán a otro, pasan por bucles y volteretas, y por poco no se golpean entre sí. Da a los jugadores la oportunidad de describir lo que están viviendo sus personajes.",
												{
													"type": "inset",
													"name": "Consejo DM",
													"page": 11,
													"entries": [
														"Si un personaje hace un chequeo para encontrar un camino seguro por los toboganes, los otros jugadores podrían decir que sus personajes siguen por el mismo tobogán, lo que podría hacer este desafío demasiado fácil. Puedes aumentar el desafío diciendo que la parte superior del tobogán seguro se derrumba justo después de que el primer personaje empiece a bajar por él. Puedes hacer esto cada vez que un nuevo personaje elija un tobogán para asegurarte de que cada personaje tenga que recorrer su propio camino."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Avanzar en la aventura",
									"page": 11,
									"entries": [
										"Hay un corto paseo desde el fondo de la cueva hasta la caverna de eclosión. ¡Los personajes están listos para enfrentarse a la amenaza final! Continúa con el Encuentro 4: Huevos de Dragón y Plata Planeadora.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/PiP/001-0103.webp"
											}
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Encuentro 4: Huevos de dragón y plata remontada",
					"page": 12,
					"entries": [
						"{@b Tiempo estimado para jugar este encuentro: 15 minutos}",
						"Cuando los personajes entren en la caverna de la eclosión, lee lo siguiente:",
						{
							"type": "insetReadaloud",
							"page": 12,
							"entries": [
								"Esta gran cámara está llena de estalactitas y estalagmitas cubiertas de hielo. El techo se inclina hacia un agujero cubierto de hielo situado muy por encima de ti. En el suelo, en el centro de la cámara, dos grandes huevos plateados descansan sobre montones de nieve helada. En un tercer lugar sólo hay trozos de cáscaras rotas. En un cuarto lugar parece que también había un huevo, pero ha desaparecido.",
								"Entre tú y los huevos se interponen dos extrañas criaturas del tamaño de caballos. Tienen cuerpo de rana, pero la piel es blanca y la boca llena de dientes afilados.",
								"Las criaturas se dirigen amenazadoras hacia los dos huevos que quedan en el nido, pero tú las has interrumpido. Se giran hacia ti y silban. Luego, con poderosos saltos, se lanzan hacia ti."
							]
						},
						"Estas criaturas son ladrones de huevos, entrenados por los trolls de hielo para robar huevos de dragón. Si los personajes no intervienen, ¡los dos últimos huevos se perderán!",
						{
							"type": "inset",
							"name": "Ladrones de huevos",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Clase de armadura",
											"entry": "12",
											"nameDot": false
										},
										{
											"type": "item",
											"name": "Puntos de golpe",
											"entry": "18",
											"nameDot": false
										}
									]
								},
								{
									"type": "variantInner",
									"name": "Ataque",
									"entries": [
										{
											"type": "entries",
											"name": "Morder",
											"entries": [
												"{@atk mw} {@hit 4} para golpear. {@h}{@damage 1d6 + 2} de daño perforante."
											]
										}
									]
								}
							]
						},
						"Hay tres ladrones de huevos. Si tienes tres o menos jugadores, elimina un ladrón de huevos, dejando a los personajes con dos enemigos. Si tienes dos o menos jugadores, reduce los puntos de vida iniciales de los dos ladrones de huevos a 10.",
						"Este combate se desarrolla igual que en el \"Encuentro 2: Carámbanos Vivientes\". Consulta el Consejo del DM en ese encuentro para recordar a los jugadores cómo hacer ataques cuerpo a cuerpo y a distancia si es necesario.",
						{
							"type": "entries",
							"name": "Por turnos",
							"page": 12,
							"entries": [
								"Deja que los personajes actúen primero, empezando por el jugador de tu izquierda y siguiendo en el sentido de las agujas del reloj. Pregunta a cada jugador qué quiere hacer.",
								"Después de que todos los jugadores hayan actuado, cualquier ladrón de huevos invicto ataca. Cada monstruo que aún tenga puntos de vida se mueve a un personaje diferente y realiza un ataque con su mordisco.",
								"Tira un {@dice d20} y añade el modificador de ataque (+4) a la tirada. Si el total iguala o supera la Clase de Armadura del personaje atacado, el ataque impacta. Tira {@dice 1d6} y añade el modificador de daño (+2). Dile al jugador que reste ese daño de sus puntos de golpe. Si el ataque falla, no ocurre nada. En cualquier caso, describe el ataque. Tal vez un mordisco sujeta alrededor de un tobillo, o tal vez el ladrón de huevos rompe un diente en una pieza de armadura.",
								"Describe a los ladrones de huevos cayendo al suelo al ser derrotados, o huyendo hacia la oscuridad demasiado rápido para que los personajes puedan seguirlos.",
								{
									"type": "inset",
									"name": "Consejo DM",
									"page": 12,
									"entries": [
										"Un personaje que llega a 0 puntos de golpe cae {@condition unconscious} y permanece {@condition unconscious} hasta que recupera puntos de golpe mediante curación. Al final del encuentro, cualquier {@condition unconscious} personaje jugador recupera 1 punto de golpe automáticamente."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Después del éxito de los personajes",
							"page": 12,
							"entries": [
								"Una vez derrotados los ladrones de huevos, la cría de dragón se arrastra hasta el nido, se acomoda entre las cáscaras rotas y se queda dormida."
							]
						},
						{
							"type": "entries",
							"name": "Avanzar en la aventura",
							"page": 12,
							"entries": [
								"Antes de que los personajes puedan hacer nada más, ¡vuelve la madre dragón! Lee lo siguiente:",
								{
									"type": "insetReadaloud",
									"page": 12,
									"entries": [
										"Un fuerte estruendo estalla desde lo alto. Trozos de hielo y nieve caen a tu alrededor mientras un enorme dragón plateado irrumpe a través de una sección helada del techo de la caverna. El dragón cae en picado y aterriza ante ti, con aire helado saliendo de entre sus afilados dientes.",
										"\"¿Qué está pasando aquí?\", ruge el dragón."
									]
								},
								"Los personajes tienen que dar explicaciones. Continúe con la Conclusión.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/PiP/0006.webp"
									}
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Conclusión",
					"page": 13,
					"entries": [
						"{@b Tiempo estimado para jugar este encuentro: 10 minutos}",
						"El furioso dragón plateado espera a que los personajes se expliquen. Esta es una oportunidad para que los jugadores interpreten a sus personajes.",
						"Durante la conversación, puedes hacer que la dragona revele que su nombre es Hysvearorn (Rorn para abreviar). En la sección \"El dragón\" encontrarás más información que te ayudará a interpretar al dragón plateado.",
						"Si los jugadores se muestran reacios a hablar, formule una de las siguientes preguntas:",
						{
							"type": "list",
							"items": [
								"\"El dragón te ha preguntado qué haces aquí. ¿Qué dices?\"",
								"\"¿Cómo se siente tu personaje ante un dragón increíblemente furioso del tamaño de una casa pequeña?\".",
								"\"¿Qué puedes hacer o decir a la dragona para demostrarle que has venido a devolverle a su bebé?\"."
							]
						},
						"Mientras los personajes no hagan ninguna tontería, Rorn se da cuenta rápidamente de que no han venido a robarle los huevos, sino a devolverle a su bebé.",
						{
							"type": "inset",
							"name": "Consejo DM",
							"page": 13,
							"entries": [
								"Los dragones son increíblemente poderosos. Si los jugadores deciden que sus personajes ataquen a Rorn, puedes manejar la situación de diferentes maneras:",
								{
									"type": "list",
									"items": [
										"El dragón les mira decepcionado y les dice que dejen de hacer el tonto.",
										"Pide a los personajes que hagan chequeos {@skill Nature}, luego dile al personaje con el chequeo más alto que saben que un dragón así de poderoso podría derrotar a todos los personajes fácilmente.",
										"Deja que los personajes realicen ataques o lancen hechizos si quieren, luego diles que la dragona ignora esos intentos de dañarla.",
										"Si los personajes siguen actuando de forma hostil o beligerante, Rorn utiliza su aliento mágico de dragón contra ellos. Esto deja a los personajes ilesos pero incapaces de moverse. Luego los deja fuera de la montaña ilesos, pero no reciben ninguna recompensa de ella."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "El Dragón",
							"page": 13,
							"entries": [
								"Aquí tienes algunas características de la dragona plateada que puedes utilizar para rolearla:",
								{
									"type": "list",
									"items": [
										"Hysvearorn es una dragona plateada adulta. Su nombre completo se traduce como \"Plata Planeadora\".",
										"Dice a los personajes que la llamen Rorn, ya que es más fácil de pronunciar para los no dragones que su nombre completo.",
										"Si los personajes explican lo sucedido, la dragona se calma rápidamente y les agradece que hayan rescatado a su bebé.",
										"Rorn es amable cuando no está enfadada y le gusta la gente. En tiempos de paz, le gusta compartir historias con la gente.",
										"Si los personajes preguntan por el nombre \"Nytha\" que dijo el bebé dragón, Rorn explica que significa \"Mamá\" en lengua dracónica.",
										"Rorn dice que los dragones llaman a sus crías \"wyrmlings\", no bebés."
									]
								},
								"Rorn también puede compartir detalles de lo que ocurrió con sus óvulos:",
								{
									"type": "list",
									"items": [
										"Hace poco, Rorn hizo aquí su guarida para preparar la eclosión de sus wyrmlings. Ahuyentó a los peligrosos trolls de hielo que vivían aquí.",
										"Cuando sus huevos estaban a punto de eclosionar, los trolls de hielo atacaron a Rorn y robaron uno de sus huevos. Rorn persiguió a los ladrones de huevos y lleva varias horas fuera de la guarida.",
										"Los trolls de hielo llevaron el huevo a un túnel en otra montaña, pero Rorn no cabía en el túnel. No sabe adónde puede llevar."
									]
								},
								"El wyrmling rescatado cuenta a su madre lo que le ha ocurrido, algo que Rorn también puede compartir con los personajes:",
								{
									"type": "list",
									"items": [
										"El wyrmling nació mientras Rorn perseguía a los ladrones de huevos. Al verse solo, salió de la guarida y se adentró en el bosque.",
										"Los personajes encontraron al wyrmling y lo cuidaron bien de camino a casa."
									]
								},
								{
									"type": "entries",
									"name": "¡Más Wyrmlings!",
									"page": 13,
									"entries": [
										"Mientras los personajes hablan con Rorn, los otros dos huevos eclosionan. Rorn observa atentamente cómo los wyrmlings rompen el cascarón y se arrastran para abrazar a su madre. Ella saca algo de carne congelada del nido y les da de comer."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "La recompensa",
							"page": 13,
							"entries": [
								"Después de que nazcan las otras dos crías de dragón, Rorn se dirige a los personajes. Lee lo siguiente:",
								{
									"type": "insetReadaloud",
									"page": 13,
									"entries": [
										"Rorn te agradece de nuevo tu ayuda. \"Por favor, tomad esto como muestra de mi gratitud\". Escarba en la nieve donde estaban los huevos y saca un pequeño diamante brillante para cada uno de vosotros.",
										"\"Y lo que es más importante, ya has establecido un vínculo con mi primera cría. Merece seguir aprendiendo lo que es crecer en el reino de la gente. ¿Estarías dispuesto a llevártelo a tu asentamiento y criarlo? Vigilaré tu zona para ayudarte, y siempre estaré aquí si tienes alguna pregunta\".",
										"El dragón continúa. \"Tengo otra petición para ti. Cuando encuentre el lugar exacto donde los trolls de hielo se llevaron mi último huevo, ¿podrías recuperarlo, para que mi hijo pueda estar a salvo de lo que sea que los trolls de hielo hayan planeado para ellos?\""
									]
								},
								"Deja que los personajes reaccionen a la oferta de Rorn. No importa cómo respondan los personajes a las peticiones de Rorn, ella es amable y educada con ellos si ellos son amables y educados con ella.",
								{
									"type": "entries",
									"name": "Tesoro",
									"page": 13,
									"entries": [
										"Cada uno de los pequeños diamantes vale 50 piezas de oro. Cada personaje puede añadirlo a su hoja de personaje en \"Otro equipo\"."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Volver a Pinebrook",
							"page": 13,
							"entries": [
								"Al final de la conversación, Rorn muestra a los personajes un pasadizo secreto que conduce desde la montaña, lo que pone fin a la aventura de los personajes... ¡por ahora!"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Apéndice A",
					"page": 14,
					"entries": [
						{
							"type": "table",
							"colLabels": [
								"Common",
								"Draconic"
							],
							"colStyles": [
								"col-6",
								"col-6"
							],
							"rows": [
								[
									"above",
									"svern"
								],
								[
									"after",
									"ghent"
								],
								[
									"air",
									"thrae"
								],
								[
									"and",
									"vur"
								],
								[
									"animal",
									"baeshra"
								],
								[
									"armor",
									"litrix"
								],
								[
									"arrow",
									"svent"
								],
								[
									"ash",
									"vignar"
								],
								[
									"axe",
									"garurt"
								],
								[
									"bag",
									"waeth"
								],
								[
									"battle",
									"vargach"
								],
								[
									"beautiful",
									"vorel"
								],
								[
									"before",
									"ghoros"
								],
								[
									"behind",
									"zara"
								],
								[
									"beside",
									"unsiti"
								],
								[
									"big",
									"turalisj"
								],
								[
									"black",
									"vutha"
								],
								[
									"blue",
									"ulhar"
								],
								[
									"bow",
									"vaex"
								],
								[
									"brass",
									"auraj"
								],
								[
									"bravery",
									"sveargith"
								],
								[
									"bronze",
									"aujir"
								],
								[
									"burn",
									"valignat"
								],
								[
									"but",
									"shar"
								],
								[
									"cave",
									"waere"
								],
								[
									"century",
									"ierikc"
								],
								[
									"claw",
									"gix"
								],
								[
									"copper",
									"rach"
								],
								[
									"dance",
									"vaeri"
								],
								[
									"danger",
									"korth"
								],
								[
									"day",
									"kear"
								],
								[
									"dead",
									"loex"
								],
								[
									"demon",
									"kothar"
								],
								[
									"die",
									"loreat"
								],
								[
									"dragon",
									"darastrix"
								],
								[
									"dwarf",
									"tundar"
								],
								[
									"earth",
									"edar"
								],
								[
									"elf",
									"vaecaesin"
								],
								[
									"enchanted",
									"levex"
								],
								[
									"enemy",
									"irlym"
								],
								[
									"evil",
									"malsvir"
								],
								[
									"far",
									"karif"
								],
								[
									"fire",
									"ixen"
								],
								[
									"flee",
									"osvith"
								],
								[
									"fly",
									"austrat"
								],
								[
									"food",
									"achthend"
								],
								[
									"foolish",
									"pothoc"
								],
								[
									"forest",
									"caesin"
								],
								[
									"friend",
									"thurirl"
								],
								[
									"gem",
									"kethend"
								],
								[
									"give",
									"majak"
								],
								[
									"gnome",
									"terunt"
								],
								[
									"go",
									"gethrisj"
								],
								[
									"gold",
									"aurix"
								],
								[
									"good",
									"bensvelk"
								],
								[
									"green",
									"achuak"
								],
								[
									"hate",
									"dartak"
								],
								[
									"home",
									"okarthel"
								],
								[
									"human",
									"munthrek"
								],
								[
									"in",
									"persvek"
								],
								[
									"leader",
									"maekrix"
								],
								[
									"magic",
									"arcaniss"
								],
								[
									"many",
									"throden"
								],
								[
									"meat",
									"rhyaex"
								],
								[
									"mountain",
									"verthicha"
								],
								[
									"name",
									"ominak"
								],
								[
									"near",
									"leirith"
								],
								[
									"night",
									"thurkear"
								],
								[
									"no",
									"thrice"
								],
								[
									"ogre",
									"ghontix"
								],
								[
									"on",
									"shafear"
								],
								[
									"peace",
									"martivir"
								],
								[
									"pet",
									"kosjirl"
								],
								[
									"rain",
									"oposs"
								],
								[
									"red",
									"charir"
								],
								[
									"rest",
									"ssifisv"
								],
								[
									"scroll",
									"sjir"
								],
								[
									"secret",
									"irthos"
								],
								[
									"see",
									"ocuir"
								],
								[
									"shadow",
									"sjach"
								],
								[
									"silver",
									"orn"
								],
								[
									"skin",
									"molik"
								],
								[
									"small",
									"kosj"
								],
								[
									"smart",
									"othokent"
								],
								[
									"so",
									"zyak"
								],
								[
									"soar",
									"hysvear"
								],
								[
									"song",
									"miirik"
								],
								[
									"sorcerer",
									"vorastrix"
								],
								[
									"speak",
									"renthisj"
								],
								[
									"stone",
									"ternesj"
								],
								[
									"storm",
									"kespek"
								],
								[
									"strong",
									"versvesh"
								],
								[
									"student",
									"thurae"
								],
								[
									"sword",
									"caex"
								],
								[
									"take",
									"clax"
								],
								[
									"talk",
									"ukris"
								],
								[
									"thief",
									"virlym"
								],
								[
									"through",
									"erekess"
								],
								[
									"travel",
									"ossalur"
								],
								[
									"treasure",
									"rasvim"
								],
								[
									"ugly",
									"nurh"
								],
								[
									"under",
									"onureth"
								],
								[
									"valley",
									"arux"
								],
								[
									"victory",
									"vivex"
								],
								[
									"want",
									"tuor"
								],
								[
									"war",
									"aryte"
								],
								[
									"water",
									"hesjing"
								],
								[
									"we",
									"yth"
								],
								[
									"weapon",
									"laraek"
								],
								[
									"white",
									"aussir"
								],
								[
									"wizard",
									"levethix"
								],
								[
									"yes",
									"axun"
								],
								[
									"you",
									"wux"
								]
							]
						},
						{
							"type": "quote",
							"entries": [
								"Créeme, me llevó bastante tiempo aprender palabras dracónicas, pero una vez que lo hice, me ayudó mucho en mis relaciones con los dragones."
							]
						}
					]
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0007.webp"
							}
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0010.webp"
							}
						}
					]
				}
			]
		}
	]
}