{
	"data": [
		{
			"type": "section",
			"name": "El festín de los héroes: Salvar el menú infantil",
			"id": "000",
			"entries": [
				"{@i El festín de los héroes: Salvar el menú infantil} es una aventura de Dungeons & Dragons de quinta edición para cuatro a seis personajes de 10º nivel, ambientada en los Reinos Olvidados. Esta aventura está escrita para DMs experimentados. La información presentada aquí es sólo para los ojos del DM. Si estás planeando jugar la aventura con otra persona como DM, ¡deja de leer ahora!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/HFStCM/000-00-001.opening-splash.webp"
					},
					"credit": "Irina Nordsol",
					"width": 1700,
					"height": 2073
				},
				{
					"type": "section",
					"name": "Visión general",
					"id": "001",
					"entries": [
						"La Taberna del Río Brillante se encuentra en la ciudad de Daggerford, en la región de la Costa de la Espada de los Reinos Olvidados. El menú de la taberna es legendario, pero los envíos de Holrow Homestead, el principal proveedor de ingredientes de la taberna, han cesado repentinamente.",
						"Kaga, el jefe de cocina de la taberna, está cada vez más inquieto. Hace una semana, envió aventureros a la granja Holrow para investigar, pero ayer sus cuerpos aparecieron flotando río abajo. Preocupado, Kaga ruega a los personajes que averigüen qué le ha ocurrido a la granja y a su propietario, Arthur Holrow, y que traigan los ingredientes de un plato de pasta especial muy apreciado por los clientes más jóvenes de la taberna.",
						"Al llegar a la granja, los personajes descubren a una gigante de fuego llamada Ignis y a sus hijos gemelos, Flauma y Calor. Si los personajes convencen a Ignis de que no quieren hacerle daño a ella ni a sus hijos, podrán buscar tranquilamente en la granja los ingredientes que necesitan.",
						"Mientras los personajes recogen los ingredientes, unos guerreros gigantes de fuego que buscan a Ignis la siguen hasta la granja. De repente, hay algo más en juego que un plato de fideos mágicos: si los personajes no intervienen, los hijos de Ignis serán secuestrados por un cruel villano.",
						{
							"type": "inset",
							"name": "Niños en peligro",
							"id": "002",
							"entries": [
								"Antes de llevar a cabo esta aventura, comprueba con cada jugador si están dispuestos a participar en una aventura en la que los niños corren peligro (aunque los villanos pretenden capturar a los niños y no hacerles daño). Puedes ajustar la aventura para que los gigantes sólo busquen dañar a Ignis, dejando en paz a los niños."
							]
						},
						{
							"type": "entries",
							"name": "Chef en apuros",
							"id": "003",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/001-00-002.hollow-homestead.webp"
									},
									"credit": "Robin Olausson",
									"width": 1700,
									"height": 1155
								},
								"Mientras los personajes caminan por las calles de Daggerford, se sienten atraídos por el delicioso aroma que emana de la taberna River Shining. Cuando entran, Jacque -un hombre alto y delgado que viste una impecable chaqueta blanca- los recibe. Jacque es el jefe de camareros. Al ver que los personajes son aventureros, los hace pasar a la cocina. Allí les presenta a Kaga, el jefe de cocina. Kaga suele ser agradable pero formal; hoy, sin embargo, su tono es grave. Les da la siguiente información:",
								{
									"type": "insetReadaloud",
									"id": "004",
									"entries": [
										"\"Jacque hizo bien en traeros hasta mí. Necesito aventureros como vosotros, pero es una cuestión de máxima discreción. Si estáis dispuestos a ayudar, juntos traeremos alegría a todos los niños de Daggerford. ¡Y vuestra recompensa! Cenaréis la comida más deliciosa que jamás hayáis probado, comida que os otorga una bendición mágica. ¿Me ayudarás a mí y a los jóvenes de Daggerford?\""
									]
								},
								"Si los aventureros aceptan ayudar, pasa a \"Lo que sabe Kaga\".",
								{
									"type": "entries",
									"name": "Lo que Kaga sabe",
									"id": "005",
									"entries": [
										"Kaga cuenta que el proveedor secreto de la taberna, un excéntrico druida llamado Arthur Holrow, tiene un extenso huerto y una granja lechera conocidos como Holrow Homestead. Los exclusivos productos agrícolas y lácteos de Arthur son de la más alta calidad y tienen propiedades mágicas. Cuando estos ingredientes son cocinados en platos por alguien excepcionalmente bien entrenado (\"uno como yo\", señala Kaga), los platos conceden bendiciones mágicas a quienes los comen.",
										"Estos ingredientes especiales han contribuido a que los platos de Kaga sean famosos en toda la Costa de la Espada, sobre todo los Stumblenoodles de Kaga, que son el distintivo del menú infantil de la taberna. Pero Kaga lleva un mes sin saber nada de Arthur y está muy preocupado.",
										"Hace una semana, la taberna contrató a unos aventureros para investigar la Granja Holrow, pero las autoridades locales encontraron los cuerpos sin vida de estos aventureros ayer por la mañana. Habían sido golpeados y arrojados al río Delimbiyr, flotando río abajo hasta Daggerford. Kaga describe a estos aventureros como jóvenes y descarados. \"Eran el tipo de aventureros que desenvainan la espada primero y preguntan después. Contratarlos fue mi error. Pero Arturo es un hombre pacífico, y no puedo creer que sea responsable de sus muertes. Espero que pueda resolver este misterio sin más violencia\".",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/HFStCM/002-00-003.chef-kaga.webp"
											},
											"title": "Chef Kaga",
											"credit": "Irina Nordsol",
											"width": 850,
											"height": 1143
										}
									]
								},
								{
									"type": "entries",
									"name": "Petición de Kaga",
									"id": "006",
									"entries": [
										"Kaga teme por la vida de Arthur, pero está desesperado por obtener respuestas. Espera que los personajes puedan averiguar qué está pasando en la Granja Holrow y reanudar los envíos regulares, o al menos reunir los ingredientes para los Stumblenoodles de Kaga. Si los personajes aceptan investigar y volver con los ingredientes necesarios, Kaga preparará al grupo un plato mágico como pago.",
										"Kaga necesita los siguientes ingredientes para preparar sus famosos Stumblenoodles:",
										{
											"type": "list",
											"items": [
												"{@area One can of milk|024|x} de vacas especialmente alimentadas de Holrow",
												"{@area A wheel of Holrow cheese|010|x}, envejecido exactamente siete temporadas",
												"{@area A small bag of mustard seeds|029|x} del jardín de Arthur Holrow"
											]
										},
										{
											"type": "inset",
											"name": "Kender Stumblenoodles",
											"id": "007",
											"entries": [
												"Kaga obtuvo la receta de los Stumblenoodles de un aventurero kender que procedía del mundo de Krynn. ({@race Kender|DSotDQ} y Krynn se describen en {@adventure Dragonlance: Shadow of the Dragon Queen|DSotDQ}.) Este kender le contó a Kaga docenas de historias disparatadas sobre viajes por el multiverso, pero Kaga no creyó ninguna de ellas. A pesar de todo, el kender no se quedó mucho tiempo, y Kaga rebautizó la receta con su propio nombre. Ha demostrado ser increíblemente popular entre los niños de Daggerford. Puedes encontrar {@area the recipe|037|x} para los Stumblenoodles kender originales al final de esta aventura y en {@i Festín de Héroes: Sabores del Multiverso}."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Aventura de fondo",
					"id": "008",
					"entries": [
						"Holrow Homestead es una granja que ha pertenecido a la familia Holrow durante generaciones. La granja, de dos plantas, está construida en lo alto de una colina y esconde un gran secreto (véase el recuadro \"El secreto de Holrow Homestead\"). Arthur Holrow era uno de los doce hijos de una familia de rústicos campesinos. Arthur era tímido por naturaleza y muy reservado. Mientras sus hermanos se dedicaban a actividades elevadas y viajaban por todas partes para hacerse un nombre, Arthur se quedaba en casa cuidando de sus ancianos padres. El apellido Holrow es bien conocido, y muchos miembros de la familia se convirtieron en magos o artesanos consumados. Pero poco se sabe de Arthur Holrow.",
						"Resulta que el joven Arthur realizaba experimentos mágicos cuando no estaba ayudando a sus padres en la granja. Con el tiempo, fue capaz de producir cultivos y animales de granja mejorados mágicamente, que vendía a los pueblos de los alrededores con grandes beneficios. Cuando sus padres murieron, hace veinte años, los enterró en una pequeña parcela al oeste de la propiedad. Arthur continuó con su próspero negocio y vivió una vida tranquila y satisfecha solo en Holrow Homestead.",
						{
							"type": "inset",
							"name": "El secreto de Holrow Homestead",
							"id": "009",
							"entries": [
								"Los animales y plantas que crecen en la colina de Holrow Homestead y sus alrededores son extraordinarios. Eso se debe en parte a los experimentos mágicos de Arthur y a su habilidad con la magia druídica. Pero hay otra razón más siniestra para la fecundidad de la tierra.",
								"La colina de Holrow Homestead cubre a un gigante dormido, un nieto de Annam conocido como {@creature scion of Grolantor|BGG}. Este enorme gigante descendió de las estribaciones y se tumbó a dormir aquí hace muchos siglos. Un vástago durmiente de Grolantor mejora mágicamente el crecimiento de plantas y animales a su alrededor, lo que da lugar a ricas cosechas y un ganado próspero. Arturo nunca llegó a conocer este secreto, pero dejó constancia de sus sospechas en un libro de la biblioteca de la casa (véase {@area area 2|01a|x} más adelante en la aventura).",
								"Los Vástagos de los Dioses Gigantes se detallan en {@book Bigby Presents: Glory of the Giants|BGG}."
							]
						},
						{
							"type": "entries",
							"name": "Entra el gigante",
							"id": "00a",
							"entries": [
								"Hace aproximadamente un mes, Arthur oyó un fuerte ruido en el exterior. Cuando fue a investigar, encontró a una gigante de fuego corriendo ladera arriba hacia su casa, con dos niños pequeños gigantes de fuego sujetos junto a su pecho. Parecía ansiosa por esconderse, así que Arthur abrió las puertas de su granero y, por arte de magia, hizo crecer de nuevo la hierba de los pastos para cubrir su rastro. Ella aceptó su ayuda y esperaron juntos en silencio mientras escuchaban a sus perseguidores.",
								"No tardaron en oírse fuertes pisadas que subían la colina en dirección a la casa, y se entabló una conversación en voz baja a las puertas del granero, pero finalmente los perseguidores siguieron su camino.",
								"Arturo permitió que la madre gigante de fuego y sus hijos se quedaran, y los gigantes se fueron uniendo a Arturo poco a poco. Nunca tuvieron un lenguaje común, pero se comunicaban mediante pantomimas y aprendieron los nombres de los demás. El generoso corazón de Arturo acogió a toda la familia. Hizo sitio para ellos en la casa principal derribando el segundo piso, tapiando las ventanas y abriendo la planta baja, e Ignis y los niños se mudaron allí.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/003-00-004.lord-invido-giant.webp"
									},
									"title": "Lord Invido commands the loyalty of many fire giants",
									"credit": "Calder Moore",
									"width": 850,
									"height": 1068
								},
								{
									"type": "entries",
									"name": "La difícil situación de Ignis",
									"id": "00b",
									"entries": [
										"Ignis era una reina entre su pueblo, pero cuando dio a luz a sus gemelos, sintió que el ambiente en la corte cambiaba. El padre de los gemelos no era un noble, y uno de sus consejeros de confianza, Lord Invido, sugirió que esta consorte podría intentar usurpar su trono. Pero era el propio Invido quien codiciaba su poder.",
										"Cuando Ignis desoyó la fingida preocupación de Invido, éste tomó cartas en el asunto. Hizo matar a su consorte e intentó secuestrar a los herederos, con la intención de criarlos como si fueran suyos. Ignis estaba dispuesta a luchar por su familia y su trono, pero Invido ya había puesto a los demás nobles en su contra. En inferioridad numérica y temiendo por sus hijos, huyó.",
										"Arturo e Ignis nunca pudieron comunicarse lo bastante bien como para que él entendiera toda la historia, pero comprendió que Invido es un gigante que quiere a Ignis y a su familia muertos y que Ignis era una persona influyente entre su pueblo. Arturo simpatizaba con ella y con los niños y se esforzaba por protegerlos a cualquier precio."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "La muerte de Arturo",
							"id": "00c",
							"entries": [
								"Hace una semana, cuando unos aventureros enviados por la Taberna del Río Luminoso llegaron a la Granja Holrow, atacaron precipitadamente a Ignis y a sus hijos. Arthur intentó defender a sus invitados, pero perdió la vida en el intento. Ignis, indignada por la muerte de Arthur y la amenaza contra sus hijos, mató a los aventureros y arrojó sus cadáveres al río. Ignis enterró entonces a Arthur en la parcela junto a sus padres. Se siente relativamente segura en la granja, pero permanece alerta por si aparecen más aventureros que puedan amenazar a su familia y por si aparecen gigantes enviados por Invido."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Comienza la aventura",
					"id": "00d",
					"entries": [
						"Los cargamentos de suministros de la Granja Holrow suelen llegar en una barcaza por el río Delimbiyr y tardan medio día en llegar. Kaga no conoce la ubicación exacta de la granja, pero sabe que está en lo alto de una colina visible desde el agua. Si los personajes siguen el río hacia el este, podrán divisarla.",
						{
							"type": "entries",
							"name": "Viaje a la granja",
							"id": "00e",
							"entries": [
								"Si los personajes siguen el río a pie, acaban llegando a un pequeño embarcadero y a un camino que sube por una ladera hasta una granja bien cuidada situada en las estribaciones del monte Illefarn. La granja está rodeada por una valla que mantiene alejados a los animales de granja errantes, que se muestran amistosos con los forasteros. Un solo árbol enorme se eleva desde la colina, creando sombra sobre la casa."
							]
						},
						{
							"type": "entries",
							"name": "Llegada a la granja",
							"id": "00f",
							"entries": [
								"Los campos y huertos que rodean la casa son excepcionalmente frondosos. Un camino sube por la colina hasta una robusta puerta de madera artísticamente labrada. \"Holrow Homestead\" está pintado en un cartel junto a la puerta.",
								"Una vez dentro de la verja, los personajes son recibidos por cerditos felices y algunas cabras hambrientas en busca de golosinas. Las gallinas cacarean y arañan por los alrededores, y un viejo y resistente gato de corral observa desde lo alto de una valla. Todos los animales están sanos y la hierba es verde y frondosa.",
								"La calzada sube desde el sur hasta la entrada principal de la casa. En el lado este de la casa hay un invernadero acristalado y en el norte, un granero. Desde el granero se oyen mugidos suaves.",
								"Hileras de judías, ajos, chalotas, coles, cebollas y otras hortalizas bordean la colina por todos lados, junto con manzanos, cerezos, perales y membrillos y otras plantas florecientes que dan una plétora de frutas, frutos secos y bayas.",
								{
									"type": "entries",
									"name": "Ingrediente: Semillas de mostaza",
									"id": "010",
									"entries": [
										"Cerca de la casa, crecen plantas de mostaza de un metro de altura en arriates elevados entre otras hierbas; un personaje que busque en el jardín y tenga éxito en un chequeo DC 12 de Sabiduría ({@skill Perception}) las descubre. Un personaje puede cosechar las semillas de las plantas de mostaza con unos minutos de trabajo y un chequeo de Inteligencia ({@skill Nature}) DC 15 con éxito, haciendo rodar las vainas de semillas entre sus dedos para que las semillas caigan en una bolsa. Un hechizo {@spell Detect Magic} revela que de las semillas emana una tenue aura de magia de encantamiento."
									]
								},
								{
									"type": "entries",
									"name": "Tumba de Arthur",
									"id": "011",
									"entries": [
										"Al oeste de la casa hay un pequeño cementerio con tres tumbas sencillas. Las tumbas carecen de lápidas o de cualquier otra forma de identificar a los enterrados. Dos de las tumbas tienen muchos años, pero una es más reciente, con la tierra aún fresca y amontonada en un montón desordenado. Encima de esta tumba hay flores silvestres arrancadas que, aunque empiezan a marchitarse, aún huelen a frescor.",
										"El cadáver de Arturo yace en esta tumba fresca, y el hechizo {@spell Speak with Dead} funciona sobre él. Una llave en el bolsillo de su pantalón abre la caja fuerte de la biblioteca de la casa."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Encuentro con Ignis",
							"id": "012",
							"entries": [
								"Si los personajes no están intentando ser sigilosos mientras se mueven por la casa, Ignis, el bueno neutral {@creature fire giant} que se encuentra actualmente dentro del granero, viene a investigar a los recién llegados. De lo contrario, los personajes deben {@action hide} y tener éxito en un chequeo de Destreza ({@skill Stealth}) de grupo DC 16 para evitar atraer su atención.",
								{
									"type": "entries",
									"name": "Negociar con Ignis",
									"id": "013",
									"entries": [
										"Ignis sólo habla Gigante, pero es inteligente y puede distinguir si los personajes son respetuosos y no pretenden hacer daño. Si el grupo no tiene forma de hablar con ella, intenta comunicarse pacientemente mediante la pantomima. Si el grupo la convence de sus buenas intenciones, les permite registrar el lugar. A Ignis le disgusta que alguien saquee flagrantemente la casa o falte al respeto a Arthur o a su memoria. Aparte de eso, no impide que el grupo se lleve ingredientes de la granja, siempre que los personajes no pisoteen las plantas ni dañen a los animales.",
										"Ignis desconfía de los intrusos, pero también es reacia a iniciar una pelea. Si el grupo la disgusta, se enfada y les ordena salir de la casa con gestos enérgicos. Sin embargo, no iniciará el combate a menos que los personajes la amenacen a ella o a sus hijos.",
										"Si Ignis se vuelve hostil, un personaje puede hacer que se calme con un chequeo de Carisma ({@skill Persuasion}) DC 18. Pero cualquier indicio de amenaza posterior -o si teme que sus hijos corran peligro- pone fin a la negociación y ella ataca. Pero cualquier indicio de amenaza posterior -o si teme que sus hijos corran algún peligro- pone fin a la negociación y ella ataca. Si se produce una pelea, puedes recordar a los jugadores que los personajes que reducen un objetivo a 0 puntos de golpe pueden elegir dejar al enemigo derrotado con vida pero {@condition unconscious}. Si es derrotado de esta forma y luego es despertado, se puede volver a razonar con Ignis."
									]
								},
								{
									"type": "entries",
									"name": "Los hijos de Ignis",
									"id": "014",
									"entries": [
										"Los hijos de Ignis, Flauma y Calor, son no combatientes. Cuando los niños aparezcan más adelante en la aventura, encontrarás indicaciones para sus interacciones con los personajes. Utiliza el bloque de estadísticas {@creature commoner} para ellos, si es necesario. Cambia su tipo de criatura a Gigante y aumenta su Fuerza a 14 (+2). Son demasiado jóvenes para hablar con fluidez, pero conocen algunas palabras de Gigante (véase la barra lateral \"{@area Fire Giant Baby Talk|01e|x}\" más adelante en la aventura)."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Finca Holrow",
					"id": "015",
					"entries": [
						"La gran granja tiene dos plantas y está bien conservada, pero todas las ventanas están tapiadas. A menos que se indique lo contrario, las zonas de la granja comparten estas características:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alerta máxima",
									"entry": "Ignis está alerta ante cualquier cosa fuera de lo normal. Si sus hijos lloran, las vacas se sobresaltan o se produce cualquier ruido fuerte, investiga."
								},
								{
									"type": "item",
									"name": "Puertas",
									"entry": "Cada puerta tiene CA 15, 30 puntos de golpe e inmunidad al veneno y al daño psíquico."
								},
								{
									"type": "item",
									"name": "Superficies calientes",
									"entry": "La mayoría de las paredes exteriores de la casa se sienten anormalmente calientes. (Ignis mantiene el hogar muy caliente)."
								},
								{
									"type": "item",
									"name": "Windows",
									"entry": "Las ventanas están tapiadas por dentro con listones de madera. A través de los listones sólo se ven pequeños fragmentos del interior."
								}
							]
						},
						{
							"type": "entries",
							"name": "Ubicaciones en Homestead",
							"id": "016",
							"entries": [
								"Las siguientes ubicaciones están relacionadas con el mapa de Holrow Homestead.",
								{
									"type": "entries",
									"name": "1: Sala principal",
									"id": "017",
									"entries": [
										"Las puertas delanteras se abren a una gran sala de estar. La mayor parte del interior se ha demolido para hacer una sala abierta de 6 metros de altura. La costura a lo largo de las paredes donde se conectaba el segundo nivel aún es visible. Las paredes interiores están en su mayoría demolidas, aunque quedan algunas.",
										"La única habitación que sigue en pie está en la esquina suroeste; se puede entrar por una única puerta. Esta habitación es la biblioteca de Arthur (área 2). Encima de la biblioteca hay un altillo con una barandilla improvisada de madera y alambre que llega hasta parte del techo. Esta es la guardería de Ignis ({@area area 5|025|x}).",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/HFStCM/004-map-0.01-holrow-homestead.webp"
													},
													"imageType": "map",
													"title": "Map: Holrow Homestead",
													"credit": "Sean Macdonald",
													"width": 2560,
													"height": 5280,
													"id": "038"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/HFStCM/005-map-0.01-holrow-homestead-player.webp"
													},
													"imageType": "map",
													"title": "Player Version",
													"width": 2560,
													"height": 5280,
													"mapParent": {
														"id": "038"
													}
												}
											]
										},
										"La pared oeste de la sala principal está llena de estanterías. En la esquina noroeste, una chimenea ardiente emana luz brillante y abundante calor. Una olla de agua hierve en la chimenea, y un gran tapón de goma para dar el biberón a los terneros se balancea en el agua. Cerca de la chimenea hay una mesa de comedor.",
										"Una gran puerta corredera conduce al norte, al granero ({@area area 4|023|x}), y una puerta de cristal abierta conduce al este, al invernadero ({@area area 3|01f|x}).",
										{
											"type": "entries",
											"name": "Trampilla",
											"id": "018",
											"entries": [
												"Un gran cajón de madera descansa en la esquina noreste de la sala principal, ocultando una trampilla en el suelo. La caja es pesada, pero un personaje que intente moverla puede hacerlo si supera con éxito un chequeo de Fuerza ({@skill Athletics}) DC 18. La trampilla conduce al sótano ({@area area 6|027|x}). Un gigante de fuego adulto es demasiado grande para pasar por la trampilla."
											]
										},
										{
											"type": "entries",
											"name": "Hora del biberón",
											"id": "019",
											"entries": [
												"Uno o dos minutos después de que los personajes entren en la casa, oirán un grito fuerte y agudo procedente de la habitación de los niños (zona 5), encima de la biblioteca de Arturo. \"¡Ima! Ima!\", la voz resuena por toda la habitación. Se oyen mugidos procedentes del granero y, a continuación, unas fuertes pisadas procedentes del interior del granero se dirigen hacia la sala principal. Al cabo de un momento, Ignis sale del establo por la puerta corredera, cerrando la puerta tras de sí.",
												"Si los personajes están escondidos e Ignis no los ve, primero aviva el fuego, luego mete la mano en la olla de agua hirviendo y saca el tapón de goma. Lo coloca en un tarro transparente lleno de leche de vaca fresca y espumosa. Con un suave arrullo, lo lleva hacia la zona vallada que hay sobre la biblioteca. Entonces, Calor, un gigante de fuego de 1,8 metros de altura, sale tambaleándose de entre las sombras del fondo del desván. Se acerca a su madre, que lo acurruca y le da el biberón. Ignis se sienta en la mesa junto al fuego y, calentando trozos de metal, empieza a fabricar lo que parece ser una espada casera.",
												"A menos que se vea atraída por ruidos extraños o los gritos de sus hijos, Ignis permanece concentrada en su tarea. Si los personajes no han llegado a un acuerdo con Ignis y desean pasar desapercibidos, deberán superar un chequeo de Destreza ({@skill Stealth}) de grupo DC 16."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "2: Biblioteca",
									"id": "01a",
									"entries": [
										"Es la única sala de la planta baja que se conserva intacta. El techo tiene 2,4 metros de altura. Esta habitación era el despacho y laboratorio de Arthur Holrow. Dentro hay un escritorio con papeles dispersos y un diario; una estantería con libros, vasos de precipitados y frascos de musgos y cortezas; y algunos objetos decorativos a lo largo de las paredes. Hay dos sillas de madera frente a una mesa pequeña y desnuda.",
										"Los personajes que se acercan al escritorio y tienen éxito en un chequeo de Sabiduría ({@skill Perception}) DC 13 se dan cuenta de que una sección de la pared detrás del escritorio sobresale ligeramente. Un personaje que examine esta sección de la pared y supere un chequeo de Inteligencia ({@skill Investigation}) DC 15 descubre una caja fuerte oculta tras un panel deslizante; véase \"Tesoro\" más adelante.",
										"Las estanterías albergan muchos tomos sobre magia agrícola, con notas garabateadas e indescifrables de Arturo en casi todas las páginas. Un personaje que busque entre estos libros y tenga éxito en un chequeo de Inteligencia ({@skill Investigation}) DC 15 encuentra un pasaje legible garabateado en un libro que registra los experimentos mágicos de Arturo. \"¡Muchos resultados maravillosos!\", dice la nota. \"Pero incluso sin mis experimentos, la granja familiar siempre ha sido más fértil y el ganado más sano que el de nuestros vecinos. ¿Podría haber algún otro factor que no haya considerado?\". Esto es lo más cerca que Arthur ha estado nunca de averiguar la fuente secreta de la magia de la granja que hay bajo su casa (véase la barra lateral \"{@area Secret of Holrow Homestead|009|x}\" anterior en la aventura).",
										{
											"type": "entries",
											"name": "Álbum de recortes de la familia Holrow",
											"id": "01b",
											"entries": [
												"Sobre una mesita hay un álbum con la palabra \"Holrow\" escrita en común en el anverso; es el álbum de recortes de la familia Holrow. En él se relatan los logros de los hermanos de Arthur, entre ellos los siguientes:",
												"{@b Benedicto Holrow} se trasladó a Waterdeep y se ha convertido en un político polémico debido a su postura de que los Señores de Waterdeep deberían ser desenmascarados. Afirma que es un derecho de los ciudadanos elegir e identificar a sus legisladores.",
												"{@b Christine Holrow} viaja por la Costa de la Espada actuando como cantautora. Rara vez permanece mucho tiempo en un mismo lugar. Un grupo de fans llamado Clan de Chrissy viaja de ciudad en ciudad con la esperanza de cruzarse en su camino y deleitarse con su música, de la que se dice que alivia todos los problemas.",
												"{@b Dabney Holrow} se convirtió en boticario en el norte. Vende pociones y tinturas y hace poco curó a un destacado miembro del Consejo de Piedras Centelleantes de Mirabar de una enfermedad no identificable."
											]
										},
										{
											"type": "entries",
											"name": "Almanaque del quesero",
											"id": "01c",
											"entries": [
												"Los personajes que registran el escritorio descubren que el diario está escrito por Arthur y se titula Almanaque del Quesero (véase {@area appendix A|034|x}). Pueden utilizar el almanaque para determinar cuál de los quesos del sótano estaba destinado a la venta."
											]
										},
										{
											"type": "entries",
											"name": "Tesoro",
											"id": "01d",
											"entries": [
												"Unas cuantas reliquias familiares en las estanterías y paredes tienen algo más que valor sentimental: tres copas de oro macizo que valen 75 gp cada una, un pequeño escudo de plata que vale 50 gp y una estatua de oro de un elefante que vale 250 gp.",
												"La caja fuerte cerrada puede abrirse con un chequeo de Destreza ({@skill Sleight of Hand}) DC 15 exitoso usando herramientas de ladrón. Contiene 500 gp y diez gemas por valor de 100 gp cada una. La llave de la caja fuerte está enterrada con Arthur.",
												"Ignis no aprobará que ningún personaje saquee estos tesoros de la casa de Arturo. Si se le presiona al respecto, insiste en que pertenecen a la familia de Arturo.",
												{
													"type": "inset",
													"name": "Fire Giant Baby Talk",
													"id": "01e",
													"entries": [
														"Puedes utilizar este vocabulario cuando representes a los pequeños gigantes de fuego.",
														{
															"type": "list",
															"style": "list-hang-notitle",
															"items": [
																{
																	"type": "item",
																	"name": "Bebé:",
																	"entry": "Lepsi"
																},
																{
																	"type": "item",
																	"name": "Botella:",
																	"entry": "Puedle"
																},
																{
																	"type": "item",
																	"name": "Adiós:",
																	"entry": "Sii Sii"
																},
																{
																	"type": "item",
																	"name": "Hola:",
																	"entry": "Treo"
																},
																{
																	"type": "item",
																	"name": "Un beso:",
																	"entry": "Suudloos"
																},
																{
																	"type": "item",
																	"name": "La leche:",
																	"entry": "Peema"
																},
																{
																	"type": "item",
																	"name": "Madre:",
																	"entry": "Ima"
																},
																{
																	"type": "item",
																	"name": "Juega:",
																	"entry": "Manjima"
																},
																{
																	"type": "item",
																	"name": "De juguete:",
																	"entry": "Manji"
																}
															]
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "3: Invernadero",
									"id": "01f",
									"entries": [
										"A este gran recinto acristalado sólo se puede acceder desde el interior de la sala principal, a través de una puerta abierta y sin llave. Dentro, el ambiente es cálido y húmedo. La vegetación llena todo el espacio excepto un estrecho y sinuoso camino. El techo tiene 3 metros de altura.",
										{
											"type": "entries",
											"name": "Flauma",
											"id": "020",
											"entries": [
												"Cualquiera que entre en el invernadero oye un parloteo infantil procedente del extremo sur. Flauma, la otra pequeña gigante de fuego, está aquí jugando en la tierra. En cuanto ve a los aventureros, exclama: \"¡Manji!\", la palabra gigante para juguete. Sabe muy pocas palabras y habla casi siempre con sílabas sin sentido. Para inspirarte, consulta el apartado \"Habla un bebé gigante de fuego\" de esta misma aventura.",
												"Flauma se alegra al ver nuevos juguetes, y mientras los personajes la apacigüen, no llora. Si la ignoran, la hieren o la enfadan, solloza e Ignis acude en su ayuda. Ignis es hostil hacia cualquiera que cause angustia a Flauma. Es demasiado alta y ancha para entrar en el invernadero sin apretar, pero puede intentar agarrar o golpear a cualquier criatura que esté al alcance de la puerta.",
												"Si Ignis cree que su hija corre verdadero peligro, rompe la pared o el techo de cristal para recuperar a Flauma y destruir la amenaza. Si Ignis rompe el techo de cristal, todas las criaturas del invernadero que no sean Flauma deben superar una tirada de salvación de Destreza DC 15 o recibir 9 ({@dice 2d8}) de daño cortante por la caída del cristal."
											]
										},
										{
											"type": "entries",
											"name": "Montículos movedizos",
											"id": "021",
											"entries": [
												"Dos {@creature Shambling Mound||shambling mounds} se esconden en el extremo norte del invernadero. Pueden ser avistados con un chequeo de Sabiduría ({@skill Perception}) DC 12 exitoso. Arturo utilizó magia para domesticar a estas criaturas, que no suponen ningún peligro para los gigantes de fuego. Si un personaje se acerca a menos de 6 metros de ellos, atacan."
											]
										},
										{
											"type": "entries",
											"name": "Tesoro",
											"id": "022",
											"entries": [
												"Dos raros árboles de cacao se alzan en el extremo norte del invernadero, cerca de los montículos temblorosos. Los árboles tienen hojas anchas y planas y calabazas amarillentas que cuelgan en racimos de las ramas más altas. Un hechizo {@spell Detect Magic} revela que los árboles portan una tenue aura de magia de encantamiento. Un personaje que investigue el invernadero y tenga éxito en un DC 17 Inteligencia ({@skill Nature}) identifica los árboles y sabe cómo recoger las preciosas habas de cacao que crecen en racimos dentro de las calabazas. Cada calabaza de cacao contiene unas pocas docenas de granos cubiertos de pulpa blanca. Una vez limpios, los granos son de color marrón oscuro y desprenden un rico aroma a chocolate. Tienen la misma aura mágica que los árboles.",
												"Kaga pagará al grupo 2.500 gp por los granos de cacao mágicos. Ignis no impedirá que el grupo recoja los granos."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "4: Granero",
									"id": "023",
									"entries": [
										"El granero tiene 6 metros de altura, con grandes puertas correderas en los extremos norte y sur; la puerta sur da a la casa, y la puerta norte da al exterior. Cada una de las puertas de madera tiene CA 15, 50 puntos de vida e inmunidad al daño psíquico y al veneno. No son pesadas, pero sí ruidosas. Abrir la puerta que separa el granero de la casa sin alertar a todos los habitantes de ambos lugares requiere un chequeo de Destreza ({@skill Stealth}) DC 18 con éxito.",
										"Cuando llegan los personajes, la puerta norte se mantiene cerrada con tablones de madera colocados a lo largo del suelo dentro de la puerta del granero, impidiendo que la puerta se deslice por sus raíles. Al retirar los tablones, la puerta puede abrirse."
									]
								},
								{
									"type": "entries",
									"name": "Ingrediente: Leche",
									"id": "024",
									"entries": [
										"En el interior del establo, las vacas mastican los comederos del pienso especial para bovinos de Arthur. Un hechizo {@spell Detect Magic} revela que del pienso emana una tenue aura de magia de abjuración. El establo tiene puestos de ordeño equipados con cubos y latas de leche. Un personaje puede intentar ordeñar una vaca, haciéndolo con un chequeo de Sabiduría ({@skill Animal Handling}) DC 10 con éxito. Los cubos y las latas pueden usarse para almacenar la leche para el corto viaje de vuelta a Daggerford."
									]
								},
								{
									"type": "entries",
									"name": "5: Guardería",
									"id": "025",
									"entries": [
										"Ignis ha utilizado tablas viejas y trozos de valla y metal para convertir la parte superior de la biblioteca en una guardería. El techo está 3,6 metros por encima del suelo de la guardería.",
										"Desde el interior de la habitación infantil, los personajes pueden ver que este espacio fue una vez un dormitorio. En el suelo hay un viejo colchón que hace las veces de cama para niños pequeños, y hay ruedas de carreta, barriles y piedras esparcidos por la habitación a modo de juguetes.",
										"Un personaje puede acceder a esta zona trepando por las estanterías de la pared oeste de la sala principal y superando un chequeo DC 13 de Fuerza ({@skill Athletics}) o Destreza ({@skill Acrobatics}). Los personajes que intenten evitar la atenta mirada de Ignis deben superar un chequeo de Destreza ({@skill Stealth}) de DC 16 para evitar ser descubiertos mientras suben.",
										{
											"type": "entries",
											"name": "Calor",
											"id": "026",
											"entries": [
												"Si no se le ha molestado antes, uno de los pequeños gigantes de fuego, Calor, está jugando aquí. Su botella de leche, a medio terminar, está en el suelo cerca de él.",
												"Calor responde a las visitas como su hermana, emocionado por tener nuevos amigos. No cederá la leche fácilmente y llora si se la quitan, pero un personaje puede calmarlo o persuadirlo para que renuncie a ella con un chequeo de Carisma ({@skill Persuasion}) DC 15 con éxito. Sin embargo, si Ignis descubre a un intruso aquí, se vuelve hostil y ataca. Un chequeo de Carisma ({@skill Persuasion}) DC 20 con éxito la convence de que deje de luchar, pero cualquier amenaza o acto de violencia la incita a luchar hasta la muerte."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "6: Sótano",
									"id": "027",
									"entries": [
										"Se accede al sótano a través de la trampilla de la sala principal, que conduce a un pasillo largo y estrecho. El techo sólo tiene 1,8 metros de altura. Esta zona subterránea es oscura y fresca, y huele a tierra. Dos puertas conducen a {@area areas 7|028|x} y {@area 8|02a|x}."
									]
								},
								{
									"type": "entries",
									"name": "7: Almacén de quesos",
									"id": "028",
									"entries": [
										"El almacén de quesos de Arturo contiene estanterías con ruedas de queso añejas. Un hechizo {@spell Detect Magic} revela que la habitación emana una tenue aura de magia de conjuración. Hay nueve estantes en la habitación, cada uno con una etiqueta numerada que indica cuántas temporadas ha envejecido el queso de ese estante."
									]
								},
								{
									"type": "entries",
									"name": "Ingrediente: Rueda de queso",
									"id": "029",
									"entries": [
										"Kaga dio instrucciones a los personajes para que volvieran con una rueda de queso de exactamente siete estaciones, así que el queso que necesitan está en el estante etiquetado como \"Siete Estaciones\". En este estante hay tres ruedas de queso, cada una de las cuales pesa unos 4 kilogramos. La primera tiene agujeros y una corteza rosa. La segunda tiene la corteza verde. La tercera tiene agujeros y corteza verde. Las tres ruedas tienen el doble de tamaño que las más pequeñas de esta sala.",
										"Los personajes pueden utilizar el {@i Almanaque del quesero} de Arturo (que se encuentra en el {@area library|01a|x} y se reproduce en el {@area appendix A|034|x}) para deducir cuál de las tres ruedas de queso pretendía vender Arturo a Kaga. Para ello, deben comparar los informes estacionales de Arthur y la tabla de observaciones de muestras de queso del almanaque con las ruedas de queso de este estante: En la primera estación, otoño, el tiempo húmedo tiñó de rosa la corteza del queso vendible. En la segunda temporada, invierno, no hubo condiciones que afectaran al queso. En la tercera temporada, primavera, las condiciones húmedas dejaron el queso salable con la corteza rosada y el tiempo fue más caluroso de lo esperado. En la cuarta temporada, verano, dos temporadas consecutivas de calor hicieron que el queso salable duplicara su tamaño. En la quinta temporada, otoño, Arthur cubrió el queso, lo que provocó agujeros en el queso salable. En la sexta temporada, invierno, el tiempo húmedo volvió a teñir de rosa la corteza del queso salable, pero en la última temporada, primavera, el tiempo seco volvió a teñir de verde la corteza del queso salable.",
										"El primer queso es la muestra de control. El segundo queso es la muestra experimental. El tercer queso, el que tiene agujeros, la corteza verde y ha doblado su tamaño, es el queso salado perfecto para la receta de Kaga de los Stumblenoodles. Este es el único que otorgará una bendición mágica cuando se convierta en un plato."
									]
								},
								{
									"type": "entries",
									"name": "8: Trastero",
									"id": "02a",
									"entries": [
										"Esta sencilla cámara subterránea contiene bolsas adicionales de pienso, embutidos, fertilizantes y otros suministros para el cultivo y cuidado de las plantas."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Vuelve Invido",
					"id": "02b",
					"entries": [
						"Los agentes de Lord Invido perdieron la pista de Ignis y sus hijos en la granja de Arthur. Cuando regresaron a la fortaleza de Invido y admitieron su fracaso, Invido envió un nuevo grupo de búsqueda para matar a Ignis y traer de vuelta a sus hijos. Puedes hacer que los agentes de Invido lleguen cuando los personajes estén reuniendo el ingrediente final que necesitan o cuando hayan llegado a un acuerdo con Ignis.",
						{
							"type": "entries",
							"name": "Ominosa llegada",
							"id": "02c",
							"entries": [
								"Mientras el grupo de búsqueda de Invido se acerca, Ignis se encuentra en la sala principal y oye algo a lo lejos. Asoma la cabeza por las puertas del granero para comprobarlo e inmediatamente regresa. Se apresura a apagar el fuego, coge la espada que ha estado forjando en el hogar y saca la caja de la trampilla del sótano. Coloca a sus hijos en el sótano, les ruega que guarden silencio, cierra la trampilla y vuelve a colocar el cajón encima.",
								"Cualquiera que mire al exterior ve a tres {@creature Fire Giant||fire giants} que se dirigen a la casa. Dos enormes {@creature Hell Hound||hell hounds} (cambia su tamaño a Grande) acompañan a los gigantes, cada uno con una correa de cadena de hierro sujeta por uno de los gigantes. El gigante que no lleva correa es el comandante del grupo de búsqueda. Es probable que los personajes se percaten de la llegada de tan enormes adversarios; incluso en el sótano pueden sentirse las pesadas pisadas de los gigantes.",
								{
									"type": "inset",
									"name": "Enemigos alternativos",
									"id": "02d",
									"entries": [
										"{@book Bigby Presents: Glory of the Giants|BGG} describe a gigantes que se han unido a cultos del Mal Elemental. Tal vez Invido haya utilizado el Culto del Fuego Maligno como forma de consolidar su apoyo e influencia. Si tienes acceso a {@book Glory of the Giants|BGG}, puedes reemplazar al comandante del grupo de búsqueda de gigantes de fuego por un {@creature fire giant of evil fire|BGG}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "No más escondites",
							"id": "02e",
							"entries": [
								"Si los personajes se revelan, los gigantes atacan. Si no, los gigantes investigan el exterior de la casa. \"Seguid buscando huellas\", dice el comandante (todos los gigantes de fuego hablan sólo Gigante). Los sabuesos infernales gruñen enfadados. Dentro, Ignis parece enfadado y asustado.",
								"Si no se les interrumpe, los cazadores de gigantes de fuego -con la ayuda de sus sabuesos infernales- olfatean a Ignis dentro de la casa. Los sabuesos ladran con fuerza y arremeten contra la casa, y el comandante del grupo de búsqueda grita: \"¡Están en los edificios!\". Rompe el tejado del granero en astillas, provocando el pánico del ganado que se encuentra dentro, pero a menos que se hayan retirado las tablas que mantienen cerrada la puerta norte del granero, los aterrorizados animales están atrapados en el granero. Ignis prepara su espada, decidida a luchar.",
								"Si Ignis se muestra indiferente o amistosa con los personajes, les ruega que protejan a sus hijos. A continuación, carga contra la patrulla. El comandante se burla y dice a sus camaradas: \"Id a buscar a los niños; deben de estar escondidos por aquí\". Mira a Ignis con una sonrisa desagradable y declara: \"Lord Invido me honrará cuando le devuelva a sus herederos\". Ante esto, Ignis se lanza hacia él, y comienza la lucha."
							]
						},
						{
							"type": "entries",
							"name": "Encontrar a los niños",
							"id": "02f",
							"entries": [
								"Los otros dos miembros del grupo de búsqueda utilizan los sabuesos para localizar a los niños. Los gigantes nunca permiten que los sabuesos suelten la correa, por lo que un sabueso no puede alejarse más de 6 metros del gigante que lo sujeta. Un sabueso que use la acción {@action Search} y tenga éxito en una prueba de Sabiduría ({@skill Perception}) de DC 15 capta el olor de los niños. Si los sabuesos tienen éxito en dos de estos chequeos, localizan a los niños. Los gigantes de fuego de Invido atacan primero a Ignis y a los personajes, persiguiendo a los niños sólo si no hay defensores presentes. Los gigantes pueden derribar la casa para llegar a la entrada del sótano; un ataque de un gigante de fuego hace un agujero de 1,5 metros en las viejas paredes de madera de la casa. Los gigantes son demasiado grandes para entrar en el sótano por la trampilla, pero los sabuesos infernales pueden entrar apretando.",
								"Si el grupo de búsqueda accede a los niños, Ignis abandona lo que esté haciendo y va a defenderlos. Los gigantes de Invido y sus sabuesos infernales evitan hacer daño a los niños; en su lugar, {@action grapple} los niños e intentan llevárselos. Si por casualidad uno de los niños recibe daño, no muere, sino que se aferra a la vida el tiempo suficiente para que los personajes lo curen.",
								"Cuando sólo queda uno de los gigantes de fuego de Invido, éste abandona la batalla e intenta huir, advirtiendo a Ignis y a los personajes que Invido no descansará hasta encontrar a los niños, pues está decidido a criarlos como si fueran suyos."
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "030",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/006-00-006.kender-stumblenoodles.webp"
									},
									"credit": "CoupleofKooks",
									"width": 850,
									"height": 893
								},
								"Si Ignis sobrevive y los personajes han ayudado a proteger a sus hijos, les dedica un gesto de agradecimiento. Si aún no era amable con ellos, ahora lo es más. De hecho, una lágrima de agradecimiento corre por su mejilla. Habla con ellos libremente en Gigante y les cuenta su historia con mucho gusto. Ha decidido volver a casa y reclamar el control de Invido. Pero antes, debe recuperarse y trazar un plan. Se esconderá en las montañas mientras lo hace, y si los personajes desean ayudarla, allí es donde la encontrarán. Si ninguno de los personajes habla en Gigante, ella intenta hacer una pantomima de agradecimiento y de su plan de dirigirse a las montañas para esconderse temporalmente. Si Ignis no sobrevive, pero sus hijos sí, los personajes deberán decidir cómo proteger a Flauma y Calor.",
								"En cualquier caso, si los personajes sobreviven y no han recuperado todos los ingredientes, ahora son libres de completar su misión."
							]
						},
						{
							"type": "entries",
							"name": "Regreso triunfal",
							"id": "031",
							"entries": [
								"Cuando los personajes regresan a la Taberna del Río Luminoso, Kaga y Jacque se sienten aliviados al verlos, pero luego se entristecen al enterarse de la muerte de Arthur Holrow.",
								"Si los personajes han recuperado todos los ingredientes, Kaga prepara un festín digno de héroes. Jacque coloca en el centro de la gran mesa redonda un plato colmado de los Stumblenoodles de Kaga, junto con cualquier otra cosa que los personajes deseen (puedes usar platos de {@i Festín de Héroes: Sabores del Multiverso} para completar el menú de la taberna). Muchos niños de la ciudad de Daggerford se unen a la fiesta para disfrutar de un gran festín. Todos se ponen manos a la obra, al estilo familiar. Los personajes que toman una ración de Stumblenoodles empiezan a sentir un cosquilleo por todo el cuerpo. Obtienen el {@reward Charm of the Stumblenoodle|HFStCM}."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Conclusión",
					"id": "033",
					"entries": [
						"Una vez terminada la cena, los personajes son libres de vagar por la Costa de la Espada. Tal vez quieran informar a los hermanos de Arturo de su muerte. Tal vez, conmovidos por la difícil situación de Ignis, la ayuden a recuperar la posición que le corresponde entre su pueblo. Incluso podrían regresar a la granja de Holrow para investigar el misterio de su inusual fertilidad, ¡desatando potencialmente el asombroso poder de un {@creature Scion of Grolantor|BGG|hill giant scion}!"
					]
				},
				{
					"type": "section",
					"name": "Apéndice A: Almanaque quesero",
					"id": "034",
					"entries": [
						"El almanaque está escrito a mano por Arthur y contiene un registro del tiempo atmosférico de los dos últimos años, una tabla con los resultados de los experimentos de Arthur y sus notas.",
						{
							"type": "entries",
							"name": "Registro meteorológico estacional",
							"id": "035",
							"entries": [
								"He observado que las condiciones meteorológicas estacionales afectan en gran medida al proceso de maduración del queso. Registrar el tiempo de cada estación es una parte clave de estos experimentos para entender cómo y por qué nuestro queso Holrow es inusual.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Verano",
											"entry": "El calor seco hace que el trabajo en el campo sea duro. Uno desearía no tener que trabajar solo."
										},
										{
											"type": "item",
											"name": "Otoño",
											"entry": "Las nevadas llegaron pronto y con frecuencia. Un bonito manto de nieve cada pocos días que se derretía rápidamente pero impedía que el suelo se endureciera."
										},
										{
											"type": "item",
											"name": "Invierno",
											"entry": "Hermosas capas de nieve en Illefarn. Ojalá mamá y papá estuvieran aquí para verlo."
										},
										{
											"type": "item",
											"name": "Primavera",
											"entry": "Primavera inusualmente cálida. El deshielo llegó rápido. Los ríos están llenos."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Verano",
											"entry": "Verano muy caluroso pero no demasiado seco gracias a las lluvias de primavera."
										},
										{
											"type": "item",
											"name": "Otoño",
											"entry": "Fresco y fresco. Excelente tiempo para el queso. Lástima que entraran los ratones. Tuve que cubrir mis muestras hasta la hibernación."
										},
										{
											"type": "item",
											"name": "Invierno",
											"entry": "Gran cantidad de nieve, pero un suelo más cálido hizo que se derritiera rápidamente. Las condiciones de aguanieve eran buenas para saltar charcos."
										},
										{
											"type": "item",
											"name": "Primavera",
											"entry": "Finalmente, agradable, seco y cálido."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Guía para el acondicionamiento del queso",
							"id": "036",
							"entries": [
								"Es importante rotar las muestras a la siguiente estantería cada temporada para controlar su edad. Cada temporada, elaboro una muestra de control a partir de cuajadas normales, una muestra experimental no apta para el consumo hasta que se realicen más pruebas, y una muestra vendible a partir de cuajadas perfectamente mejoradas para obtener el máximo sabor. Para identificar los efectos de las condiciones de una temporada en cada tipo de muestra, consulte el cuadro de observaciones de muestras de queso.",
								{
									"type": "table",
									"caption": "Cheese Sample Observations",
									"colLabels": [
										"Conditions",
										"Control",
										"Experimental",
										"Salable"
									],
									"colStyles": [
										"col-6",
										"col-2",
										"col-2",
										"col-2"
									],
									"rows": [
										[
											"Season was mostly wet",
											"Cheese develops holes",
											"No change",
											"Rind turns pink"
										],
										[
											"Season was mostly dry",
											"Rind turns pink",
											"Doubles in size",
											"Rind turns green"
										],
										[
											"Sample was covered at any time during aging",
											"No change",
											"Rind turns green",
											"Holes develop"
										],
										[
											"Weather was hotter than expected for longer than one season",
											"Doubles in size",
											"No change",
											"Doubles in size"
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Apéndice B: Receta Kender Stumblenoodles",
					"id": "037",
					"entries": [
						"Véase la entrada {@recipe Kender Stumblenoodles|HFFotM}."
					]
				}
			]
		}
	]
}