{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/001.webp"
					},
					"width": 1278,
					"height": 1654,
					"title": "Deeproot Champion",
					"credit": "Raymond Swanland"
				},
				{
					"type": "quote",
					"skipItalics": true,
					"skipMarks": true,
					"entries": [
						"Ce volet de la série Changement de plan est assez spécial pour moi, car j'ai été le responsable créatif de la construction du monde d'Ixalan. Trahissant peut-être mes quatorze années passées à travailler sur {@style Donjons et Dragons|small-caps;dnd-font}, Ixalan est un monde d'exploration et de trésors, marqué par d'anciens sites qui attendent d'être explorés par des héros intrépides. L'un de ces sites, représenté sur une carte du jeu {@i Ixalan}, est manifestement inspiré d'une aventure classique de D&D, {@adventure The Hidden Shrine of Tamoachan|TftYP-THSoT}. Il ne manque que des dragons à ce plan pour être un milieu D&D à part entière - il y a même une carte du monde !",
						"En fin de compte, cela signifie que l'écriture de {@i Changement de plan : Ixalan} a été à la fois très amusante et relativement facile. Les personnages qui peuplent Ixalan ont déjà beaucoup en commun avec les personnages de D&D, et les faire correspondre aux classes et aux backgrounds existants a été une tâche assez simple. De même, les créatures de la planète, en particulier les dinosaures, avaient déjà beaucoup d'analogues dans le jeu. Et pourtant, c'est le plus long épisode du Changement de plan à ce jour !",
						"C'est en partie parce que j'ai eu la liberté de donner libre cours à mes idées et à mon inspiration pour vous aider à jouer un personnage dans ce monde passionnant. Vous trouverez ici plus de tables que jamais auparavant : des tables de traits de personnalité et d'idéaux pour étoffer votre personnage, des trésors pour agrémenter vos magots, et de l'inspiration pour rassembler votre groupe. Ce genre de choses est à la fois très agréable et très difficile à écrire - un peu comme le texte d'accompagnement des cartes Magic, en fait, parce que chacune est une pépite autonome, une idée complète en une seule phrase. J'espère que tous ces éléments enrichiront votre jeu.",
						"L'annexe de ce document est une longue réflexion sur les couleurs de la magie et leur relation avec les personnages et les sorts de D&D. C'est le genre de sujet qui domine de nombreuses conversations à l'heure du déjeuner avec les membres de l'équipe créative de Magic qui sont aussi de fervents fans de D&D, et c'est aussi le genre de sujet sur lequel on me pose beaucoup de questions sur Twitter. Comme la majeure partie du reste de ce document, l'accent est mis davantage sur le jeu de rôle et la création de personnages que sur les règles. Il s'agit néanmoins d'un premier pas vers une compréhension plus complète de la relation entre les mondes des deux jeux.",
						"Comme toujours, {@i L'art de la magie : la cueillette - Ixalan} est la référence en matière d'informations sur l'avion. Avec ce document, vous pouvez utiliser ces informations pour construire une campagne avec un minimum de changements aux règles de la cinquième édition de D&D, que vous pouvez {@link trouver ici|https://dnd.wizards.com/what-is-dnd/basic-rules}. Et même sans ce livre, vous pouvez trouver des informations sur Ixalan sur {@link le site web de Magic|https://magic.wizards.com/}.",
						"Il y a beaucoup d'espaces ouverts sur cette carte. J'espère que vous vous amuserez à explorer le monde d'Ixalan !"
					],
					"by": "James Wyatt"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/002.webp"
					},
					"width": 635,
					"height": 1653,
					"title": "Sunrise Seeker",
					"credit": "Filip Burburan"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Le monde d'Ixalan",
			"page": 4,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/003.webp"
					},
					"width": 1276,
					"height": 1650,
					"title": "Thunderherd Migration",
					"credit": "Lars Grant-West"
				},
				{
					"type": "section",
					"name": "L'empire du soleil",
					"page": 5,
					"entries": [
						"L'Empire du Soleil est une puissante civilisation qui domine la côte est d'Ixalan. Les féroces guerriers de l'empire sont soutenus par des prêtres qui manient le pouvoir du soleil et commandent les puissants dinosaures qui peuplent le continent. Un nouveau souverain a fait entrer l'empire dans une ère d'expansion, cherchant à reconquérir les terres de l'intérieur du continent qu'il détenait autrefois. Dans le même temps, une incursion étrangère sur ces mêmes terres déclenche la recherche de l'artefact connu sous le nom de Soleil immortel, que les habitants de l'empire considèrent comme un puissant symbole de leur identité.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Courses :",
									"entries": [
										"{@race Human (Ixalan)|PSX|Human}"
									]
								},
								{
									"type": "item",
									"name": "Arrière-plans suggérés :",
									"entries": [
										"{@background Acolyte}, {@background entertainer}, {@background folk hero}, {@background guild artisan}, {@background hermit}, {@background noble}, {@background sage}, {@background soldier}, {@background urchin}"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Classes proposées",
									"page": 5,
									"entries": [
										"Considérez les options de classe suivantes pour votre personnage de l'Empire du Soleil.",
										{
											"type": "entries",
											"name": "{@class Barbarian}",
											"page": 5,
											"entries": [
												"Certains guerriers dévoués à Tilonalli (l'aspect destructeur du Soleil triple - la divinité adorée par le peuple de l'empire) entrent dans une rage berserk au combat. Le {@class Barbarian||Path of the Berserker|Berserker} convient à ces personnages, ou le {@class Barbarian||Path of the Totem Warrior|Totem Warrior} (qui remplace les esprits totémiques de l'ours, de l'aigle et du loup par des esprits {@creature ceratops|PSX}, {@creature aerosaur (large)|PSX|aerosaur} et {@creature velociraptor|VGM|raptor}, respectivement)."
											],
											"id": "004"
										},
										{
											"type": "entries",
											"name": "{@class Bard}",
											"page": 5,
											"entries": [
												"La poésie est un art respecté parmi les guerriers de l'Empire du Soleil, c'est pourquoi on peut trouver des bardes du {@class Bard||College of Valor|Valor} dans leurs rangs."
											],
											"id": "005"
										},
										{
											"type": "entries",
											"name": "{@class Cleric}",
											"page": 5,
											"entries": [
												"Les clercs de l'Empire du Soleil se consacrent généralement à un aspect particulier du Soleil triple. Kinjalli, le soleil éveillant, représente les aspects créatifs de la divinité et donne accès aux domaines {@class Cleric||Life|Life} et {@class Cleric||Light|Light}. Ixalli, le Soleil Verdoyant, représente les aspects soutenants et nourrissants de la divinité et donne accès aux domaines {@class Cleric||Life|Life} et {@class Cleric||Nature|Nature}. Tilonalli, le Soleil brûlant, représente ses aspects destructeurs et donne accès aux domaines {@class Cleric||Tempest|Tempest} et {@class Cleric||War|War}."
											],
											"id": "006"
										},
										{
											"type": "entries",
											"name": "{@class Druid}",
											"page": 5,
											"entries": [
												"Certains chamans de l'Empire du Soleil sont étroitement liés aux forces de la nature et utilisent des formes sauvages pour prendre la forme de dinosaures. Ces druides suivent généralement le {@class Druid||Circle of the Moon|Moon}."
											],
											"id": "007"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 5,
											"entries": [
												"Les soldats et les guerriers hautement entraînés constituent l'épine dorsale de l'Empire du Soleil. Ils sont généralement {@class Fighter||Battle Masters|Battle Master} ou {@class Fighter||Champions|Champion}."
											],
											"id": "008"
										},
										{
											"type": "entries",
											"name": "{@class Paladin}",
											"page": 5,
											"entries": [
												"Les chevaliers de l'Empire du Soleil sont attirés par le {@class Paladin||Oath of the Ancients|Ancients} et (de plus en plus, à mesure que les vampires et les pirates font des incursions sur leurs terres) le {@class Paladin||Oath of Vengeance|Vengeance}. Ces paladins utilisent souvent le sort {@spell find steed} pour acquérir des montures de dinosaures (généralement un {@creature hadrosaurus|VGM}, décrit dans {@book Volo's Guide to Monsters|VGM})."
											],
											"id": "009"
										},
										{
											"type": "entries",
											"name": "{@class Ranger}",
											"page": 5,
											"entries": [
												"Les éclaireurs de l'Empire du Soleil sont souvent des rangers, y compris les {@class Ranger||Beast Masters|Beast Master} et les {@class Ranger||Hunters|Hunter}. Les {@creature pteranodon}, {@creature dimetrodon|VGM} et {@creature velociraptor|VGM} sont tous des compagnons de rangers appropriés."
											],
											"id": "00a"
										}
									],
									"id": "003"
								}
							],
							"id": "002"
						},
						{
							"type": "inset",
							"name": "Quatre peuples, un parti",
							"page": 5,
							"entries": [
								"La chose la plus délicate dans le fait de jouer à D&D dans un environnement hautement factionnel comme Ixalan est de réunir des personnages-joueurs qui appartiennent à des groupes différents et qui n'ont aucune raison évidente de vouloir coopérer - et encore moins de se confier leur vie les uns aux autres. Une possibilité, bien sûr, est que tous les personnages appartiennent à la même faction. Un groupe composé uniquement de vampires et voué à la conquête, ou un groupe composé uniquement de pirates et prêt à explorer la mer des Tempêtes, peuvent trouver beaucoup d'aventures à Ixalan. Mais si un joueur a l'intention d'incarner un merfolk et que l'autre est déterminé à être un orc, un effort supplémentaire sera nécessaire pour les réunir.",
								"L'approche la plus directe consiste à mettre les personnages dans une situation où ils doivent travailler ensemble pour survivre ou pour atteindre un objectif qu'ils partagent tous. La nécessité fait de drôles de compagnons, comme le dit le proverbe, et les personnages qui se retrouvent dans une mauvaise situation ont tout intérêt à mettre de côté leurs différences et à travailler ensemble, au moins jusqu'à ce qu'ils sortent de cette situation. Ils peuvent tous être piégés au même endroit, ou chaque personnage peut avoir quelque chose dont le groupe entier a besoin.",
								"Vous pouvez faire un jet sur la table suivante pour trouver des idées afin de réunir les personnages au début de la campagne. Idéalement, lorsqu'ils auront surmonté les circonstances qui les ont réunis, ils auront appris à se faire confiance et peut-être même à devenir amis.",
								{
									"type": "table",
									"colLabels": [
										"1d10",
										"Reason for Cooperating"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"The characters begin the campaign captured, whether as prisoners of the Legion of Dusk, captives in a pirate ship's brig, or trapped in jungle snares."
										],
										[
											"2",
											"The characters are fighting each other when a dinosaur attacks."
										],
										[
											"3",
											"The characters are trapped together by a cave-in, a sinkhole opening, or some similar disaster."
										],
										[
											"4",
											"Each character has one piece of a treasure map, or one key of several required to open a treasure vault."
										],
										[
											"5",
											"A strange dream leads each of the characters to the same destination."
										],
										[
											"6",
											"The characters are all hopelessly lost in the jungle."
										],
										[
											"7",
											"Leaders of the characters' factions have ordered them to cooperate on a secret mission."
										],
										[
											"8",
											"A pirate captain or other villain is a common enemy to all the characters."
										],
										[
											"9",
											"A magical or natural phenomenon threatens all folk of Ixalan."
										],
										[
											"10",
											"The characters are all trying to avert the catastrophe of a fullscale war among their peoples."
										]
									]
								},
								{
									"type": "table",
									"caption": "Suggested Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Nation.} The invaders must be driven out and the ancient capital of Orazca reclaimed."
										],
										[
											"2",
											"{@b Glory.} I wish to earn great glory in battle—ideally, by making my foes surrender."
										],
										[
											"3",
											"{@b Poetry.} Beauty is to be found in all things, from creation to destruction, and it should all be recorded in words."
										],
										[
											"4",
											"{@b Zeal.} I am devoted to the Threefold Sun and the commands of the priests."
										],
										[
											"5",
											"{@b History.} I seek to understand the empire's history so I can better chart a course for its future."
										],
										[
											"6",
											"{@b Peace.} I would like to believe that peace can be forged among the peoples of this land."
										]
									]
								},
								{
									"type": "table",
									"caption": "Suggested Bonds",
									"colLabels": [
										"d6",
										"Bond"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"I left behind a family (living or dead) when I set out on my journey of exploration."
										],
										[
											"2",
											"I have ties to the imperial line."
										],
										[
											"3",
											"I come from a noble family, and have kin who live as hostages in the imperial capital."
										],
										[
											"4",
											"I have fallen in love with a member of a pirate crew."
										],
										[
											"5",
											"I discovered an ancient ruin in the jungle, but I keep it a secret."
										],
										[
											"6",
											"I will one day find the Immortal Sun and restore the empire's ancient glory"
										]
									]
								}
							],
							"id": "00b"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/004.webp"
							},
							"width": 1278,
							"height": 830,
							"title": "Drover of the Mighty",
							"credit": "Eric Deschamps"
						},
						{
							"type": "inset",
							"name": "Langues",
							"entries": [
								"En général, dans une campagne D&D, c'est une bonne idée de s'assurer que tous les personnages joueurs peuvent se comprendre. C'est pourquoi le jeu maintient la fiction pratique d'une langue commune. Mais Ixalan traite du choc de quatre cultures, et vous pourriez vouloir souligner les différences entre ces cultures en faisant en sorte que le peuple de chacune d'elles parle des langues complètement différentes.",
								"Si vous suivez cette voie, {@language Merfolk|PSX} est la langue des Hérauts de la Rivière et {@language Vampire|PSX} est la langue de la Légion du Crépuscule. Les humains de l'Empire du Soleil parlent leur propre langue, {@language Itzocan|PSX}, et les humains de la Coalition Ardente parlent une langue différente, un pidgin d'Orc, de Sirène et d'une langue humaine native qui ressemble à {@language Vampire|PSX} (à peu près aussi proche que l'italien l'est de l'espagnol). Les Orcs, les sirènes et les gobelins parlent également cette langue d'airain {@language Coalition pidgin|PSX}.",
								"Vous pourriez encore admettre l'existence d'un {@language Common Trade Pidgin|PSX|sort of Common} - un pidgin commercial utilisé dans des circonstances où les membres de différents peuples interagissent entre eux. Mais une telle langue est pratiquement impossible à utiliser pour des discussions de fond."
							],
							"id": "00c"
						}
					],
					"id": "03e"
				},
				{
					"type": "section",
					"name": "Hérauts de rivière",
					"page": 7,
					"entries": [
						"Les Hérauts de la Rivière sont un ensemble de petites bandes nomades de merfolk qui étaient les habitants dominants d'Ixalan avant l'avènement de l'Empire du Soleil. Ils vivent en harmonie avec la terre et leurs chamans utilisent une puissante magie de la nature pour contrôler les éléments du vent et de l'eau. Ils pensent que le pouvoir du Soleil immortel est trop dangereux pour quiconque, y compris pour eux. C'est pourquoi ils cherchent à protéger la cité d'or d'Orazca et à en éloigner tous les intrus.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Courses :",
									"entries": [
										"{@race Merfolk (Ixalan; Blue)|PSX}, {@race Merfolk (Ixalan; Green)|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Arrière-plans suggérés :",
									"entries": [
										"{@background Acolyte}, {@background folk hero}, {@background hermit}, {@background outlander}, {@background sage}"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Classes proposées",
									"page": 7,
									"entries": [
										"Considérez les options de classe suivantes pour votre personnage du Héraut de la Rivière.",
										{
											"type": "entries",
											"name": "{@class Druid}",
											"page": 7,
											"entries": [
												"De nombreux chamans du Héraut de la rivière sont des druides du {@class Druid||Circle of the Land|Land}."
											],
											"id": "010"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 7,
											"entries": [
												"Parmi les guerriers des Hérauts de la Rivière, on trouve des stratèges astucieux (souvent {@class Fighter||Battle Masters|Battle Master}), des audacieux {@class Fighter||Champions|Champion} et des {@class Fighter||Eldritch Knights|Eldritch Knight} qui fusionnent la magie des arcanes avec leur maniement des armes."
											],
											"id": "011"
										},
										{
											"type": "entries",
											"name": "{@class Ranger}",
											"page": 7,
											"entries": [
												"D'autres guerriers du Héraut de la rivière utilisent la magie druidique de la forêt pour défendre leurs terres."
											],
											"id": "012"
										},
										{
											"type": "entries",
											"name": "{@class Wizard}",
											"page": 7,
											"entries": [
												"La magie du vent, de la brume, de l'illusion et de la diversion est l'apanage des sorciers des Hérauts de la Rivière."
											],
											"id": "013"
										}
									],
									"id": "00f"
								}
							],
							"id": "00e"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"{@dice 1d6}",
								"Ideal"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@b Harmony.}. The peoples of this world should strive for the same harmony that exists between air and water."
								],
								[
									"2",
									"{@b Nature.} In the midst of war, it is often the forest that suffers most—unless we protect it."
								],
								[
									"3",
									"{@b Knowledge.} True understanding of one's self and the world is the highest good."
								],
								[
									"4",
									"{@b Reverence.} The wisdom of the shamans and elders is our best guide in the world."
								],
								[
									"5",
									"{@b Cleverness.} The best way to defeat your opponents is to outsmart them."
								],
								[
									"6",
									"{@b Defense.} The golden city must remain hidden, and its power kept from those who would abuse it."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"{@dice 1d6}",
								"Bond"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"I have carried on secret trade with a Sun Empire merchant for years now."
								],
								[
									"2",
									"I am related to the shaman of my band."
								],
								[
									"3",
									"I am fascinated by the culture and beliefs of the strangers in our land."
								],
								[
									"4",
									"A small tributary to the Great River is in my care, and I will do anything to defend it."
								],
								[
									"5",
									"I aspire to become the leader of my band—either as a shaman, or by supplanting the shaman as a war leader."
								],
								[
									"6",
									"I will one day find the Immortal Sun and use its power to drive the invaders from our land."
								]
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/005.webp"
							},
							"width": 1275,
							"height": 750,
							"title": "Herald of Secret Streams",
							"credit": "Sara Winters"
						}
					],
					"id": "00d"
				},
				{
					"type": "section",
					"name": "Légion du crépuscule",
					"page": 8,
					"entries": [
						"La société de la Légion du Crépuscule est construite autour des rites et de la dévotion d'une puissante église, dirigée par des paladins morts-vivants qui se nourrissent du sang de leurs ennemis. Après sept cents ans de guerre qui les ont vus traverser l'intégralité de leur continent d'origine, les vampires de la Légion sont venus ajouter Ixalan à leur territoire. Certains chefs parmi eux recherchent également le Soleil Immortel, dont ils se souviennent vaguement dans leurs propres légendes comme une source de véritable immortalité - la vie éternelle, par opposition à la mort sans fin qu'ils endurent maintenant.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Courses :",
									"entries": [
										"{@race Vampire (Ixalan)|PSX}, {@race Human (Ixalan)|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Arrière-plans suggérés :",
									"entries": [
										"{@background Acolyte}, {@background noble}, {@background sage}, {@background soldier}, {@background urchin} (humain uniquement)"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Classes proposées",
									"page": 8,
									"entries": [
										"Considérez les options de classe suivantes pour votre personnage de la Légion du Crépuscule.",
										{
											"type": "entries",
											"name": "{@class Cleric}",
											"page": 8,
											"entries": [
												"Les clercs de l'Église du Crépuscule choisissent généralement les domaines {@class Cleric||Death|Death|DMG}, {@class Cleric||Life|Life} ou {@class Cleric||War|War}."
											],
											"id": "017"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 8,
											"entries": [
												"Le gros de la Légion du Crépuscule est constitué de soldats et de chevaliers, qui peuvent être {@class Fighter||Battle Masters|Battle Master} ou {@class Fighter||Champions|Champion}."
											],
											"id": "018"
										},
										{
											"type": "entries",
											"name": "{@class Monk}",
											"page": 8,
											"entries": [
												"Certains clercs vampires vivent selon des règles strictes de jeûne, de prière et de discipline martiale, et peuvent être considérés comme des moines du {@class Monk||Way of the Open Hand|Open Hand} ou du {@class Monk||Way of Shadow|Shadow}. Ces derniers agissent souvent en tant qu'agents de la reine Miralda, qui dirige la Légion du Crépuscule d'une main de fer."
											],
											"id": "019"
										},
										{
											"type": "entries",
											"name": "{@class Paladin}",
											"page": 8,
											"entries": [
												"Les paladins Vampire de la Légion du Crépuscule jurent généralement le {@class Paladin||Oath of Devotion|Devotion}, bien que les principes qu'ils suivent soient appropriés à leur foi particulière. (Si vous utilisez {@book Xanathar's Guide to Everything|XGE}, le {@class Paladin||Oath of Conquest|Conquest|XGE} est encore plus approprié)."
											],
											"id": "01a"
										}
									],
									"id": "016"
								},
								{
									"type": "table",
									"caption": "Suggested Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Conquest.} The destiny of my people is to rule the world."
										],
										[
											"2",
											"{@b Order.} The purpose of our conquest is to establish law and order in the lands we rule."
										],
										[
											"3",
											"{@b Devotion.} Following the tenets of the church is the only way to earn eternal life in the coming age of ever-flowing blood."
										],
										[
											"4",
											"{@b Slaughter.} I love the feeling of warm blood running down my chin."
										],
										[
											"5",
											"{@b Glory.} Those who prove their worth in battle will win eternal life."
										],
										[
											"6",
											"{@b Strength.} In life as in war, the stronger force wins."
										]
									]
								},
								{
									"type": "table",
									"caption": "Suggested Bonds",
									"colLabels": [
										"d6",
										"Bond"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"My family has been feuding with another noble family for seven hundred years."
										],
										[
											"2",
											"I became friends with a merfolk shaman I captured."
										],
										[
											"3",
											"I am a knight of the Bloodstained order, and have forsaken all other bonds since the day I slaughtered my own family."
										],
										[
											"4",
											"I carry a relic of one of the vampire saints known as the Venerables, counting it as my dearest possession."
										],
										[
											"5",
											"I would do anything for the soldiers in my company."
										],
										[
											"6",
											"I will one day find the Immortal Sun and use its power to supplant the queen."
										]
									]
								},
								{
									"type": "inset",
									"name": "Les principes du sang",
									"page": 8,
									"entries": [
										"Les vampires de la Légion du Crépuscule peuvent difficilement être considérés comme bons, mais ils privilégient la loi et le sens de l'honneur. Les principes du serment des paladins vampires reflètent ce point de vue.",
										{
											"type": "entries",
											"name": "Honnêteté",
											"page": 8,
											"entries": [
												"Ne vous abaissez pas à mentir et à tricher. Ne faites pas de promesses que vous ne pouvez pas tenir."
											],
											"id": "01c"
										},
										{
											"type": "entries",
											"name": "Courage",
											"page": 8,
											"entries": [
												"Ne laissez jamais un ennemi voir votre peur."
											],
											"id": "01d"
										},
										{
											"type": "entries",
											"name": "Honneur",
											"page": 8,
											"entries": [
												"Traitez vos pairs avec équité et vos inférieurs avec ce qu'ils méritent. Ceux qui reconnaissent votre position méritent au moins un minimum de respect."
											],
											"id": "01e"
										},
										{
											"type": "entries",
											"name": "Devoirs",
											"page": 8,
											"entries": [
												"Vos actions doivent servir les objectifs de la reine et de l'église, et ne pas les déshonorer. Assumez la responsabilité de vos actions et de leurs conséquences, et obéissez à vos supérieurs."
											],
											"id": "01f"
										}
									],
									"id": "01b"
								}
							],
							"id": "015"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/006.webp"
							},
							"width": 1275,
							"height": 523,
							"title": "Sanctum Seeker",
							"credit": "Volkan Baga"
						}
					],
					"id": "014"
				},
				{
					"type": "section",
					"name": "Coalition effrontée",
					"page": 9,
					"entries": [
						"La Brazen Coalition a été formée par des marins qui ont fui à travers la mer, échappant à la dernière avancée de la Légion du Crépuscule contre les Cités Libres de Torrezon. À l'origine, ces marins cherchaient à établir des colonies sur Ixalan et à commercer avec les villes de l'Empire du Soleil. Mais lorsque l'Empire du Soleil les a chassés, ils se sont tournés vers la piraterie et le pillage. La Coalition d'airain est devenue un groupe de capitaines pirates vaguement affiliés qui cherchent à dominer les mers et à s'approprier les richesses d'Ixalan, en particulier celles du Soleil immortel.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Courses :",
									"entries": [
										"{@race Goblin (Ixalan)|PSX}, {@race Human (Ixalan)|PSX}, {@race Orc (Ixalan)|PSX}, {@race Siren|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Arrière-plans suggérés :",
									"entries": [
										"{@background Charlatan}, {@background criminal}, {@background entertainer}, {@background folk hero}, {@background sage}, {@background sailor}"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Classes proposées",
									"page": 9,
									"entries": [
										"Considérez les options de classe suivantes pour votre personnage de la Coalition audacieuse.",
										{
											"type": "entries",
											"name": "{@class Bard}",
											"page": 9,
											"entries": [
												"{@race Siren|PSX|Sirens} sont souvent des bardes, et d'autres pirates (en particulier dans la flotte Deadeye du capitaine Parrish) recueillent des connaissances en tant que membres du {@class Bard||College of Lore|Lore}."
											],
											"id": "023"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 9,
											"entries": [
												"Un grand nombre de pirates sont des combattants, notamment {@class Fighter||Champions|Champion} et {@class Fighter||Battlemasters|Battle master}, mais aussi {@class Fighter||Eldritch Knights|Eldritch Knight} qui combinent les compétences martiales avec les talents magiques communs à la Coalition."
											],
											"id": "024"
										},
										{
											"type": "entries",
											"name": "{@class Rogue}",
											"page": 9,
											"entries": [
												"Les crapules, les {@class Rogue||swashbucklers|Swashbuckler|XGE}, les {@class Rogue||thieves|thief} et les tueurs constituent la majorité de la Coalition effrontée."
											],
											"id": "025"
										},
										{
											"type": "entries",
											"name": "{@class Warlock}",
											"page": 9,
											"entries": [
												"De tous les peuples d'Ixalan, les pirates de la Flotte Dire sont les plus susceptibles de trafiquer avec les démons. Nombre de ses marins deviennent des sorciers après avoir conclu des accords avec les {@class Warlock||Fiend|Fiend}."
											],
											"id": "026"
										},
										{
											"type": "entries",
											"name": "{@class Wizard}",
											"page": 9,
											"entries": [
												"{@race Orc (Ixalan)|PSX|Orc} les sorciers utilisent {@class Wizard||fire|Evocation} et {@class Wizard||necromantic|Necromancy} la magie, {@race Siren|PSX|sirens} aiment {@class Wizard||enchantments|Enchantment}, et {@race Human (Ixalan)|PSX|humans} emploient une variété de talents magiques, y compris l'invention d'objets magiques."
											],
											"id": "027"
										}
									],
									"id": "022"
								},
								{
									"type": "table",
									"caption": "Suggested Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Wealth.} Money can buy anything."
										],
										[
											"2",
											"{@b Freedom.} The sea is the freedom to go anywhere and do anything."
										],
										[
											"3",
											"{@b Knowledge.} I'm as greedy for secrets and lore as others are for treasure."
										],
										[
											"4",
											"{@b Pillage.} It's not the having, it's the taking that shows who's strongest."
										],
										[
											"5",
											"{@b Crew.} I'm committed to my crewmates, not to ideals."
										],
										[
											"6",
											"{@b Coalition.} I believe we're not just stronger but also better when we join forces in unity."
										]
									]
								},
								{
									"type": "table",
									"caption": "Suggested Bonds",
									"colLabels": [
										"d6",
										"Bond"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"My captain is dearer to me than any other person or possession."
										],
										[
											"2",
											"My greatest dream is to return across the sea to the land my ancestors left."
										],
										[
											"3",
											"I abandoned a child to be fostered in a city somewhere."
										],
										[
											"4",
											"I was shipwrecked on an island with a vampire, and we became good friends."
										],
										[
											"5",
											"I buried a great treasure somewhere... and lost the map."
										],
										[
											"6",
											"I have one piece of a treasure map, and no idea where the other pieces are."
										]
									]
								}
							],
							"id": "021"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/005.webp"
							},
							"width": 1275,
							"height": 750,
							"title": "Captivating Crew",
							"credit": "Winona Nelson"
						}
					],
					"id": "020"
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Races d'Ixalan",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/008.webp"
					},
					"title": "Sailor of Means",
					"credit": "Ryan Pancoast",
					"width": 1277,
					"height": 1652
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@race Human (Ixalan)|PSX}",
						"{@race Merfolk (Ixalan; Blue)|PSX}",
						"{@race Merfolk (Ixalan; Green)|PSX}",
						"{@race Vampire (Ixalan)|PSX}",
						"{@race Orc (Ixalan)|PSX}",
						"{@race Goblin (Ixalan)|PSX}",
						"{@race Siren|PSX}"
					]
				},
				{
					"type": "entries",
					"name": "Le trait du Vampire",
					"page": 14,
					"entries": [
						"Si votre campagne utilise des exploits, un personnage vampire peut prendre cet exploit pour gagner la capacité de vol partagée par les skymarchers de la Légion du Crépuscule.",
						{
							"type": "list",
							"items": [
								"{@feat Vampiric Exultation|PSX}"
							]
						}
					],
					"id": "03f"
				},
				{
					"type": "inset",
					"page": 18,
					"name": "Plans et sous-plans",
					"entries": [
						"Trois des races d'Ixalan - les gobelins, les merfolks et les vampires - se trouvent également sur Zendikar et apparaissent dans {@book Plane Shift: Zendikar|PS-Z}. Elles sont présentées ici comme des races à part entière, mais en fait, le {@race Vampire (Ixalan)|PSX|vampires of Ixalan} et le {@race Vampire (Zendikar)|PSZ|vampires of Zendikar} peuvent être considérés comme deux sous-races de la même race de vampires.",
						"La race merfolk de base présentée ici est la même que {@race Merfolk|PSZ|the one in Plane Shift: Zendikar}, de sorte que {@race Merfolk (Ixalan; Green)|PSX|green} et {@race Merfolk (Ixalan; Blue)|PSX|blue merfolk} sont simplement des sous-races supplémentaires.",
						"Pour les vampires, ces traits présentés dans Changement de plan : Zendikar sont des caractéristiques des {@race Vampire (Zendikar)|PSZ|Zendikar subraces} vampires :",
						{
							"type": "list",
							"style": "list-hang",
							"page": 18,
							"items": [
								{
									"type": "item",
									"name": "Augmentation du score de capacité",
									"entries": [
										"Votre score d'Intelligence augmente de 1."
									]
								},
								{
									"type": "item",
									"name": "Transformation nulle",
									"entries": [
										"Un humanoïde tué avec votre capacité Soif de sang devient un {@creature Vampire Null|PSZ|null}."
									]
								},
								"L'augmentation de Sagesse du vampire d'Ixalan et le trait Festin de sang sont des caractéristiques du {@race Vampire (Ixalan)|PSX|Ixalan subrace}."
							]
						},
						"Pour les gobelins, chacune des sous-races de Zendikar gagne les traits suivants :",
						{
							"type": "list",
							"style": "list-hang",
							"page": 18,
							"items": [
								{
									"type": "item",
									"name": "Augmentation du score de capacité",
									"entries": [
										"Votre score de Constitution augmente de 2."
									]
								},
								{
									"type": "item",
									"name": "Le cran",
									"entries": [
										"Vous avez une résistance aux dégâts d'acide et de feu. De plus, lorsque vous ne portez pas d'armure, votre CA est égale à 11 + votre bonus de Dextérité."
									]
								},
								"L'augmentation de la Dextérité du gobelin d'Ixalan et son trait de grimpeur agile sont des caractéristiques de la {@race Goblin (Ixalan)|PSX|Ixalan subrace}."
							]
						}
					],
					"id": "040"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/009.webp"
							},
							"title": "Coralhelm Commander",
							"credit": "Jaime Jones",
							"width": 638,
							"height": 368
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/010.webp"
							},
							"title": "Kalitas, Bloodchief of Ghet",
							"credit": "Todd Lockwood",
							"width": 638,
							"height": 453
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/011.webp"
							},
							"title": "Zada, Hedron Grinder",
							"credit": "Chris Rallis",
							"width": 641,
							"height": 455
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/012.webp"
							},
							"title": "Arterial Flow",
							"credit": "Josh Hass",
							"width": 640,
							"height": 513
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/013.webp"
							},
							"title": "Goblin Trailblazer",
							"credit": "Josh Hass",
							"width": 643,
							"height": 515
						}
					]
				}
			],
			"id": "028"
		},
		{
			"type": "section",
			"name": "Pays du Grand Fleuve",
			"page": 20,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/014.webp"
					},
					"title": "New Horizons",
					"credit": "Noah Bradley",
					"width": 1278,
					"height": 1655
				},
				{
					"type": "section",
					"name": "Géographie d'Ixalan",
					"page": 20,
					"entries": [
						"Le centre du monde est le grand continent connu sous le nom d'Ixalan, qui a donné son nom à l'ensemble du plan. Terre tropicale couverte d'une forêt tropicale luxuriante, de montagnes vertigineuses, de hautes plaines et de rivières sinueuses, Ixalan a la forme d'un grand croissant entourant une vaste mer intérieure. Son histoire a été façonnée par l'interaction entre l'Empire du Soleil et les Hérauts de la Rivière. Les deux peuples vivaient en équilibre tandis que l'Empire du Soleil maintenait son intendance du Soleil Immortel. Mais cet équilibre a été rompu lorsque l'empereur a abusé du pouvoir de l'artefact. Maintenant, l'Empire du Soleil a été repoussé sur les terres côtières d'Ixalan, tandis que les Hérauts de la Rivière dominent l'intérieur des terres.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/015.webp"
							},
							"width": 649,
							"height": 488,
							"title": "Island",
							"credit": "Christine Choi"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/016.webp"
							},
							"width": 1613,
							"height": 1075,
							"title": "Ixalan",
							"credit": "{@link Jared Blando|https://jaredblando.com/}",
							"imageType": "map",
							"grid": {
								"type": "none"
							}
						}
					],
					"id": "041"
				},
				{
					"type": "section",
					"name": "Sites anciens",
					"page": 22,
					"entries": [
						"L'Empire du Soleil était autrefois plus grand qu'il ne l'est aujourd'hui, et les vestiges de sa gloire passée sont encore éparpillés dans les jungles de la Grande Rivière. Certains de ces vestiges ne sont rien de plus que des tas de gravats envahis par des plantes rustiques, potentiellement intéressants pour les inscriptions qui pourraient subsister sur les surfaces de pierre usées, mais autrement remarquables uniquement comme points de repère pour ceux qui voyagent à travers le désert inexploré. Cependant, plusieurs villes entières gisent également en ruines, dispersées dans la jungle.",
						"Quetzatl était autrefois la demeure d'un roi autoproclamé qui contestait l'autorité de l'empereur. Ses ruines trahissent la violence utilisée pour démolir ses bâtiments pierre par pierre, et la légende veut que les esprits des morts, dont le roi prétendant, hantent encore ces ruines.",
						"La ville de Pecatli était connue pour son grand temple, qui possédait trois grandes flèches représentant les trois aspects du soleil. Les flèches ont été renversées depuis longtemps, mais les diamants, émeraudes et rubis qui devaient les couronner n'ont jamais été retrouvés.",
						"Techepec était un lieu de retraite pour l'empereur et la famille impériale, un endroit où ils pouvaient échapper pour un temps aux épreuves de la vie à la cour. En fait, l'empereur Huatzan II a utilisé Techepec comme une sorte de capitale en exil pendant une brève période d'insurrection, lorsqu'un autre prétendant s'est assis sur le trône à Orazca.",
						"Azcanta, aujourd'hui appelée la Ruine engloutie, était un centre de population prospère jusqu'à ce qu'un conflit prolongé avec les Hérauts de la Rivière la fasse sombrer dans les eaux de la Mer Intérieure. Ses bâtiments sont encore largement intacts loin sous les vagues, et certains pirates recherchent maintenant les trésors de la ville.",
						"Quelques sanctuaires et temples isolés parsèment également la jungle, derniers vestiges de villes dont les bâtiments en bois ont pourri depuis longtemps. C'est le cas de Tonalixco, le temple du soleil oriental, qui marquait la limite occidentale de l'empire dans la ville-forteresse de Tanaztac. Icalaquiampa, le temple du coucher du soleil, était le centre d'une secte religieuse qui tentait de remplacer l'empereur par un grand prêtre et d'instaurer un régime théocratique.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/017.webp"
							},
							"width": 1276,
							"height": 923,
							"title": "Primal Wellspring",
							"credit": "John Avon"
						},
						"Aclazotz était un temple dédié à un dieu chauve-souris de la nuit, opposé au Soleil triple et à l'empire consacré au soleil. Le temple fait une apparition dans \"{@adventure X Marks the Spot|XMTS}\", une aventure spéciale de D&D Ixalan créée pour {@link Extra Life|https://www.extra-life.org/} 2017, mais il y a bien plus que ce site légendaire. Aclazotz s'est partiellement inspiré de l'aventure classique de D&D {@adventure The Hidden Shrine of Tamoachan|TftYP-THSoT}, qui apparaît sous une forme actualisée dans {@i Histoires du portail béant}. Si vous souhaitez explorer plus en détail les ruines, vous pouvez utiliser cette aventure comme point de départ. C'est peut-être ici qu'Elenda, le chevalier qui a apporté les rites du vampirisme à la Légion du Crépuscule, a subi sa propre transformation.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/018.webp"
							},
							"width": 1280,
							"height": 954,
							"title": "Temple of Aclazotz",
							"credit": "Daarken"
						},
						"Bien sûr, la ruine la plus grandiose de l'ancien Empire du Soleil est Orazca, la glorieuse cité d'or où le Soleil immortel est toujours caché. Elle fut la capitale de l'empire pendant de nombreux siècles, et des tributs provenant de toute l'étendue d'Ixalan étaient apportés pour orner ses palais et ses temples. L'or recouvre presque tous les bâtiments de la ville, et les incrustations de jade reflètent l'influence des anciens merfolks qui ont partagé Orazca avec les humains de l'empire. Mais le monde s'est refermé sur la cité d'or, cachant ses secrets et ses trésors à tous ceux qui la cherchent. Trois flèches dorées sont désormais les seuls signes visibles d'Orazca, là où elles s'élèvent au-dessus du sol de la forêt.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/019.webp"
							},
							"width": 628,
							"height": 427,
							"title": "Spires of Orazca",
							"credit": "Yeong-Hao Han"
						}
					],
					"id": "02a"
				},
				{
					"type": "section",
					"name": "Trésor",
					"page": 24,
					"entries": [
						"Les trésors sont une partie importante de l'aventure dans toute campagne de Donjons & Dragons, et c'est peut-être plus vrai sur Ixalan que sur la plupart des plans du multivers de Magic. Vous pouvez utiliser les cartes (y compris les jetons Trésor) pour vous inspirer des types de trésors que les aventuriers pourraient trouver. Lorsqu'un trésor comprend des objets d'art, vous pouvez utiliser ces tables pour donner une saveur particulière aux trésors d'Ixalan. (Si vous regardez attentivement, vous verrez plusieurs de ces objets dans l'art sur les cartes de jetons de trésor, reproduites sur ces pages).",
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@table 25 gp Art Objects|PSX}",
								"{@table 250 gp Art Objects|PSX}",
								"{@table 750 gp Art Objects|PSX}",
								"{@table 2,500 gp Art Objects|PSX}",
								"{@table 7,500 gp Art Objects|PSX}"
							]
						},
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/020.webp"
									},
									"title": "Treasure",
									"credit": "Florian de Gesincourt",
									"width": 550,
									"height": 496
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/021.webp"
									},
									"title": "Treasure",
									"credit": "Jason Felix",
									"width": 550,
									"height": 497
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/022.webp"
									},
									"title": "Treasure",
									"credit": "Milivoj Ceran",
									"width": 550,
									"height": 496
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/023.webp"
									},
									"title": "Treasure",
									"credit": "Zoltan Boros",
									"width": 550,
									"height": 496
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/024.webp"
									},
									"title": "Treasure",
									"credit": "Cliff Childs",
									"width": 630,
									"height": 698
								}
							]
						},
						"Lorsque des aventuriers découvrent des objets magiques comme trésor, vous pouvez utiliser {@table Who Created It or Was Intended to Use It?|PSX|ce tableau} à la place de {@table Special Features; Who Created It or Was Intended to Use It?|DMG|celui du chapitre 7 du Dungeon Master's Guide (Guide du maître du donjon)} pour déterminer le caractère d'un objet magique particulier."
					],
					"id": "02b"
				}
			],
			"id": "029"
		},
		{
			"type": "section",
			"name": "Bestiaire d'Ixalan",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/025.webp"
					},
					"title": "Charging Monstrosaur",
					"credit": "Zack Stella",
					"width": 1278,
					"height": 1653
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Aegisaur|PSX}",
						"{@creature Aerosaur (Large)|PSX}",
						"{@creature Aerosaur (Small)|PSX}",
						"{@creature Air Totem Elemental|PSX}",
						"{@creature Altisaur|PSX}",
						"{@creature Armasaur|PSX}",
						"{@creature Awakened Shrub Totem Elemental|PSX}",
						"{@creature Blight Totem Elemental|PSX}",
						"{@creature Brontodon|PSX}",
						"{@creature Ceratops|PSX}",
						"{@creature Chupacabra|PSX}",
						"{@creature Coatl|PSX}",
						"{@creature Demon|PSX}",
						"{@creature Dryad|PSX}",
						"{@creature Earth Totem Elemental|PSX}",
						"{@creature Elder Dinosaur|PSX}",
						"{@creature Elder Dinosaur (Etali, Primal Storm)|PSX}",
						"{@creature Elder Dinosaur (Ghalta, Primal Hunger)|PSX}",
						"{@creature Elder Dinosaur (Nezahal, Primal Tide)|PSX}",
						"{@creature Elder Dinosaur (Tetzimoc, Primal Death)|PSX}",
						"{@creature Elder Dinosaur (Zacama, Primal Calamity)|PSX}",
						"{@creature Elder Dinosaur (Zetalpa, Primal Dawn)|PSX}",
						"{@creature Ferocidon|PSX}",
						"{@creature Fire Guardian|PSX}",
						"{@creature Frilled Deathspitter|PSX}",
						"{@creature Gishath, Sun's Avatar|PSX}",
						"{@creature Griffin|PSX}",
						"{@creature Hadrosaur|PSX}",
						"{@creature Hammerskull|PSX}",
						"{@creature Harpy|PSX}",
						"{@creature Horned Frog|PSX}",
						"{@creature Macaw|PSX}",
						"{@creature Parrot|PSX}",
						"{@creature Piranha|PSX}",
						"{@creature Sailback|PSX}",
						"{@creature Shambling Mound Totem Elemental|PSX}",
						"{@creature Stone Guardian (Animated Armor)|PSX}",
						"{@creature Stone Guardian (Helmed Horror)|PSX}",
						"{@creature Stone Guardian (Shield Guardian)|PSX}",
						"{@creature Stone Guardian (Stone Golem)|PSX}",
						"{@creature Sunbird|PSX}",
						"{@creature Swarm of Piranhas|PSX}",
						"{@creature Treant Totem Elemental|PSX}",
						"{@creature Trilobite|PSX}",
						"{@creature Trilobite (Giant)|PSX}",
						"{@creature Tyrant|PSX}",
						"{@creature Water Totem Elemental|PSX}"
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Balances, pointes et marteaux",
							"page": 28,
							"entries": [
								"D'autres herbivores comptent sur la vitesse, la furtivité ou le nombre pour augmenter leurs chances de survie. Le {@creature hadrosaurus|VGM} en {@book Volo's Guide to Monsters|VGM} est un bon exemple de ces créatures."
							],
							"id": "043"
						},
						{
							"type": "entries",
							"name": "Les mangeurs de chair",
							"page": 30,
							"entries": [
								"Les dinosaures les plus redoutés sont les prédateurs bipèdes agressifs qui chassent les autres dinosaures, et qui n'hésitent pas à se nourrir d'humanoïdes lorsqu'ils le peuvent. Malgré leur férocité, les mangeurs de chair font d'excellentes montures, car ils ne rechignent pas au combat. Ces dinosaures comprennent une grande variété de raptors, allant de créatures de la taille d'un chien qui chassent en meute à des monstres assez grands pour porter un chevalier en armure au combat. {@book Volo's Guide to Monsters|VGM} comprend le {@creature deinonychus|VGM} et le {@creature velociraptor|VGM} pour représenter ces dinosaures."
							],
							"id": "044"
						},
						{
							"type": "entries",
							"name": "La vie dans la forêt",
							"page": 39,
							"entries": [
								"La rivière et la forêt tropicale abritent une multitude d'espèces qui ont élu domicile partout, de la canopée aux profondeurs de l'eau. Les animaux vivent et se nourrissent dans toutes les couches de la forêt, de la cime des plus grands arbres émergents aux fougères, aux feuilles et aux racines qui s'enfoncent dans le sol. Certaines plantes sont tout aussi actives que les animaux prédateurs pour chasser leurs proies.",
								"{@creature bat|MM|Bats} sont fréquentes dans les grottes rocheuses et les arbres de la jungle. Ils sont considérés comme des ennemis du soleil et sont étroitement associés aux démons, même si la plupart des variétés sont inoffensives. Les {@creature Giant bat|MM|Giant bats} représentent une menace plus importante.",
								"La forêt regorge de toutes sortes d'insectes, {@b araignées}, et autres arthropodes. Les moustiques se reproduisent dans les eaux stagnantes et pullulent autour de tout animal qui a du sang. Les mille-pattes, les cafards et les coléoptères rampent dans les détritus et l'humus du sol de la forêt. Les guêpes, les libellules, les {@creature scorpion|MM|scorpions}, les fourmis et les coléoptères sont omniprésents et leur taille varie de minuscule à gigantesque. Les {@creature swarm of insects|MM|Swarms of insects} représentent une menace importante pour les aventuriers, tout comme les {@creature giant centipede|MM|giant centipedes}, {@creature giant fire beetle|MM|giant fire beetles}, {@creature giant spider|MM|giant spiders}, {@creature giant wasp|MM|giant wasps} et {@creature giant wolf spider|MM|giant wolf spiders}.",
								"De nombreuses plantes prédatrices attirent la nourriture en produisant des odeurs de nourriture, qu'il s'agisse de l'odeur d'un nectar sucré ou de la puanteur d'une viande en décomposition. Elles referment ensuite des feuilles en forme de mâchoires autour de leurs proies ou les capturent dans des flaques collantes de jus digestif. Quelques plantes sont encore plus actives, s'élançant depuis la canopée de la forêt pour saisir les dinosaures volants dans des griffes ligneuses ou les enchevêtrer dans des lianes. D'autres arrachent leurs racines et rampent sur le sol de la forêt à la recherche de bons terrains de chasse. {@creature Awakened shrub|MM|Awakened shrubs}, {@creature awakened tree|MM|awakened trees} et diverses formes de {@b champignons} peuvent représenter un grand nombre de ces plantes."
							],
							"id": "045"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/026.webp"
							},
							"title": "Skittering Heartstopper",
							"credit": "Aaron Miller",
							"width": 630,
							"height": 485
						},
						{
							"type": "entries",
							"name": "La vie des eaux",
							"page": 40,
							"entries": [
								"Les rivières et les mers d'Ixalan regorgent d'une vie aussi abondante - et aussi dangereuse - que celle des forêts.",
								"Pour les navires naviguant sur la mer des Tempêtes, les tempêtes ne sont que le danger le plus important et le plus visible. Les poissons, les calmars, les serpents de mer, les tortues et les baleines, recouverts d'os, peuvent devenir suffisamment gros pour faire chavirer un navire, le tirer sous l'eau ou le réduire en miettes. Les plus grands requins ({@creature giant shark|MM|giant sharks}) sont les plus redoutés, mais même les plus petits ({@creature hunter shark|MM|hunter sharks}) peuvent être mortels seuls, et le sont encore plus en bancs. Leur goût pour le sang en fait une menace redoutable pour quiconque se trouve en mer, en particulier pour ceux qui sont obligés de marcher sur la planche d'un navire pirate.",
								"La mer intérieure est moins sujette aux tempêtes mais plus encombrée de récifs, de rochers et de détroits étroits. On y trouve les mêmes nageurs monstrueux, avec en plus de grandes quantités d'eau salée {@creature crocodile|MM|crocodiles}.",
								"Les eaux de la Grande Rivière et de tous ses affluents abritent des poissons qui constituent l'une des plus importantes sources de nourriture pour les autres animaux de la forêt. Il s'agit de grands poissons prédateurs, ainsi que d'essaims de petits poissons mordeurs tels que {@creature piranha|PSX|piranhas} (équivalent à {@creature quipper|MM|quippers} et {@creature swarm of quippers|MM|swarms of quippers}). D'énormes {@creature crocodile|MM|crocodiles} se cachent dans les eaux et se prélassent sur les berges.",
								"Sur les plages et les rives des rivières et des mers, les crabes s'ébattent sur le sable et les oiseaux pataugent dans les eaux peu profondes. Les trilobites sont parmi les habitants les plus communs du littoral, y compris les variétés prédatrices ainsi que les charognards et les filtreurs qui consomment les déchets qu'ils trouvent dans le sable. Utilisez les statistiques {@creature crab|MM} ou {@creature giant crab|MM} dans les {@book Monster Manual|MM} pour {@creature trilobite|PSX|trilobites}."
							],
							"id": "046"
						}
					],
					"id": "042"
				}
			],
			"id": "02c"
		},
		{
			"type": "section",
			"name": "Annexe : Les couleurs de la magie",
			"page": 41,
			"entries": [
				"Tous les plans du multivers de la magie sont imprégnés de mana, l'énergie qui alimente la magie sous toutes ses formes. Le mana est intimement lié au monde physique, et différents types de terrain produisent différentes \"couleurs\" de mana. La plupart des mages sont spécialisés dans l'utilisation d'une ou deux couleurs de mana, et dans les types particuliers d'effets magiques que le mana peut créer.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/027.webp"
					},
					"title": "Unclaimed Territory",
					"credit": "Dimitar",
					"width": 1276,
					"height": 937
				},
				"La couleur est un principe d'organisation fondamental du multivers, étroitement lié à tout, de la géographie physique à la personnalité humaine. Voici quelques-unes des corrélations entre la couleur et d'autres aspects de l'existence :",
				{
					"type": "list",
					"items": [
						{
							"type": "item",
							"name": "Terres :",
							"entry": "Les différents types de terrain génèrent du mana de différentes couleurs. Par exemple, les montagnes produisent du mana rouge, tandis que les plaines produisent du mana blanc."
						},
						{
							"type": "item",
							"name": "Principes philosophiques :",
							"entry": "Chaque couleur est associée à un ensemble d'idéaux, de valeurs et de principes. Le blanc est lié à la protection et à l'ordre, et le vert à la vie et à la nature."
						},
						{
							"type": "item",
							"name": "Effets magiques :",
							"entry": "Différentes couleurs de mana sont utilisées pour alimenter différents types de sorts. Les sorts de feu, de foudre et de vitesse utilisent le mana rouge, tandis que les sorts d'eau, de glace et d'esprit utilisent le mana bleu."
						},
						{
							"type": "item",
							"name": "Races et créatures :",
							"entry": "Les humains sont exceptionnels, car ils n'ont pas d'aptitude ou d'affinité particulière pour une couleur de mana. Pour les autres races, et même pour les créatures non sensibles, le lien est beaucoup plus fort. Les elfes, par exemple, sont typiquement alignés sur le vert. Ils utilisent la magie de la nature et accordent de l'importance à l'équilibre, à la stabilité et à l'interdépendance. Les hydres sont également d'alignement vert, bien qu'elles n'utilisent pas la magie et qu'elles n'aient pas de valeurs, même si elles peuvent être perçues comme incarnant ces valeurs. Ainsi, si vous voulez invoquer une hydre, vous utiliserez un sort vert pour le faire."
						},
						{
							"type": "item",
							"name": "Essence métaphysique :",
							"entry": "Parfois, la magie ou même des émotions puissantes peuvent changer la nature fondamentale des personnes ou des créatures d'une manière qui modifie leur alignement de couleur. Une malédiction ignoble peut faire passer quelqu'un d'un alignement vert à un alignement noir (ou à la fois vert et noir). Une perte terrible qui pousse quelqu'un à la vengeance peut ajouter le rouge à l'alignement de couleur de la personne, temporairement ou même de façon permanente."
						},
						{
							"type": "item",
							"name": "Traits de personnalité :",
							"entry": "Les différentes couleurs de mana sont associées à différentes qualités de personnalité. Il se peut qu'une personne émotionnellement motivée, créative et énergique soit naturellement attirée par l'utilisation du mana rouge ; ou peut-être que l'utilisation du mana rouge fait ressortir ces qualités chez une personne. Le plus souvent, l'effet va dans les deux sens."
						}
					]
				},
				"L'\"alignement de couleurs\" d'un personnage ou d'une créature est une sorte d'abréviation qui décrit sa personnalité, son alignement et sa suite de pouvoirs - les types d'effets qu'il crée avec sa magie ou par son comportement. Cette section passe en revue les traits de chacune des cinq couleurs, et propose des suggestions sur la façon dont elles peuvent influencer un personnage de D&D.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Couleurs multiples",
									"page": 41,
									"entries": [
										"De nombreux mages, en particulier les Planeswalkers, utilisent régulièrement deux ou plusieurs couleurs de mana. Dans certains mondes, les paires ou triades de couleurs ont une identité si forte qu'elles se manifestent dans le monde. Les guildes de Ravnica, par exemple, sont chacune alignées sur une paire spécifique de couleurs de mana, et chacun des clans de Tarkir utilisait trois couleurs. Et certaines terres produisent du mana de plus d'une couleur, de sorte qu'un lac des hautes terres peut produire du mana rouge et bleu. Les paires de mana suggèrent également certains principes, créent certains effets magiques et favorisent certains traits de personnalité.",
										"Sur la base de la roue des couleurs, il est possible de dire que deux couleurs de mana sont soit \"alliées\" (adjacentes l'une à l'autre sur la roue), soit \"ennemies\" (séparées par une autre couleur). Les couleurs alliées du blanc sont le vert et le bleu ; ses couleurs ennemies sont le rouge et le noir. Cela ne signifie pas que les créatures associées aux couleurs alliées sont nécessairement du même côté d'un conflit, ni que les créatures associées aux couleurs ennemies sont réellement ennemies. Mais si un conflit survient - par exemple, dans un groupe d'aventuriers - il est plus probable qu'il survienne entre un personnage d'alignement blanc et un personnage d'alignement rouge qu'entre un personnage d'alignement blanc et un personnage d'alignement bleu. C'est le résultat naturel des différentes personnalités et principes associés à chaque couleur. Un personnage d'alignement blanc peut mettre l'accent sur la valeur de la loi et de l'ordre, et sur la nécessité de travailler ensemble vers un objectif commun. Un personnage d'alignement rouge valorise la liberté et l'individualité."
									],
									"id": "030"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/028.webp"
									},
									"width": 742,
									"height": 742
								},
								{
									"type": "entries",
									"name": "Caractères et couleurs",
									"page": 41,
									"entries": [
										"Dans le langage de D&D, les couleurs du mana sont un moyen de catégoriser les types de magie qui imprègnent toute l'existence. Lorsqu'un lanceur de sorts fait appel à la Trame ou la manipule (voir {@book chapter 10 in the Player's Handbook|PHB|10}), une partie du processus consiste à tirer sur un fil qui se connecte à une terre produisant du mana de la couleur désirée. Consciemment ou inconsciemment, un druide lançant {@spell barkskin} tire sur un fil de la Tisse relié à une forêt dans le monde, puisant le mana vert nécessaire pour lancer le sort.",
										"Il n'y a pas de règles à respecter, il s'agit simplement d'incarner votre personnage. Si vous jouez un clerc, vous trouverez peut-être utile d'imaginer que votre personnage puise dans le mana blanc, et vous verrez que beaucoup de vos sorts pourraient en effet être des sorts blancs dans Magic. Vous pourrez également vous inspirer des traits de personnalité et des idéaux décrits dans l'entrée sur le mana blanc. Mais aucune règle n'empêche votre personnage d'utiliser des sorts comme {@spell divination} (un sort bleu), {@spell stone shape} (un sort rouge), {@spell create undead} (un sort noir), ou {@spell insect plague} (un sort vert). D'un autre côté, vous pourriez trouver que le fait de penser à votre clerc comme un lanceur de sorts d'alignement blanc façonne votre choix de sorts ainsi que votre personnalité."
									],
									"id": "031"
								}
							],
							"id": "02f"
						},
						{
							"type": "entries",
							"name": "Blanc",
							"page": 43,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/029.webp"
									},
									"title": "A steadfast temple guardian, devoted to her duty of protecting the people and places in her charge, exemplifies the ideals of white.",
									"credit": "Tocatli Honor Guard by Sara Winters",
									"width": 1275,
									"height": 764
								},
								"Ordre. Protection. Communauté. White tire sa force des groupes qui travaillent ensemble et qui résistent au chaos qui pourrait les diviser. Le tout est plus grand que la somme de ses parties, et la sécurité se trouve dans le nombre. Vous pouvez lire beaucoup plus sur le blanc {@link dans cet article|https://magic.wizards.com/en/articles/archive/making-magic/great-white-way-revisited-2015-07-13} par Mark Rosewater, le concepteur en chef de Magic.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Alignement :",
											"entry": "Loyal (tout) ou bon (tout)"
										},
										{
											"type": "item",
											"name": "Power Suite :",
											"entry": "Guérir, protéger, lier, soutenir"
										},
										{
											"type": "item",
											"name": "Courses suggérées :",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race kor|PSZ}, {@race dwarf}, {@race aven|PSA}, {@race vampire (Ixalan)|PSX}"
										},
										{
											"type": "item",
											"name": "Classes suggérées :",
											"entry": "{@class Cleric}, {@class paladin}, {@class fighter}"
										},
										{
											"type": "item",
											"name": "Arrière-plans suggérés :",
											"entry": "{@background Acolyte}, {@background folk hero}, {@background noble}, {@background soldier}"
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "table",
											"caption": "White Personality Traits",
											"colLabels": [
												"d8",
												"Personality Trait"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"I can find common ground with even the fiercest enemies, empathizing with them and always working toward peace."
												],
												[
													"2",
													"I would rather make a new friend than a new enemy."
												],
												[
													"3",
													"If someone is in trouble, I'm always ready to lend aid."
												],
												[
													"4",
													"I get overly upset when people break even minor rules."
												],
												[
													"5",
													"I am honest to the point of being blunt or rude."
												],
												[
													"6",
													"I go into every situation with at least one backup plan, but I can get lost when my plans go awry."
												],
												[
													"7",
													"I have no patience for selfish or greedy people."
												],
												[
													"8",
													"I like my environment to be well ordered and clean."
												]
											]
										},
										{
											"type": "table",
											"caption": "White Ideals",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Harmony.} I long for a world in which everyone gets along."
												],
												[
													"2",
													"{@b Community.} It is the duty of all civilized people to strengthen the bonds of community and the security of civilization."
												],
												[
													"3",
													"{@b Peace.} It is each person's responsibility to make the most happiness for the whole community."
												],
												[
													"4",
													"{@b Solidarity.} Working together, we are stronger than any of us alone."
												],
												[
													"5",
													"{@b Law and Order.} We all must obey those in authority and follow laws, or society will devolve into chaos."
												],
												[
													"6",
													"{@b Honor.} If I dishonor myself, I undermine the foundation of my community."
												]
											]
										}
									],
									"id": "033"
								},
								{
									"type": "entries",
									"name": "Combinaisons de couleurs",
									"page": 43,
									"entries": [
										"L'ajout de bleu à la couleur blanche l'oriente vers le Loyal neutre, créant ainsi des archétypes tels que le moine dévot ou le paladin honorable.",
										"L'ajout de noir au blanc l'oriente vers le loyal mauvais, illustré par les clercs oppressifs et les paladins déchus.",
										"En ajoutant le rouge au blanc, on obtient un loyal bon zélé, comme dans le cas d'un paladin fervent.",
										"L'ajout de vert au blanc l'oriente vers le neutre bon et des notions plus douces de la communauté, incarnées par des personnages tels que les druides guérisseurs, les bardes ou les rangers bienveillants."
									],
									"id": "034"
								}
							],
							"id": "032"
						},
						{
							"type": "entries",
							"name": "Bleu",
							"page": 44,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/030.webp"
									},
									"title": "Merfolk are often blue aligned, combining an affinity with the wind and water with a natural cunning and a drive to understand the world.",
									"credit": "Wind Strider by Magali Villeneuve",
									"width": 1275,
									"height": 680
								},
								"La sagesse. Contemplation. Manipulation. La force de Blue est le pouvoir de l'esprit - sa capacité illimitée à imaginer, inventer, élaborer des stratégies et tromper. La connaissance est le pouvoir, et la victoire revient à l'ennemi le plus intelligent.",
								"Vous trouverez de plus amples informations sur les philosophies et les pouvoirs de Blue {@link ici|https://magic.wizards.com/en/articles/archive/making-magic/true-blue-revisited-2015-07-20}.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Alignement :",
											"entry": "Neutre (n'importe lequel)"
										},
										{
											"type": "item",
											"name": "Power Suite :",
											"entry": "Contrôle, esprit, contre-sorts, illusion, transformation, temps, vent, eau et glace."
										},
										{
											"type": "item",
											"name": "Courses suggérées :",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race Merfolk|PSZ|merfolk}, {@race vedalken|GGR}, {@race aven|PSA}, {@race naga|PSA}, {@race siren|PSX}"
										},
										{
											"type": "item",
											"name": "Classes suggérées :",
											"entry": "{@class Wizard}, {@class monk}, {@class rogue}"
										},
										{
											"type": "item",
											"name": "Arrière-plans suggérés :",
											"entry": "{@background Charlatan}, {@background hermit}, {@background sage}"
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "table",
											"caption": "Blue Personality Traits",
											"colLabels": [
												"d8",
												"Personality Trait"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"I employ a polysyllabic vocabulary that conveys the impression of tremendous erudition."
												],
												[
													"2",
													"I'm used to helping out those who aren't as smart as I am, and I patiently explain anything and everything to others."
												],
												[
													"3",
													"I often get lost in my own thoughts and contemplation, becoming oblivious to my surroundings."
												],
												[
													"4",
													"I believe that anything worth doing is worth doing right. I can't help it—I'm a perfectionist."
												],
												[
													"5",
													"I want to know how things work and what makes people act as they do."
												],
												[
													"6",
													"There's nothing I like more than a good mystery."
												],
												[
													"7",
													"Messing up just means an opportunity to learn from my mistakes."
												],
												[
													"8",
													"There's no need to rush into action; I prefer to plan before I act."
												]
											]
										},
										{
											"type": "table",
											"caption": "Blue Ideals",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Perfection.} The goal of a life of study is to constantly improve oneself."
												],
												[
													"2",
													"{@b Education.} Information can change the world only when it is widely shared."
												],
												[
													"3",
													"{@b Knowledge.} The path to power and self-improvement comes through mastery of what can be known."
												],
												[
													"4",
													"{@b Change.} The world is in constant flux, and we must be ready to change with it."
												],
												[
													"5",
													"{@b Logic.} Emotions must not cloud our clear thinking."
												],
												[
													"6",
													"{@b Self-Knowledge.} If you know yourself, there's nothing left to know."
												]
											]
										}
									],
									"id": "036"
								},
								{
									"type": "entries",
									"name": "Combinaisons de couleurs",
									"page": 44,
									"entries": [
										"L'ajout de blanc au bleu l'oriente vers le Loyal neutre, créant des archétypes tels que le moine dévot ou le paladin honorable.",
										"L'ajout de noir au bleu l'oriente vers le neutre mauvais et le comportement des espions furtifs, des crapules et des infiltrés.",
										"L'ajout de rouge au bleu le dirige vers le chaotique neutre, illustré par les mages fous, les magiciens élémentaires ou les sorciers.",
										"L'ajout du vert au bleu renforce sa neutralité, incarnée par des archétypes tels que le druide sagace ou l'érudit de la nature."
									],
									"id": "037"
								}
							],
							"id": "035"
						},
						{
							"type": "entries",
							"name": "Noir",
							"page": 45,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/031.webp"
									},
									"title": "Vampires, whose survival relies on their willingness to kill others, embody the worst aspects of black.",
									"credit": "Bishop of the Bloodstained by Yongjae Choi",
									"width": 631,
									"height": 1459
								},
								"L'ambition. La cruauté. La mort. Le noir tire son pouvoir de la lente décomposition de toute chose et de l'inévitabilité de l'extinction. La suprématie appartient à ceux qui sont prêts à faire tout ce qu'il faut - y compris accélérer l'arrivée de la mort - pour parvenir à leurs fins.",
								"Mark Rosewater a écrit plus sur le noir {@link ici|https://magic.wizards.com/en/articles/archive/making-magic/black-revisited-2015-07-27}.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Alignement",
											"entry": "Mauvais (tous)"
										},
										{
											"type": "item",
											"name": "Power Suite :",
											"entry": "Nécromancie, peur, douleur, ténèbres, maladie, corruption"
										},
										{
											"type": "item",
											"name": "Courses suggérées :",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race Vampire (Ixalan)|PSX|vampire}, {@race aetherborn|PSK}, {@race minotaur|GGR}, {@race Vampire (Zendikar)|PSZ|vampire}, {@race Orc (Ixalan)|PSX|orc}"
										},
										{
											"type": "item",
											"name": "Classes suggérées :",
											"entry": "{@class Warlock}, {@class cleric}, {@class rogue}"
										},
										{
											"type": "item",
											"name": "Arrière-plans suggérés :",
											"entry": "{@background Charlatan}, {@background criminal}, {@background noble}"
										}
									]
								},
								{
									"type": "table",
									"caption": "Black Personality Traits",
									"colLabels": [
										"d8",
										"Personality Trait"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"The best way to get me to do something is to tell me I can't do it."
										],
										[
											"2",
											"If you do me an injury, I will crush you, ruin your name, and salt your family's lands for all time."
										],
										[
											"3",
											"The first thing I do in a new place is note the locations of everything valuable—or where such things might be hidden."
										],
										[
											"4",
											"I get bitter if I'm not the center of attention."
										],
										[
											"5",
											"I can't stand the dangerous idiots who deny their own needs in order to help others. It's often difficult to motivate them to do what I want."
										],
										[
											"6",
											"If others won't do things when you ask nicely, stop asking nicely."
										],
										[
											"7",
											"Inspiring fear can be the most effective way to motivate people."
										],
										[
											"8",
											"I don't care about morality or taboos—only results. I'll do whatever it takes to get the results I want."
										]
									]
								},
								{
									"type": "table",
									"caption": "Black Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Power.} Power is the only way to guarantee your ability to control your life—and thus your happiness."
										],
										[
											"2",
											"{@b Self-Interest.} If I don't look out for myself, no one else is going to."
										],
										[
											"3",
											"Strength. Helping the weak is merely delaying their inevitable failure."
										],
										[
											"4",
											"{@b Freedom.} If I need something, I'm a fool if I let laws or morality stand in my way."
										],
										[
											"5",
											"{@b Greed.} The clearest way to get ahead in this world is with money."
										],
										[
											"6",
											"{@b Independence.} No one tells me what to do."
										]
									]
								},
								{
									"type": "entries",
									"name": "Combinaisons de couleurs",
									"page": 45,
									"entries": [
										"L'ajout de blanc au noir l'oriente vers le loyal mauvais, illustré par les clercs oppressifs et les paladins déchus.",
										"L'ajout de bleu au noir l'oriente vers le neutre mauvais et le comportement des espions furtifs, des crapules et des infiltrés. L'ajout de rouge au noir crée les icônes chaotiques mauvaises des barbares assoiffés de sang et des prêtres de combat.",
										"L'ajout de vert au noir l'oriente vers le neutre mauvais, sous la forme de druides sinistres et de rangers traqueurs."
									],
									"id": "039"
								}
							],
							"id": "038"
						},
						{
							"type": "entries",
							"name": "Rouge",
							"page": 46,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/032.webp"
									},
									"title": "Red-aligned pirates are gutsy tricksters, adventurous voyagers, fearless combat mages, and confident brawlers.",
									"credit": "Captain Lannery Storm by Chris Rallis",
									"width": 1276,
									"height": 727
								},
								"Passion. Impulsion. Immolation ardente. Le rouge privilégie l'action à la réflexion, l'émotion à la raison et l'instinct à l'apprentissage. Son pouvoir est l'énergie volatile du feu et de la foudre, l'énergie sismique de la terre et la sauvagerie d'une fureur indomptée.",
								"{@link Cet article|https://magic.wizards.com/en/articles/archive/making-magic/seeing-red-revisited-2015-08-03} discute des motivations et des actions de Red de manière plus détaillée.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Alignement :",
											"entry": "Chaotique (tous)"
										},
										{
											"type": "item",
											"name": "Power Suite :",
											"entry": "Feu et foudre, terre, émotion, rage, destruction."
										},
										{
											"type": "item",
											"name": "Courses suggérées :",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race goblin|GGR}, {@race khenra|PSA}, {@race minotaur|GGR}"
										},
										{
											"type": "item",
											"name": "Classes suggérées :",
											"entry": "{@class Sorcerer}, {@class barbarian}, {@class fighter}"
										},
										{
											"type": "item",
											"name": "Arrière-plans suggérés :",
											"entry": "{@background Charlatan}, {@background entertainer}, {@background sailor}, {@background soldier}, {@background urchin}"
										}
									]
								},
								{
									"type": "table",
									"caption": "Red Personality Traits",
									"colLabels": [
										"d8",
										"Personality Trait"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"I always speak and act before I think."
										],
										[
											"2",
											"My changing emotions dominate my personality, leaving no one in any doubt about what I'm feeling."
										],
										[
											"3",
											"I fall in and out of love faster than the weather changes."
										],
										[
											"4",
											"I'm always angry."
										],
										[
											"5",
											"I either love something or I hate it; there is no in-between."
										],
										[
											"6",
											"I'm always working on some piece of art to express my feelings."
										],
										[
											"7",
											"I revel in the storms and the destruction that give expression to the turmoil inside me."
										],
										[
											"8",
											"I have no patience for people who think they can boss others around."
										]
									]
								},
								{
									"type": "table",
									"caption": "Red Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Freedom.} Everyone should be free to pursue their own dreams."
										],
										[
											"2",
											"{@b Emotion.} My heart tells me what it needs. All I have to do is listen and act accordingly."
										],
										[
											"3",
											"{@b Adventure.} Life is an adventure, and it's up to each individual to experience it."
										],
										[
											"4",
											"{@b Relationships.} Part of life is embracing the passion, loyalty, and camaraderie that ties us to others."
										],
										[
											"5",
											"{@b Creativity.} The world is in need of new ideas and bold action."
										],
										[
											"6",
											"{@b Sincerity.} No one should pretend to be something they're not."
										]
									]
								},
								{
									"type": "entries",
									"name": "Combinaisons de couleurs",
									"page": 46,
									"entries": [
										"L'ajout de blanc au rouge le rend plus loyal bon, comme dans le cas d'un paladin fervent.",
										"L'ajout de bleu au rouge le dirige vers le chaotique neutre, illustré par les mages fous, les magiciens élémentaires ou les sorciers.",
										"En ajoutant du noir au rouge, on obtient les icônes chaotiques mauvaises des barbares assoiffés de sang et des prêtres de combat. En ajoutant du vert au rouge, on obtient un neutre intense ou un neutre chaotique, incarné par un barbare totémique ou un ranger féroce."
									],
									"id": "03b"
								}
							],
							"id": "03a"
						},
						{
							"type": "entries",
							"name": "Vert",
							"page": 47,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/033.webp"
									},
									"title": "Those aligned with green are attuned to nature, including beasts, plants, and the world itself.",
									"credit": "Ixalli's Diviner by Lucas Graciano",
									"width": 1275,
									"height": 708
								},
								"L'abondance de la nature. Une croissance luxuriante. Une vie vibrante. Green sait que les artifices de la civilisation sont temporaires, mais que les vastes écosystèmes de la nature perdureront toujours, s'adaptant et évoluant dans un équilibre délicat. Ceux qui veulent prospérer doivent aussi évoluer, embrasser leur côté sauvage et laisser la nature suivre son cours.",
								"L'essai de Mark Rosewater sur la nature et la philosophie du vert peut être trouvé {@link ici|http://magic.wizards.com/en/articles/archive/making-magic/its-not-easy-being-green-revisited-2015-08-10}.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Alignement :",
											"entry": "Neutre (n'importe lequel)"
										},
										{
											"type": "item",
											"name": "Power Suite :",
											"entry": "Nature, plantes, animaux, croissance"
										},
										{
											"type": "item",
											"name": "Courses suggérées :",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race elf}, {@race khenra|PSA}, {@race naga|PSA}, {@race merfolk|PSZ}"
										},
										{
											"type": "item",
											"name": "Classes suggérées :",
											"entry": "{@class Druid}, {@class ranger}, {@class fighter}, {@class bard}"
										},
										{
											"type": "item",
											"name": "Arrière-plans suggérés :",
											"entry": "{@background Acolyte}, {@background guild artisan}, {@background hermit}, {@background outlander}"
										}
									]
								},
								{
									"type": "table",
									"caption": "Green Personality Traits",
									"colLabels": [
										"d8",
										"Personality Trait"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"I'm sharply attuned to the cycles of nature, and can almost feel the pull of the full moon."
										],
										[
											"2",
											"My instincts never lead me astray."
										],
										[
											"3",
											"I get along better with animals than I do with most people."
										],
										[
											"4",
											"There is more wisdom in a forest pool than in any library."
										],
										[
											"5",
											"Beasts of the wild have no need for manners, and neither do I."
										],
										[
											"6",
											"Nothing raises my ire like seeing people treat life as disposable."
										],
										[
											"7",
											"I can identify hundreds of bird species by their songs."
										],
										[
											"8",
											"I see omens in every ripple, gust of wind, and flight of birds."
										]
									]
								},
								{
									"type": "table",
									"caption": "Green Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Acceptance.} Things are as they are for a reason, and it's foolish to try to change them."
										],
										[
											"2",
											"{@b Nature.} The natural world is more important than the constructs of civilization."
										],
										[
											"3",
											"{@b Potential.} The secret to happiness is to find one's place in the natural order and embrace it."
										],
										[
											"4",
											"{@b Interdependence.} My role is deeply connected to the web of life, and my actions have consequences for everyone around me."
										],
										[
											"5",
											"{@b Live and Let Live.} Ideals aren't worth killing or going to war for."
										],
										[
											"6",
											"{@b History.} Only through studying the past can we avoid repeating past mistakes."
										]
									]
								},
								{
									"type": "entries",
									"name": "Combinaisons de couleurs",
									"page": 47,
									"entries": [
										"L'ajout de blanc au vert l'oriente vers le neutre bon et des notions plus douces de la communauté, incarnées par des personnages tels que les druides guérisseurs, les bardes ou les rangers bienveillants.",
										"L'ajout de bleu au vert renforce sa neutralité, incarnée par des archétypes tels que le druide sagace ou l'érudit de la nature.",
										"L'ajout de noir au vert l'oriente vers le neutre mauvais sous la forme de druides sinistres et de rangers traqueurs. En ajoutant du rouge au vert, on obtient un neutre intense ou un neutre chaotique, incarné par un barbare totémique ou un ranger féroce."
									],
									"id": "03d"
								}
							],
							"id": "03c"
						}
					],
					"id": "02e"
				}
			],
			"id": "02d"
		}
	]
}