{
	"data": [
		{
			"type": "section",
			"name": "About Eldraine",
			"id": "001",
			"entries": [
				"Eldraine est un monde de quêtes et de châteaux, de chevaliers et de sorciers, de sorciers maléfiques et de créatures fantastiques. Autrefois, de vaillants chevaliers s'aventuraient depuis cinq cours royales pour accomplir de nobles quêtes, mais l'invasion des horribles Phyrexiens venus d'un autre monde a changé la donne et laissé le royaume en ruines.",
				"Le royaume et les terres sauvages d'Eldraine ont été présentés aux joueurs de Magic : The Gathering avec le set {@i Trône d'Eldraine} de 2019. Le nouveau set {@i Sauvages d'Eldraine} présente le monde au lendemain de l'invasion phyrexienne, laissant derrière lui les chevaliers et les châteaux et s'enfonçant dans les contrées sauvages, étranges et mystérieuses. Ici, les géants traversent les nuages, les fées font des bêtises et les sorcières ricanent autour de chaudrons bouillonnants.",
				"Lorsque le nom d'une créature apparaît en caractères {@b audacieux}, il s'agit d'un repère visuel qui vous renvoie à son bloc de statistiques, qui apparaît en caractères {@book Monster Manual|MM}, sauf indication contraire.",
				{
					"type": "entries",
					"name": "The Wilds",
					"id": "002",
					"entries": [
						"Après les tribunaux, de l'autre côté du ruisseau, dans les bois, se trouvent les terres sauvages, les plus magiques, les plus étranges et les plus dangereuses de toute l'Eldraine. Contrairement à l'ordre et à la structure du royaume, les terres sauvages sont imprévisibles et ne sont soumises à aucun système de gouvernement.",
						"Les terres sauvages sont aussi indomptées et diversifiées que les créatures qui y vivent. La magie y est omniprésente, se manifestant de manière étrange et souvent magnifique. Elle peut être séduisante, puissante et réparatrice. Elle peut aussi être répulsive, ennuyeuse et destructrice.",
						"D'innombrables espèces de créatures sapides vivent dans la nature, y compris les humains. En plus de celles décrites dans ce recueil, de nombreuses créatures issues du {@book Monster Manual|MM} et d'autres sources vivent dans les étendues sauvages d'Eldraine :",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Humans",
									"entry": "Qu'ils soient poussés par le désespoir ou par le désir de vivre en dehors des tribunaux, les hommes ont toujours existé dans la nature. Ces humains comprennent des chasseurs, des forestiers et des artisans résilients et ingénieux, et ils reprennent souvent certaines des excentricités de leurs voisins plus fantastiques. En plus des blocs de stat des personnages non joueurs trouvés dans le {@book Monster Manual|MM} et d'autres sources, voir le {@creature Knight of Eldraine|MCV4EC} dans cette collection."
								},
								{
									"type": "item",
									"name": "Elves",
									"entry": "Descendants d'un empire autrefois puissant, les elfes d'Eldraine ont trouvé une nouvelle raison d'être dans leur rôle de gardiens de la nature. La plupart des elfes se déplacent dans les bois en petites bandes de chasseurs, de cueilleurs et de druides, bien que certains résident encore dans les forts en ruine et les châteaux envahis par la végétation qui parsèment les étendues sauvages. En plus des blocs de stat des personnages non joueurs trouvés dans le {@book Monster Manual|MM} et d'autres sources, voir le {@creature Redtooth werefox|MCV4EC} dans cette collection."
								},
								{
									"type": "item",
									"name": "Dwarves",
									"entry": "Les nains d'Eldraine sont des mineurs, des forgerons et d'autres artisans qui valorisent le travail acharné et l'indépendance. Ces artisans sont fiers de créer des bijoux complexes et des armes robustes à partir des minerais qu'ils extraient, et ils apprécient la dignité du travail."
								},
								{
									"type": "item",
									"name": "Merfolk",
									"entry": "Dans les régions sauvages, les {@creature merfolk} sont connus pour être des gardiens cupides de la magie des arcanes, du savoir et des artefacts. On dit qu'ils accumulent des objets magiques précieux, des tomes et d'autres secrets dans les lacs, les étangs et les puits à souhaits d'Eldraine."
								},
								{
									"type": "item",
									"name": "Fauns",
									"entry": "Avant l'invasion phyrexienne, les faunes (utilisez le bloc de statues {@creature satyr}) étaient des créatures recluses qui vivaient en groupes familiaux restreints dans les profondeurs de la forêt. Voyant leur patrie attaquée, ils quittèrent les bois et rejoignirent le reste d'Eldraine pour la défendre. Depuis la fin de l'invasion, les faunes ont pris en charge la Tanglespan, un grand gouffre entre le royaume et les terres sauvages. Ils tracent les chemins qui enjambent le gouffre, combattent les {@creature Troll||trolls} qui rôdent sous les ponts dans l'espoir de se repaître des voyageurs, et guident les voyageurs à travers le gouffre en échange d'un modeste droit de passage."
								},
								{
									"type": "item",
									"name": "Giants",
									"entry": "Les géants sont des créatures rares qui se sentent à l'aise aussi bien dans le royaume que dans la nature. A Garenbrig et Embereth, {@creature Fire Giant||fire giants} et {@creature Stone Giant||stone giants} ont servi de puissants chevaliers et de solides ouvriers. Dans les régions sauvages, {@creature Hill Giant||hill giants} ont toujours été hostiles aux dirigeants du royaume, même lorsque les elfes gouvernaient la terre. {@creature Cloud Giant||Cloud} et {@creature Storm Giant||storm giants} vivent loin au-dessus des terres sauvages, sur des îles faites de nuages magiques. (Voir l'entrée {@creature tempest hart|MCV4EC} de cette collection pour en savoir plus sur Stormkeld et ses habitants géants). {@book Bigby Presents: Glory of the Giants|BGG} comprend de nombreux blocs de statistiques géants supplémentaires ainsi que des descriptions d'autres créatures que l'on peut trouver à Stormkeld, telles que {@creature Giant Goose|BGG|giant geese} et {@creature Giant Ox|BGG|giant oxen}."
								},
								{
									"type": "item",
									"name": "Redcaps",
									"entry": "Les Redcaps (utilisez le bloc de stat {@creature redcap|MPMM} dans {@book Mordenkainen Presents: Monsters of the Multiverse|MPMM} ou le bloc de stat {@creature goblin}) sont des agents malicieux du chaos. Ils se battent sans aucun sens de l'honneur ou du fair-play ; ils se spécialisent dans les attaques sournoises et les embuscades et font souvent des raids sur les villages des Terres frontières avant de se retirer plus profondément dans les régions sauvages."
								},
								{
									"type": "item",
									"name": "Ogres",
									"entry": "Les ogres sont plus petits et plus méchants que les autres géants, avec un tempérament vicieux et une propension à la violence. En plus des blocs de statues d'ogres dans les {@book Monster Manual|MM} et {@book Monsters of the Multiverse|MPMM}, voir le {@creature ogre chitterlord|MCV4EC} dans cette collection."
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "In This Collection",
					"id": "003",
					"entries": [
						"{@i Compendium des monstres : Créatures d'Eldraine} contient des informations sur vingt-cinq habitants d'Eldraine. Le tableau suivant présente toutes ces créatures et vous permet de les classer par type de créature et par niveau de difficulté.",
						{
							"type": "table",
							"caption": "Eldraine Creatures",
							"colLabels": [
								"CR",
								"Creature",
								"Creature Type"
							],
							"colStyles": [
								"col-2 text-center",
								"col-6",
								"col-4"
							],
							"rows": [
								[
									"1/2",
									"{@creature Faerie Borrower|MCV4EC}",
									"Fey"
								],
								[
									"1/2",
									"{@creature Gingerbrute|MCV4EC}",
									"Construire"
								],
								[
									"1",
									"{@creature Faerie Pest|MCV4EC}",
									"Fey"
								],
								[
									"2",
									"{@creature Faerie Pathlighter|MCV4EC}",
									"Fey"
								],
								[
									"2",
									"{@creature Sewer King|MCV4EC}",
									"Démon"
								],
								[
									"3",
									"{@creature Knight of Eldraine|MCV4EC}",
									"Humanoïde"
								],
								[
									"3",
									"{@creature Ogre Chitterlord|MCV4EC}",
									"Ogres, giants"
								],
								[
									"3",
									"{@creature Redtooth Werefox|MCV4EC}",
									"Monstruosité"
								],
								[
									"4",
									"{@creature Sweettooth Horror|MCV4EC}",
									"Démon"
								],
								[
									"5",
									"{@creature Deathless Rider|MCV4EC}",
									"Mort-vivant"
								],
								[
									"5",
									"{@creature Dunbarrow Witch|MCV4EC}",
									"Humanoïde"
								],
								[
									"5",
									"{@creature Nightmare Haunt|MCV4EC}",
									"Aberration"
								],
								[
									"6",
									"{@creature Witchstalker|MCV4EC}",
									"Monstruosité"
								],
								[
									"7",
									"{@creature Goose Mother|MCV4EC}",
									"Fey"
								],
								[
									"11",
									"{@creature High Fae Impostor|MCV4EC}",
									"Fey"
								],
								[
									"11",
									"{@creature Snapping Hydra|MCV4EC}",
									"Monstruosité"
								],
								[
									"11",
									"{@creature Tempest Hart|MCV4EC}",
									"Élémentaire"
								],
								[
									"11",
									"{@creature Treefolk|MCV4EC}",
									"Plante"
								],
								[
									"12",
									"{@creature High Fae Kindguard|MCV4EC}",
									"Fey"
								],
								[
									"12",
									"{@creature High Fae Mage|MCV4EC}",
									"Fey"
								],
								[
									"12",
									"{@creature Specter of Night|MCV4EC}",
									"Mort-vivant"
								],
								[
									"13",
									"{@creature High Fae Noble|MCV4EC}",
									"Fey"
								],
								[
									"15",
									"{@creature Archon of Boundaries|MCV4EC}",
									"Céleste"
								],
								[
									"15",
									"{@creature Witchkite|MCV4EC}",
									"Dragon"
								],
								[
									"18",
									"{@creature Beanstalk Wurm|MCV4EC}",
									"Monstruosité"
								]
							]
						}
					]
				}
			]
		}
	]
}