{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": "xi",
			"entries": [
				"Pouvez-vous citer une activité de table qui soit hautement sociale, qui crée une communauté et qui offre des possibilités infinies ? Si vous avez répondu \"dîner entre amis\", vous avez raison. Si vous avez dit Donjons et Dragons, vous avez également raison ! Aujourd'hui, quelque cinquante millions de personnes ont joué à ce jeu ; les émissions et les films inspirés de D&D sont en tête des hit-parades ; les produits D&D sous licence remplissent les rayons des magasins (ahem) ; et les jeux vidéo basés sur les concepts de D&D règnent sur les écrans. Bref, D&D est partout, y compris dans la cuisine !",
				"Publié pour la première fois en 1974, Dungeons & Dragons a été le premier jeu de rôle au monde et a révolutionné tous les aspects de l'industrie du jeu et de la culture populaire. Il a introduit toute une série de concepts de jeu aujourd'hui omniprésents, de la montée en niveau à l'endossement des rôles par le jeu, mais il a surtout conservé certains aspects de son passé de jeu de guerre. Issue d'une culture du jeu qui privilégiait les simulations réalistes, la notion de besoin de nourriture était inhérente aux premières versions du jeu, généralement représentée par un simple suivi des rations hebdomadaires. Pour avoir une chance de survivre à une excursion prolongée dans le monde souterrain des donjons, vous deviez rester nourri. En clair, dans D&D, il faut manger pour vivre. Mais les aventuriers avaient également besoin d'un endroit pour se rencontrer, s'amuser et recueillir des informations, et quel meilleur endroit que les tavernes, les maisons publiques et autres lieux de restauration et de boisson ?",
				"Au fur et à mesure que le jeu s'est développé au sein de différentes communautés, la nourriture est devenue un élément clé de l'expérience narrative du jeu. Dans la plupart des premiers modules, il n'était pas rare que les tavernes proposent de longues listes de plats et de boissons parmi lesquels les aventuriers pouvaient choisir. Par exemple, dans le module emblématique {@i Donjon sur les terres frontalières}, les aventuriers ont le choix entre pas moins de cinq boissons et huit plats, allant de l'hydromel au thé d'écorce en passant par le pudding et le rôti de porc. À l'époque de la campagne {@i Les royaumes oubliés}, des livres entiers étaient consacrés à l'évaluation et à la discussion des auberges et des restaurants (merci, Volo !). Les lieux les plus cosmopolites du multivers se targuaient de posséder des restaurants dignes d'une ou deux étoiles Michelin.",
				"Pourquoi tant d'options pour un élément de réalisme qui pourrait tout aussi bien cocher la case ? C'est peut-être parce que les premiers concepteurs ont compris que la nourriture pouvait ouvrir de nouvelles voies à l'expérience narrative. Un aristocrate hautain se contenterait-il de rations de fer ? Dans quelle mesure ce halfling peut-il tenir son verre et que fait-il lorsqu'il n'y parvient pas ? En d'autres termes, les moments inattendus, mémorables et hilarants de n'importe quelle session de D&D ont autant de chances de se produire autour d'une chope de {@recipe Neverwinter Nectar|HFFotM} qu'au cours d'un combat contre une bande de kobolds fougueux.",
				"Dans le premier livre, {@i Festin des héros : Le livre de cuisine officiel de D&D}, nous posions la question suivante : \"Comment la nourriture peut-elle élever et améliorer l'expérience de D&D ?\" Dans {@book Heroes' Feast: Flavors of the Multiverse|HFFotM}, nous posons la question suivante : \"Comment la cuisine et les repas peuvent-ils jouer un rôle essentiel dans l'expérience de jeu commune ?\" Le livre que vous tenez entre les mains est à la fois un guide de la nourriture de D&D et un compagnon culinaire de vos soirées de jeu. Il comprend plus de soixante-quinze délicieuses recettes, que vous pourrez déguster avec votre personnage en jeu. Nous avons même créé nos propres personnages gourmands (des aventuriers sans nom tirés directement de la couverture du premier {@i Festin des héros}) dont les aventures folles et multiverselles servent de base à la localisation des plats présentés dans ce livre. Nous espérons que ce livre n'ajoutera pas seulement un élément viscéral et délicieux à vos jeux, mais qu'il deviendra aussi un autre moyen de communiquer avec d'autres joueurs. Alors, pour reprendre les mots immortels de l'original {@i Manuel du joueur}, \"amusez-vous, et que les dés soient bons pour vous\".",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/010_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "A propos de ce livre : Fantaisies culinaires",
					"page": "xii",
					"entries": [
						"Donjons et Dragons est un jeu basé sur l'imagination, tout comme ce livre de cuisine. Mais, bien sûr, tout est issu de quelque chose d'autre, et les mondes de D&D ne sont pas différents. Des villes portuaires animées aux vastes paysages pastoraux, le jeu regorge d'influences du monde réel, et c'est également le cas de ce que les aventuriers peuvent manger. Que votre personnage fréquente les tavernes des Royaumes oubliés, les châteaux de Greyhawk ou les forêts de Krynn, il y a de fortes chances que vous voyiez quelque chose de familier au menu. C'est parce que les viandes rôties, les céréales consistantes et les légumes assaisonnés sont aussi omniprésents dans le multivers de D&D qu'ils le sont dans notre monde. Les principales différences résident dans les ingrédients spécifiques utilisés et la façon dont ils sont préparés.",
						"L'un des problèmes qui se posent lorsqu'on essaie de donner vie à un aspect de D&D est la faisabilité. Vous pouvez vous demander : \"Ai-je besoin de sorts, d'objets magiques et d'ingrédients mystiques pour fabriquer ces trucs ?\". Rassurez-vous, la réponse est \"non\". Le chef et l'équipe d'auteurs ont passé d'innombrables heures à s'assurer que chaque plat est fidèle à l'univers de D&D, mais qu'il est également possible de le préparer avec des ingrédients et des techniques disponibles dans le nôtre. Nous avons même consulté le grand archimage Mordenkainen, qui nous a assuré que nos substitutions et nos techniques alternatives \"améliorent généralement le plat\" (c'est un bourru et c'est un grand éloge de la part du Seigneur Mage de Greyhawk). Le lait {@creature Owlbear|MM} peut être un peu difficile à trouver dans ces régions, mais pas le babeurre, qui offre une texture et une saveur similaires. Si le hareng du rocher de Bral a une saveur unique, le hareng fumé de l'Atlantique Nord est un bon substitut. En fin de compte, notre approche de la création de cette collection de recettes a consisté à rassembler les plats les plus remarquables du multivers de D&D, à les adapter en fonction de leur faisabilité et de leur saveur, et à les présenter d'une manière que même un cuisinier de premier niveau pourrait être capable de préparer avec succès. En conséquence, notre maître cuisinier a non seulement concocté des recettes faciles à suivre, mais aussi des notes de cuisine utiles, qui vous guideront à travers tous les aspects du voyage...",
						{
							"type": "entries",
							"name": "\"Matériel d'aventure\"",
							"page": "xii",
							"entries": [
								"Comme l'antre d'une liche, la route de l'aventure culinaire peut être semée d'embûches et de récompenses. Seule une bonne dose d'habileté, de persévérance, de prudence et de chance vous permettra de survivre. Mais avant d'entreprendre ce voyage, il vous faut aussi le bon équipement. Si les combattants brandissent leurs épées et leurs boucliers, et les mages leurs bâtons et leurs livres de sorts, les adeptes de l'art culinaire ont eux aussi besoin d'outils appropriés pour mener à bien leur quête. Voici quelques outils qui vous aideront à mener à bien cette aventure et peut-être même à monter en niveau en cours de route :",
								{
									"type": "list",
									"page": "xii",
									"columns": 3,
									"items": [
										"Feuilles de cuisson",
										"Grattoir d'établi",
										"Mélangeur",
										"Râpe à fromage",
										"Chef cuisinier",
										"Shaker et mélangeur à cocktail",
										"Passoire",
										"Four hollandais ou sauteuse",
										"Robot ménager",
										"Presse-ail",
										"Moule à pain",
										"Tasses et cuillères à mesurer",
										"Bols à mélanger",
										"Moule à muffins",
										"Poêles antiadhésives et en fonte",
										"Papier sulfurisé",
										"Pinceau à pâtisserie",
										"Assiette à tarte",
										"Casseroles",
										"Spatules",
										"Batteur sur socle ou batteur électrique à main",
										"Ustensiles de cuisine standard, tels que cuillères de cuisine, pinces, fouet",
										"Crépine",
										"Epluche-légumes",
										"Supports en fil de fer"
									]
								}
							],
							"id": "002"
						}
					],
					"id": "001"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/013_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/014_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					]
				},
				{
					"type": "entries",
					"name": "Les mondes de la saveur",
					"page": "xv",
					"entries": [
						"Donjons et Dragons comprend de nombreux cadres de campagne, et chacun est traditionnellement basé sur une planète ou un royaume unique, riche de ses propres histoires, mythologies, cultures et, bien sûr, identités culinaires. Plusieurs lieux de ce vaste multivers sont explorés dans ce livre de cuisine, formant la base sur laquelle les recettes sont organisées. Bien que chaque lieu soit conçu pour l'action et les intrigues du jeu, ils offrent également leurs propres ingrédients, traditions et techniques qui promettent des aventures culinaires. En voici quelques exemples :",
						{
							"type": "entries",
							"name": "Les royaumes oubliés",
							"page": "xv",
							"entries": [
								"Les Royaumes Oubliés sont un univers de fantasy épique qui regorge de personnages mémorables, de lieux distinctifs et d'une mythologie profondément étayée. Créée par Ed Greenwood, la planète Toril, semblable à la Terre, abrite ce monde de campagne tentaculaire et diversifié, réparti sur plusieurs continents clés, dont le plus célèbre est Faerûn (sous lequel se cache l'Obscurité). Chacun de ces continents offre des topographies vastes et éclectiques, denses en villes et ports de style médiéval. Faerûn abrite certaines des régions les plus célèbres du jeu, notamment la Côte des Épées, Amn, Calimshan, Cormyr, les Dalelands, Icewind Dale et Thay, ainsi que les villes légendaires de Portail, Calimport, Padhiver, Waterdeep et la tristement célèbre métropole des Ténèbres, Menzoberranzan. La cuisine de Toril est aussi variée que les décors eux-mêmes, des plats inspirés de l'Europe médiévale aux saveurs dérivées de l'Asie et des Amériques."
							],
							"id": "004"
						},
						{
							"type": "entries",
							"name": "Dragonlance",
							"page": "xv",
							"entries": [
								"Développé par Tracy Hickman et Margaret Weis, Dragonlance dépeint un monde de rêve et de haute fantaisie composé de montagnes pourpres, de sentiers boisés, de lacs de cristal et de dragons de toutes les couleurs. Malgré sa beauté naturelle, la planète Krynn de Dragonlance est un monde ravagé par la guerre. La magie y est rare et les humanoïdes se retrouvent constamment à la merci des dragons et de l'humanité des dragons. Certains recherchent l'harmonie et l'équilibre cosmique, d'autres le contrôle et la domination. Ansalon est le plus connu des cinq continents de la planète et comprend de nombreux lieux célèbres des romans à succès de la campagne, notamment Istar, Kalaman, Pax Tharkas, Qualinost, Qué-Shu, Silvanost, Solace, Solamnia, Tarsis et Xak Tsaroth. La nourriture de ce monde luxuriant va des tavernes européennes aux saveurs vibrantes de l'Asie."
							],
							"id": "005"
						},
						{
							"type": "entries",
							"name": "Le marteau-piqueur",
							"page": "xv",
							"entries": [
								"Conçu à l'origine par Jeff Grubb, Spelljammer est un cadre unique qui a lancé Dungeons & Dragons dans les étoiles et a permis de voyager entre les mondes de l'épée et de la sorcellerie traditionnellement isolés de D&D. À bord de vaisseaux volants magiques appelés spelljammers, les joueurs peuvent traverser le plan astral, une vaste étendue de l'espace interplanétaire, vers des destinations célestes inconnues. Le plan astral n'a pas seulement permis aux personnages (et à leurs histoires) de migrer d'une planète à l'autre, il a aussi donné naissance à un océan infini de nouvelles aventures, d'adversaires et de lieux à explorer, et avec eux, à des aventures de cape et d'épée sans fin. Des lieux chargés d'histoire tels que le Rocher de Bral, un port spatial intergalactique en orbite autour de la planète Toril, évoquent une bonne dose de tropes de la fantasy spatiale. Avec une \"mer ouverte\" cosmique plus vaste que n'importe quel océan planétaire, une explosion de cultures et de cuisines est invariablement proposée pour animer n'importe quelle campagne."
							],
							"id": "006"
						},
						{
							"type": "entries",
							"name": "Greyhawk",
							"page": "xv",
							"entries": [
								"Le cadre de campagne maison de Gary Gygax, co-créateur de D&D, Greyhawk est un monde terre-à-terre, de style épée et sorcellerie, qui regorge de magie interdite et de donjons périlleux. Cette campagne se déroule sur une planète tentaculaire et océanique appelée Oerth, avec des sensibilités médiévales et des nuances de la Terre. Plusieurs continents se succèdent à la surface d'Oerth, dont Hepmonaland, Hyperboria et, surtout, Oerik, qui abrite dans sa partie orientale une zone appelée Flanaess. La Flanesse abrite les régions et royaumes les plus documentés de Greyhawk, notamment le Perrenland, les Terres du Bouclier, Urnst, Iuz, Veluna, Keoland, Sunndi et Furyondy. Des villes et des donjons légendaires jalonnent ces régions, depuis la ville libre de Greyhawk, le village d'Hommlet et la montagne du Panache blanc jusqu'à Saltmarsh, Blackmoor et au-delà. La cuisine de Greyhawk s'inspire de l'Europe féodale, en particulier de la Grande-Bretagne, souvent avec une touche fantastique."
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "Eberron",
							"page": "xvi",
							"entries": [
								"Eberron est un monde d'aventures de style steampunk, où coexistent de manière improbable d'incroyables machines et une puissante magie. Inventée par Keith Baker, la planète se compose de plusieurs continents, dont le plus célèbre est Khorvaire. Là, les cinq nations éclectiques d'Aundair, Breland, Mournland (Cyre), Karrnath et Thrane se disputent la suprématie sur le royaume en ruine de Galifar. Des tours chatoyantes de Sharn à la ville portuaire en ruines de Stormreach, cette campagne visionnaire et déchirée par la guerre propose une cuisine vibrante, représentative des cinq nations. Les goûts d'Eberron vont d'une cuisine féodale sans prétention à des créations épicuriennes délicieusement sophistiquées, réalisées grâce à un savant mélange de magie et de machines aux multiples rouages."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Planescape",
							"page": "xvi",
							"entries": [
								"Conçu par David \"Zeb\" Cook, le cadre de campagne connu sous le nom de Planescape se déroule à juste titre dans les Terres Extérieures, qui, dans la cosmologie des Plans Extérieurs, sont le centre de la Grande Roue. Selon Jeff Grubb en 1987 {@i Manuel des plans}, un mystérieux puits connu sous le nom de Spire repose au centre de l'Outreterre ; sept ans plus tard, la campagne Planescape y installe la célèbre cité de Sigil. Cette Cité des Portes, comme l'appellent affectueusement les voyageurs multiplanaires, sert de voie d'accès à la myriade de mondes qui composent le multivers de D&D. Considérée comme le \"centre de l'univers\", Sigil est un nexus multiculturel qui unifie ces portails magiques interdimensionnels apparemment infinis. Bien que de nombreux plans soient connectés à Sigil, tels que le plan astral et le plan matériel primaire, on ne peut accéder à Sigil par un voyage conventionnel et on ne peut y entrer que par l'un des nombreux portails qui mènent aux différents mondes et plans. Ville unique en son genre, Sigil regorge de structures empilées et superposées, tandis que de nouveaux bâtiments, cours et rues sont constamment construits, modifiant perpétuellement le paysage déjà éclectique de la ville. Il n'est donc pas surprenant que les cultures et les saveurs proposées soient en constante évolution, ce qui garantit qu'aucune visite ou aucun repas à Sigil ne sera jamais le même...",
								{
									"type": "entries",
									"name": "Nourriture d'avion",
									"page": "xvi",
									"entries": [
										"Le multivers de D&D est constitué non seulement d'une myriade de mondes, mais aussi d'autres dimensions ou \"plans d'existence\". La \"réalité\" standard dont la plupart des gens font l'expérience dans ces royaumes s'appelle le Premier Plan Matériel, mais cette dimension n'est que la partie émergée de l'iceberg. On pense que ces mondes sont entourés de plans, dont certains sont des réalités \"écho\" qui existent dans le même espace cosmologique que le plan matériel, tandis que d'autres sont spatialement et conceptuellement beaucoup plus éloignés, comme les plans des dieux. Comme les mondes qu'ils entourent, chacun de ces lieux planaires, des Neufs Enfers de Baator aux Sept Cieux de Célestia, a son propre caractère, et même sa propre cuisine, y compris le Feywild et le Shadowfell."
									],
									"id": "00a"
								}
							],
							"id": "009"
						},
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HFFotM/015_NEWM_9781984861313_lay_art_r1.webp"
									},
									"credit": "Ray Kachatorian",
									"width": 1759,
									"height": 1988
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HFFotM/016_NEWM_9781984861313_lay_art_r1.webp"
									},
									"credit": "Ray Kachatorian",
									"width": 1759,
									"height": 1988
								}
							]
						},
						{
							"type": "entries",
							"name": "L'univers des fées",
							"page": "xvi",
							"entries": [
								"Parfois appelé le plan de la Féerie, le Feywild est un reflet rêveur et obsédant du plan matériel, connu pour sa beauté indescriptible. Baignés par l'aube éternelle, ses paysages boisés verdoyants et séduisants sont le lieu d'origine des fey et des harengon, des créatures d'une beauté inégalée. Le Feywild, tout comme son homologue le Shadowfell, est un écho du Plan matériel. Mais contrairement à la Pénombre, c'est un lieu de joie, positif et vibrant, où chacun de ses lieux parallèles est plus grandiose et plus majestueux. C'est un lieu rare de magie non raffinée, d'émotion sans retenue et de passion débridée, une terre ancienne née de l'amour, du rire et de l'espièglerie. Dans la Forêt des Fées, les odeurs sont plus fortes, les couleurs plus vives, les sons plus clairs et les saveurs plus remarquables, ce qui rend toute expérience culinaire d'autant plus mémorable."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Le Shadowfell",
							"page": "xix",
							"entries": [
								"L'Ombre, communément appelée le Plan de l'Ombre, est un reflet sombre du Premier Plan Matériel. Contrairement à son \"écho\" opposé, le Feywild, l'Ombre est une région morne et désolée, drapée d'un crépuscule éternel, voilée de ténèbres et synonyme de mort. Comme ses principaux habitants sont des créatures maudites de la nuit, ainsi que des morts, le Shadowfell est largement dépourvu de vie et d'espoir. Dans ses recoins les plus sombres, où de sinistres pouvoirs s'enracinent, les Domaines de l'effroi sont à l'affût. Ces demi-plans enveloppés de brume sont des lieux d'une horreur inimaginable, gouvernés par des seigneurs sadiques qui considèrent ces domaines privés comme leur propre paradis pervers. La plupart des domaines individuels qui composent les demi-plans ont été à l'origine arrachés au premier plan matériel et attachés au royaume des ombres par de puissantes brumes magiques. Les mêmes brumes impénétrables qui bordent ces zones condamnées interdisent tout voyage vers d'autres plans par des moyens conventionnels. Dans le Shadowfell et ses Domaines de l'Effroi, les sens primaires sont progressivement mis en sourdine, ce qui se traduit par une expérience culinaire insipide, quel que soit le produit consommé..."
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "Ravenloft",
							"page": "xix",
							"entries": [
								"Publié à l'origine en 1983 sous forme de module {@i Donjons et Dragons avancés} par les concepteurs Tracy et Laura Hickman, Ravenloft est à la fois un cadre de campagne et le château légendaire du vampire Strahd von Zarovich, situé dans le plus célèbre Domaine de l'Effroi de D&D : Barovia. Accessible par le Shadowfell (et généralement par erreur), ce vaste paysage d'horreur gothique, qui reste éternellement enveloppé de brume, a donné lieu à des générations de cauchemars grâce à Strahd, à sa foule de serviteurs morts-vivants et à sa sombre emprise sur le demiplan."
							],
							"id": "00d"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/GoS/025-03-04-banquet-hall-p73.webp"
							},
							"credit": "Scott Murphy",
							"width": 1000,
							"height": 673
						}
					],
					"id": "003"
				},
				{
					"type": "entries",
					"name": "Le Bureau des Tables Sombres",
					"page": "xx",
					"entries": [
						{
							"type": "inset",
							"page": "xx",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HFFotM/Squirladax.webp"
									},
									"maxHeight": 100,
									"width": 2359,
									"height": 287
								},
								"Bienvenue dans le journal du Bureau des Tables Sombres, aventuriers et gastro-gnomes extraordinaires ! Moi, Squirladax le Gobelin Poète, chef du Bureau, je vous promets que les frissons qui s'en dégagent sont purement factuels et décrits tels qu'ils se sont produits ! En effet, ce document a été rédigé avec un objet de grand pouvoir : la plume d'écriture ! Comment cela fonctionne-t-il ? Il suffit de prononcer des mots dans sa plume de lin pour qu'une main fantomatique les inscrive dans le journal de l'aventurier ! Miraculeux !",
								"Ainsi, même moi, sage comme je le suis, je ne sais pas ce qui remplira ces pages ! Au bord du précipice d'une aventure inespérée, j'ai le cœur plein. Pourtant, en vérité, mes tripes sont mijotées avec le jus de l'incertitude et les épices du regret.",
								"Qu'est-ce que cela signifie ? Cher lecteur, je n'ai pas l'intention de gâcher vos puddings sucrés avec mes tumultes aigres, mais le Bureau a été bouleversé très récemment. On ne peut pas se régaler des viandes et des fromages sucrés de la vie sans payer l'addition, un jour ou l'autre. As-tu déjà entendu parler de ces terribles paroles que l'on n'appelle qu'à voix basse \"TPK\" ? Je sens vos mains tremblantes saisir un terme que votre esprit refuse d'assimiler. Oui, mon groupe vient de subir une {@b T}otal {@b P}lanning {@b K}atastrophe.",
								"Avant que vous ne tiriez des conclusions hâtives, j'aimerais que l'on sache que ce n'est pas {@b ma planification} qui a causé les membres tranchés et la mort hurlante de mes camarades. En tant que chef, je ne suis qu'une sorte d'humble cuisinier, et je ne peux préparer qu'un repas aussi bon que mes ingrédients le permettent. Mes ingrédients étaient peut-être un peu trop frais, et {@b leur} le manque de maturité a causé leur perte.",
								"Huit jeunes aventuriers s'avancèrent, beaucoup manquant de cran et tous trop jeunes pour apprécier ma magie inspirante de barde. Leur lâcheté coulait à flot. Et il n'y avait pas un seul clerc-guérisseur parmi nous, et c'était bien ma faute ! Car il est bien connu dans toute la littérature d'aventure, des manuels de guilde aux guides de Volo, qu'un groupe digne de ce nom doit avoir de la puissance pour les premières lignes, de la magie pour faire pleuvoir la destruction à distance, des mains curatives pour redonner de la vigueur, et bien sûr un grand maître à penser pour les contrôler, voire les contrôler {@b plomb} tous.",
								"Quoi qu'il en soit, ce chapitre est clos. Mais, qu'on se le dise, deux d'entre eux ont survécu, ainsi qu'une partie de notre trésor ! Un beau Ruby, bien que légèrement ébréché, que j'ai appelé, eh bien, Ruby. Comme ils ont survécu, comme j'ai survécu et comme Ruby a survécu, le Bureau des Tables Obscures survit lui aussi !",
								"L'échec est le feu sur lequel nous cuisinons les victoires de demain, et je brûle d'impatience à l'idée de ce qui va suivre. Je te promets, lecteur intrépide, que j'aurai ma victoire. Une QUÊTE se présentera. Les tables seront renversées et, un jour, je retournerai dans ma patrie bien-aimée, les Grottes du calme, avec des richesses inouïes.",
								"En avant et en avant !"
							],
							"id": "00f"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/page_xxi.webp"
							},
							"credit": "Simon Taylor",
							"width": 1846,
							"height": 1895
						}
					],
					"id": "00e"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Le portail béant",
			"page": 1,
			"entries": [
				"Nos braves héros se rassemblent à la légendaire taverne du Portail béant dans les Royaumes oubliés, impatients de participer à la fouille et au repas !",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/024_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2488,
					"height": 1406,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 3,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Le portail béant. Maudit lecteur, si tu ne connais pas cet endroit, laisse-moi être le premier à t'admonester et à te féliciter. Si vous n'y êtes jamais allé, {@b ne pas aller}. Si vous y êtes allé, ne revenez pas....",
						"C'est une taverne. Un lieu de réjouissance pour tous. C'est aussi un bouchon, un bouchon géant sur une cruche de vin empoisonné, car le Portail béant est construit au sommet d'un puits de pierre géant qui plonge à des brasses de profondeur dans les tunnels du mage fou Halaster. On l'appelle la Montagne souterraine, et c'est là que les cadavres sans âme des aventuriers ratés nourrissent les charognards et bien d'autres choses encore.",
						"Mais là-haut, tout n'est que rires, et la lumière ambrée des bougies et des appliques brille au milieu d'effluves d'épices lointaines. Là-haut, les corps ont des expressions animées, hautaines, joyeuses. Ici, les corps ont encore une âme.",
						"C'est là que j'interviens.",
						"Je suis Deelia, collectionneuse d'âmes. Pourquoi suis-je ici ? Parce que Squirladax a proclamé que nous devions \"faire notre part\" dans la \"Grande Fouille\" de cette année. Apparemment, l'idée est que l'on boive et que l'on festoie aux tables disposées autour du puits béant qui tombe dans les donjons en contrebas. Lorsqu'un groupe d'aventuriers est rassasié de {@recipe rothé steak|HFFotM} ou de {@recipe sornstag|HFFotM}, il monte à bord d'une solide plate-forme \"ascenseur\" suspendue à des cordes au-dessus de ce puits. C'est alors que les poulies grincent et que le groupe entame sa lente descente vers la Montagne Souterraine pour \"combattre le mal\". C'est une fête.",
						"Les groupes tombent les uns après les autres, et les groupes moins un ou plusieurs reviennent, souvent avec de graves blessures qui remettent en cause la joie des heures précédentes. C'est pour cette raison que le propriétaire basané du Portail béant {@creature Durnan|WDH} engage des clercs et des spécialistes des pommades magiques pour attendre les aventuriers brisés afin de guérir leurs blessures et, espérons-le, de sauver des vies.",
						"Alors, bien sûr, Squirladax, qui manie une pierre pour assassiner plusieurs oiseaux, a invité un petit clerc dragonborn pieux nommé By'ron (ou quelque chose comme ça) à rejoindre notre Bureau. Il devra réparer les trous dans nos bourses trouées, car chaque vie qu'il sauvera ici nous rapportera de l'argent.",
						"Et si les vies ne peuvent être sauvées, je suis ici pour murmurer un mot d'ordre à leurs âmes afin de les envoyer... ailleurs.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Nous sommes donc à court d'argent - j'espère que personne ne m'en voudra d'avoir commandé du beurre de vache. Je crois bien qu'il s'agit d'une dépense professionnelle. Selon mon nouveau/utilisé {@i Le guide de la santé corporelle de Volo}, qui m'a été donné par le sage Squirladax, \"un lavage de plaies dans des beurres riches\" va totalement \"huiler les articulations\" et me donner la vitesse et l'agilité qui me manquaient dans le...euh...TPK. Oh, merde ! J'ai commandé le beurre salé ! Comme le dit {@i Guide de Volo}, \"il n'y a pas de gain sans douleur\". Je devrais peut-être commander quelques-uns de ces \"fameux\" biscuits Yawning Portal pour faire mousser l'excédent. Je meurs de faim !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Ugh. Bri'An (je suppose que c'est son nom) a donné de nombreuses bénédictions à divers soi-disant aventuriers au bord de la fosse creusée dans le roc. \"Tyr est avec les braves.\" \"Tyr vous guide et vous protège.\"",
						"Tyr peut sucer les vers de leurs entrailles.",
						"Jusqu'à présent, trois groupes sont descendus à Undermountain. Aucun n'est encore revenu. Ma chope de nectar de Padhiver s'épuise. Tout comme ma patience.",
						"J'aperçois le pathétique Squirladax qui berce ce triste bout de rubis qu'il chérit.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"BISCUITS ?! NECTARS ? ! Je n'ai pas autorisé cela ! Il n'y aura PAS d'aliments à fourrer dans nos bouches sales, j'ai ordonné, car je n'ai pas confiance en ces prix ! Nous avons un plan et nous devons nous y tenir ! Bientôt, des héros blessés surgiront du puits, Bri'An marmonnera des paroles sacrées sur les miracles de guérison, nous collecterons des pièces, puis nous nous enfuirons avec de lourdes bourses ! N'importe qui peut me persuader du contraire, mais le charisme de mes sous-fifres est bien faible. Je m'amuse de leur famine !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Les {@recipe neverwinter nectar|HFFotM|nectar} et les {@recipe Butternut Beer|HFFotM} m'ont propulsé dans un élan rebondissant. Onze groupes sont descendus et ENFIN, Undermountain rejette ces \"héros\" en sang avec des bouches criardes et des yeux larmoyants ! Oooo ! Quelques membres ont été clivés avec amusement ! NOOO ! Ces fichus clercs ont évité des morts avec leur zèle de prêtres gâteux.",
						"Plusieurs clercs se sont déjà retirés pour la soirée, leur force sacrée étant épuisée.",
						"Mais Bri'An observe furtivement, jacassant à voix basse sur les grâces de Tyr. N'est-ce pas trop demander que d'avoir UNE CORPSE ?! Car sans les morts, je ne peux en envoyer AUCUN sur leur chemin.... Patience !",
						"Pendant ce temps, Sasha se ronge les ongles des doigts, affamée.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Une douleur lancinante dans mon estomac ! Cela fait des heures maintenant, et mes côtes se disputent avec mon cerveau. D'ACCORD ! J'ai pris la décision exécutive de commander une assiette de Goldenstars et un seul pain à l'oignon. C'était le dernier de nos cuivres, mais c'est assez rassasiant, et cela étouffera peut-être les lèvres avides de mes sous-fifres assez longtemps pour que Bri'An accomplisse son maudit miracle et que nous soyons payés !",
						"J'en suis venu à m'interroger sur les pouvoirs de Bri'An. Bien que sa foi soit incontestable, il n'a imposé les mains que pour guérir l'un d'entre nous... et c'était lui-même. Cependant, je me souviens qu'il a déclaré se sentir beaucoup mieux après lui avoir imposé les mains, Tyr soit loué.",
						"Les blessés remontent de la Montagne Souterraine, sanglants et bredouillants, et deux autres clercs se sont effondrés d'épuisement en tentant de sauver les héros angoissés.",
						"MAINTENANT ! J'appelle Bri'An à guérir ! Mais Bri'An me demande de patienter, car il doit d'abord s'assouplir.",
						"Dans peu de temps, ma douce Ruby, tu seras la matriarche d'une famille de bijoux et de trésors.",
						"ZOUNDS ! SASHA HOWLS ! Pourquoi maintenant les larmes jaillissent-elles de ses yeux, pourquoi frotte-t-elle ses plaies avec des bâtons de beurre salé. QUOI ? ! JE N'AI PAS AUTORISÉ LES BEURRES !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Les bénédictions d'échauffement de Bri'An bénissent ce lieu de boisson des plus malsains, et pourtant, personne n'est mort. Je suis maussade.... Je suis aussi très ivre. Le désarroi envahit mon cœur qui s'affaisse lorsque je réalise que le retour de {@b ces derniers groupes} est peut-être mon dernier espoir d'obtenir une prime d'âmes fraîchement tuées.",
						"L'écureuil hurle fiscalement contre le jeune Sasha, tandis que Bri'An joue aux DARTS ? C'est un supplice ! Soignons ces larves et sortons d'ici ! Bri'An crie maintenant à la cuisine, quelque chose à propos d'un \"Festin des héros\".",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Sur mon honneur, ce qui s'est passé n'était PAS MA FAUTE ! Voici comment cela s'est passé, sur l'honneur de Tyr.",
						"Le Festin des héros est arrivé. Il s'agit clairement d'un cadeau de la maison pour un service fidèle. Nous avons fait ce que Tyr nous a demandé lorsqu'il a déposé son butin devant vous. Nous nous sommes régalés de succulents Talyth, semblables à des sandwichs, et du plus frais des Chopforest verts. Le plat principal, celui du plus béni {@recipe Hot River Crab Bites|HFFotM}, suivi d'un très pieux {@recipe Laumberry Pie|HFFotM}, servi avec {@recipe Mingari-Spiced Owlbear Milk|HFFotM} et un {@recipe Sour Cream-Walnut Cake|HFFotM|pastry that was sour of cream and made from the nuts of wal}.",
						"Sasha a fait le festin des guerriers.",
						"Deelia a trouvé une paix inconnue de son peuple maudit dans une boisson puissante !",
						"Notre chef Squirladax chantait des chansons de gobelins avec des dents aiguisées, garnies des meilleures viandes et pâtisseries !",
						"ET J'AI DONNÉ CECI ! MON service ici cette nuit.... Par la grâce de Tyr, bien sûr.",
						"Puis les crissements du treuil m'ont rappelé à l'ordre, tandis que la plate-forme surélevée commençait sa lente ascension ! Un cri, \"Les aventuriers reviennent...et avec des blessés !\"",
						"Je... dois supposer... qu'une défaillance mécanique s'est produite au niveau du treuil et que la plate-forme a dégringolé jusqu'à Undermountain.",
						"Je n'oublierai jamais leurs cris ni leur courageux sacrifice. Que Tyr les accueille à ses portes sacrées.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"QU'EST-CE QUE C'EST QUE CE BORDEL ? Je n'arrête pas de repasser les événements dans mon cerveau gorgé d'alcool. Ce que j'ai vu, je ne l'ai pas vu. Peu avant que le treuil ne se brise, un morceau de parchemin est apparu sur notre table. Une facture - une méchante FACTURE. Le coût, vraisemblablement, du Festin des héros. Je n'ai jamais vu un tel manque de monnaie, une telle cupidité, que celle de cette misérable FACTURE.",
						"Bri'An et moi avons croisé nos regards sur ce rapport grave et injuste. Puis ce furent les yeux de Squirladax qui s'écarquillèrent, tandis qu'il secouait la tête et remettait Rubis dans sa pochette. Ni DEUX, ni CINQ BUREAUX DE TABLES NOIRES ne pourraient jamais espérer payer cette facture.",
						"J'ai su à cet instant ce qu'il fallait faire.",
						"Avec un cri, j'ai invoqué tous les pouvoirs de la Reine Corbeau et j'ai vaporisé cette horrible réception... avec du feu !",
						"Au même moment, suivant je ne sais quel plan, Bri'An dégaina son marteau à frapper et brisa le treuil dans une panique aveugle et hurlante !",
						"Je ne lui pardonnerai pas, car alors que Sasha et Squirladax nous ont demandé de FUIR le Portail béant, j'ai été privée de ma chance de collecter ce qui était sûrement une prime d'âmes au fond du puits ! Reine, pardonnez-moi !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Je suis tellement paniquée en ce moment. Une embuscade ! Des agents de la City Watch nous ont sauté dessus dans une ruelle derrière l'auberge Blackstar ! Squirladax m'a poussé vers eux en criant que je devais \"assumer la première ligne\". Son élan m'a projeté dans leurs gantelets ! J'étais persuadé qu'ils me tenaient, mais leurs mains agrippantes ont glissé sur mes membres lourdement beurrés. Je me suis enfui rapidement !",
						"Je respire tellement fort en ce moment, les gars, mais vous auriez dû voir à quel point j'étais rapide ! Quoi qu'il en soit, si j'ai clairement amélioré ma vitesse et ma dextérité grâce à mon traitement au beurre, il est devenu évident, alors que je suis à bout de souffle, que mon soufflet respiratoire est faible et doit être renforcé. Il y a tout un chapitre à ce sujet dans le {@i Guide de Volo}, et je dois y travailler.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCAG/scag01-04.webp"
							},
							"credit": "Olga Drebas",
							"width": 1000,
							"height": 552
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Mon esprit de gobelin choqué s'emballe, mes poumons brûlent des mauvaises humeurs de l'épuisement. Nous nous cachons dans un égout de Waterdeep depuis nigh.... Je ne sais pas combien de temps ! Les rayons du soleil pointent sur les toits tandis que des foules de gardes municipaux nous recherchent ! Qu'est-ce qui s'est passé ? Bri'An ne parle pas.",
						"Courir, c'est sans espoir. Les ventres du Bureau débordent de crustacés et de fromages, et leur sueur est comme du jus de viande. Je m'arrêterais bien pour leur demander conseil, mais leurs cerveaux baignent dans l'hydromel ! J'ai besoin de temps pour préparer notre prochain coup.... Attendez ! Des cerveaux qui flottent dans l'hydromel ! C'est ça !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Je me traîne sur un plancher inégal. L'écureuil, l'immonde rongeur, se pavane au-dessus de moi avec fierté et se vante de notre nouvelle \"sécurité\". La pièce dans laquelle je me trouve n'est pas sûre ! Elle est maudite par un balancement qui fait trembler l'hydromel qui coule encore dans mes entrailles.",
						"Le \"chef\" des Gobelins, Squirladax, nous a mis à l'abri dans la cale d'un navire, et la pièce tourne. L'odeur de poisson mort qui se dégage de la cale me tord le cou. Le tintement de la cloche de la garde municipale vient également ébranler mon crâne palpitant.",
						"Tout ce que je veux savoir, c'est pourquoi, dans les Neuf Enfers, un Festin des héros a été ordonné et pourquoi nous n'avons pas sacrifié Ruby pour le payer !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Deelia m'a interrogé sur Ruby, et sur la raison pour laquelle elle n'a pas été sacrifiée pour nous racheter contre les dangers qui nous guettent. Ruby n'est pas une pièce de monnaie à jeter aux oubliettes. Ruby est la mère des fortunes futures. Oh, attendez. Oh non ! Pourquoi ma bien-aimée Ruby n'est-elle plus là ? Je fouille mes poches avec des doigts de Gobelin et je ne la trouve pas !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"PAR LA GRÂCE DE TYR, ENTENDEZ-VOUS LES PAS QUI S'ENTRECHOQUENT SUR LES PLANCHES AU-DESSUS DE NOUS ? Les gardiens de la ville nous ont trouvés ! Nous sommes certainement condamnés ! CONDAMNÉS !"
					],
					"id": "011"
				},
				{
					"type": "entries",
					"name": "Étoiles d'or",
					"page": 8,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/028_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1875,
							"height": 1866
						},
						"Lorsque vous arrivez sur les quais de Berdusk, le joyau de la vallée, peut-être fraîchement débarqué de l'un des nombreux bateaux qui sillonnent la rivière Chionthar, il y a de fortes chances pour que la première chose que vous mangiez soit une goldenstar. Ces riches petites pâtisseries, traditionnellement farcies d'une saucisse de poulet locale et de Goldenfields batatas et de poireaux, sont connues pour leur forme triangulaire caractéristique. Les vendeurs les proposent partout, et leur côté copieux vous permettra de patienter jusqu'à ce que vous puissiez prendre un repas assis. Des variétés de goldenstar se sont répandues dans toute la Côte des Épées, de l'extrémité de la rivière à Baldur's Portail jusqu'au nord de Padhiver. Mais chaque fois que vous en mangerez un bien fait, vous serez ramené sur les quais de Berdusk.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Goldenstars",
							"page": 8
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/029_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "012"
				},
				{
					"type": "entries",
					"name": "Talyth",
					"page": 12,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/031_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Le sandwich de la taille d'une paume de main connu sous le nom de talyth est un hors-d'œuvre apprécié sur de nombreux menus, depuis Waterdeep et les points d'eau rustiques de Luskan jusqu'aux réfectoires cloîtrés de Candlekeep et aux restaurants situés aussi loin à l'est que la mer des étoiles déchues où, dit-on, le plat a vu le jour. Bien qu'il existe d'innombrables variantes, le talyth se compose généralement de viande (généralement des tranches de saucisse), de fromage, d'épices et d'herbes nichés entre deux gros crackers, le tout légèrement cuit au four pour faire adhérer les couches. Le processus de cuisson permet de sceller les saveurs, mais aussi d'assurer la portabilité du produit, ce qui fait du talyth un en-cas de voyage courant le long des principales routes commerciales faerûniennes. Bien que le talyth congelé puisse facilement être réchauffé sur un feu de camp, le talyth fraîchement préparé offre un éventail plus éclectique et aventureux d'ingrédients savoureux, notamment des œufs en dés, des huîtres, des escargots et même des vers épicés.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Talyth",
							"page": 12
						}
					],
					"id": "013"
				},
				{
					"type": "entries",
					"name": "Chopforest",
					"page": 14,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/032_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"De nombreux examens des premiers menus de Yawning Portal ont permis de constater que les plats lourds, souvent gras, avaient un air de \"dernier repas\" festif. Cela s'explique probablement par le fait qu'on ne s'attendait pas à ce que les aventuriers reviennent de la Montagne Souterraine, et qu'ils ne laissaient derrière eux que la vaisselle souillée de leurs robustes compagnons d'aventure. Cependant, comme de plus en plus d'aventuriers ont survécu au labyrinthe du mage fou Halaster, le menu a évolué pour intégrer des options plus saines. Le cuisinier en chef Jarandur Tallstand a adapté la salade traditionnelle de la forêt de bois et de corbeaux, ou chopforest, pour compléter les options plus lourdes du menu, avec son mélange de feuilles poivrées, d'olives, de fenouil et de vinaigrette piquante. On dit qu'une chopforest livrée à votre table, avec les compliments du propriétaire de Yawning Portal et du gardien de Undermountain {@creature Durnan|WDH}, est un heureux présage avant la descente vers Undermountain.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Chopforest",
							"page": 15
						}
					],
					"id": "014"
				},
				{
					"type": "entries",
					"name": "Bouchées de crabe de la rivière chaude",
					"page": 16,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/033_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Centre de la musique et des arts, la ville de Berdusk, dans les terres occidentales de Faerûn, est connue pour de nombreuses choses, mais surtout pour ses crabes de rivière chauds. Spécialité de l'auberge Sign of the Silver Sword, ces délices de la rivière dépendent autant de la fraîcheur que de l'assaisonnement. Traditionnellement, les habitants récoltaient les crabes à carapace molle et les consommaient dans la journée. La recette du crabe est un secret bien gardé, mais on pense qu'elle comprend de la crème fraîche et du zeste de citron mélangés dans une pâte à tartiner et servis sur des endives. À raison d'une seule pièce de cuivre par assiette, il vous restera suffisamment d'argent dans votre porte-monnaie pour vous offrir un verre de {@recipe Saerloonian Glowfire|HFFotM}, le complément parfait.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Hot River Crab Bites",
							"page": 16
						}
					],
					"id": "015"
				},
				{
					"type": "entries",
					"name": "Sornstag",
					"page": 18,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/034_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Populaire lors des fêtes de fin d'année, tant chez les humains que chez les elfes, le sornstag est un plat de venaison mijoté qui peut être assaisonné et préparé de différentes manières. Le sornstag elfique traditionnel est lentement fumé avec de la coriandre moulue, du cumin et du piment ou du curry dans un bouillon épais. Il s'agit d'un plat populaire chez les elfes des bois pendant le festival de la Haute-Harvestide. Les humains ont également adopté leurs propres techniques de préparation du ragoût pour ce plat principal à la fois giboyeux et succulent. Dans toutes les régions boisées de Faerûn, les cerfs sont chassés par les humains à la fois pour le sport et pour le repas, ce qui a entraîné la prolifération d'une cuisine à base de venaison. Dans les forêts et les champs bucoliques des Dalelands, la recette régionale la plus populaire pour le sornstag demande une journée entière de préparation. La recette traditionnelle fait appel à des amandes en poudre mijotées avec du vin rouge pour former la base émulsifiée d'une sauce piquante, dans laquelle la viande trempe pendant la nuit avant d'être cuite lentement sur une flamme nue dès l'aube pour un festin en début de soirée. Mais pour qu'il arrive plus vite sur la table, vous pouvez sauter la marinade d'une nuit et le faire cuire au four pendant quelques heures seulement. Le Silver Taproom, à Essembra, accueille des voyageurs de tous horizons désireux de déguster son célèbre pied sornstag, qui consiste en une énorme louche de ce ragoût de cerf cuit à l'intérieur d'une croûte beurrée. Vous saurez que les tourtes au sornstag sont prêtes lorsque l'odeur de la pâte aromatique se répandra sur la route animée de Rauthauvyr...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sornstag",
							"page": 19
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/036_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "016"
				},
				{
					"type": "entries",
					"name": "Steak Rothé",
					"page": 22,
					"entries": [
						"Une pièce d'argent est une aubaine extraordinaire pour le steak Rothé au Yawning Portal, même s'il s'agit de l'un des plats les plus chers du menu. Servi tout juste sorti de la poêle, avec un soupçon d'ail et d'épices du jardin, le steak de rothé est un délice pour les carnivores et la protéine parfaite pour un triomphateur ou un aventurier en herbe. Le long de la Côte des Épées, vous pouvez facilement vous procurer des produits frais {@creature rothé|VGM} issus de l'élevage ou du gibier sauvage - il y a des adeptes des deux types de produits. Pourquoi s'embêter avec des légumes d'accompagnement ? Vous n'y parviendrez pas avec ce morceau de viande.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Rothé Steak",
							"page": 22
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/MPMM/Deep Rothe.webp"
							},
							"credit": "Sam Wood",
							"width": 1000,
							"height": 838
						}
					],
					"id": "017"
				},
				{
					"type": "entries",
					"name": "Pain d'oignons",
					"page": 23,
					"entries": [
						"Le pain à l'oignon proposé au menu du Yawning Portal est préparé dans le style du Cormyr : de gros pains sombres, aussi denses que la forêt du roi. Si l'oignon est la tête d'affiche, les véritables vedettes sont les poireaux, les échalotes et le babeurre frais, qui contribuent à parfaire les saveurs de ce pain riche et croustillant, parfait pour le repas du matin ou du soir. Lorsque le moment est venu de rompre le pain avec des compagnons d'aventure, anciens et nouveaux, un pain aux oignons est une option peu coûteuse et délicieuse qui constitue pratiquement un repas en soi.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Onion Loaf",
							"page": 23
						}
					],
					"id": "018"
				},
				{
					"type": "entries",
					"name": "Gâteau à la crème aigre et aux noix",
					"page": 24,
					"entries": [
						"Il est rare de voir cette spécialité halfling sur une table, généralement parce qu'elle a disparu avant même d'avoir été aperçue. Parfait pour le repas du matin ou l'heure du thé, le célèbre gâteau à la crème aigre et aux noix comprend un délicieux crumble de cannelle, de sucre roux et de noix, mais c'est le gâteau lui-même qui fait toute la différence. Recette transmise oralement par des générations de halflings, on dit qu'il est fait avec la meilleure farine de grain de Luiren, de la crème fraîche et du kaeth ou du café finement moulu. Le seul problème connu de la pâtisserie est qu'il n'y en a jamais assez.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sour Cream-Walnut Cake",
							"page": 24
						}
					],
					"id": "019"
				},
				{
					"type": "entries",
					"name": "Tarte au laurier",
					"page": 25,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/038_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Le Portail béant de Waterdeep sert une nouvelle tarte chaque semaine, en fonction des ingrédients saisonniers disponibles. Vous avez de la chance lorsque les lamberries de Frozenfar sont de saison. Leur acidité est adoucie par la douceur de la pâte, ce qui en fait un parfait mélange de saveurs. La célèbre taverne a probablement volé l'idée aux robustes boulangers de Bryn Shander. Les tartes de ce style sont préparées hors saison avec des myrtilles, des mûres et des framboises qui, ensemble, donnent un peu de la saveur de l'original. Elles se servent de préférence un peu fraîches et, lorsqu'elles sont bien faites, elles sont connues pour ressusciter les esprits des aventuriers fatigués qui sortent de la montagne souterraine.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Laumberry Pie",
							"page": 25
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/CRCotN/011-01-002.agathe-silverspoon.webp"
							},
							"credit": "Zoltan Boros",
							"width": 1700,
							"height": 1102
						}
					],
					"id": "01a"
				},
				{
					"type": "entries",
					"name": "Lait d'Ours-hibou aux épices de Mingari",
					"page": 28,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/041_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Bien qu'il soit traditionnellement préparé à base de lait {@creature owlbear|MM}, d'autres types de lait tels que le lait de yak, le babeurre, le lait de riz et même le lait de noix peuvent tous être substitués à cette concoction crémeuse et agréable. Mais quel que soit le lait choisi, il n'y a pas d'alternative à l'épice de Mingari, tirée de l'écorce intérieure des arbres de Mingari. L'épice de Mingari, dont la saveur et le parfum s'apparentent à ceux de la cannelle, est un condiment rare mais très recherché, originaire du sud-est de Faerûn. Bien que rare, cette épice forte et aromatique est incroyablement polyvalente, s'intégrant aussi bien dans les plats sucrés que salés, et s'est donc répandue dans tous les royaumes et au-delà. Pour obtenir du lait d'Ours-hibou aux épices de Mingari, il suffit d'une pincée de cette épice rare mais puissante. Les voyageurs à la recherche d'une boisson pour la journée, d'une boisson alcoolisée pour la nuit ou même d'une boisson médicinale pour l'estomac se délectent invariablement d'une grande tasse de ce lait nourrissant.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Mingari-Spiced Owlbear Milk",
							"page": 28
						}
					],
					"id": "01b"
				},
				{
					"type": "entries",
					"name": "Nectar de Padhiver",
					"page": 30,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/042_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Le nectar de Padhiver est une boisson coûteuse mais savoureuse à base de spiritueux, connue pour sa saveur sucrée infusée de fruits, sa base beurrée et son arrière-goût teinté d'agrumes. Toujours populaire à Padhiver, ce \"nectar\" a progressivement fait son apparition sur les cartes des boissons de nombreux restaurants raffinés des villes bien fréquentées de la Côte des Épées. Ce cocktail étonnamment vif et rafraîchissant est si riche en saveurs qu'il est souvent consommé à la place d'un dessert ou en accompagnement d'un plat plus léger. Les barmans vétérans exploitent tout le spectre des saveurs lorsqu'ils combinent le mélange unique de jus, d'eau-de-vie et de vin blanc avec une touche d'eau pétillante et de glace. Felzoun's Folly, à Waterdeep, sert l'une des versions les plus remarquables de cette concoction sirupeuse et parfaitement divine.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Neverwinter Nectar",
							"page": 30
						}
					],
					"id": "01c"
				},
				{
					"type": "entries",
					"name": "Bière Butternut",
					"page": 33,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/043_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Comme le savent la plupart des aventuriers, il existe des alcools sérieux, des liqueurs fortes et des bières courageuses qui servent à renforcer la détermination d'une personne avant de descendre dans le puits de la montagne souterraine. La boisson connue sous le nom de bière de butternut n'est rien de tout cela. Il s'agit plutôt d'une boisson sucrée et joyeuse que l'on sert en guise de dessert après un repas copieux ou après une longue journée d'exploration de l'antre d'Halaster. Bien qu'il contienne suffisamment de bourbon et de schnaps pour ébranler les sens, il n'est pas destiné à altérer le jugement. Il a plutôt pour but d'encourager les rires gras et d'atténuer les douleurs des muscles noués de l'aventurier.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Butternut Beer",
							"page": 33
						}
					],
					"id": "01d"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/WDMM/000-intro01.webp"
					},
					"width": 1000,
					"height": 686
				}
			],
			"id": "010"
		},
		{
			"type": "section",
			"name": "Le rocher de Bral",
			"page": 35,
			"entries": [
				"Après avoir échappé à une facture exorbitante au PORTAL DU YAWNING, nos héros ont courageusement fui la Cité de Waterdeep à bord d'un SPELLJAMMER. Transporté à travers le temps et l'espace jusqu'au mystérieux ROCHER DE BRAL, le Bureau est chargé d'une QUÊTE !",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/045_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2488,
					"height": 1406,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 37,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Ainsi, un événement des plus étranges nous est arrivé.",
						"Quelques heures après avoir fui le Portail béant - à cause d'une facture impayée - nous avons trouvé refuge dans la cale d'un navire amarré au port. Alors que je calmais mon groupe, une porte s'écarta en grinçant et, encadrée par une faible lumière, nous vîmes apparaître une petite et curieuse silhouette - pas plus grande que mon frère, si j'en avais eu un. Enveloppé de la tête aux pieds dans une plaque de bronze bosselée, trapu et bedonnant, cet ancien garçon s'est écrié dans un souffle flasque.",
						"\"ÊTES-VOUS LA TÉTRADE QUATERNAIRE ?\"",
						"Comme le savent tous les aventuriers avisés, lorsque quelqu'un vous demande si vous êtes ce que vous N'ÊTES PAS, vous répondez OUI.",
						"C'est ce que j'ai fait. \"Oui ! Bien sûr que nous le sommes.\"",
						"Satisfait, il me répondit dans une réverbération rouillée : \" Je suis Autognome (qu'est-ce que c'est ?) et capitaine du Dashor (qu'est-ce que ça veut dire !), et nous sommes à la bourre ! Veuillez nous présenter le Joyau de Javanium.\"",
						"J'ai répondu : \"Nous l'avons... pas\".",
						"Bronzèd Dint pencha la tête, les fentes des yeux blindés se rétrécissant. À ce moment-là, j'ai entendu les cris de City Watch se rapprocher.",
						"\"N'êtes-vous pas la Tétrade du Quaternat ? Comme cela a été ordonné ?\"",
						"Bri'An s'est écrié : \"Par Tyr, qu'avons-nous à gagner si nous le sommes ?!\"",
						"La voix de flûte rouillée de Dint se fit plus conspiratrice : \"Cinq diamants astraux, bien sûr.\"",
						"C'est alors que Bri'An, à mon grand choc, sortit Rubis - mon précieux Rubis - d'un rabat caché dans ses vêtements sacrés, et le présenta ainsi à Dint, qui réagit en avalant Rubis tout entier ! NON ! Les orbites de Dint brillèrent d'une lueur rouge pendant un instant avant de se retourner et de se retirer de view..... Et c'est avec un puissant gémissement que notre navire a pris le large.",
						"Je jette un regard incrédule à Bri'An qui me rassure avec une pieuse honnêteté en me disant que Ruby a été sauvée du sol lorsqu'elle a glissé de mes cuirs pendant que nous fuyions.",
						"Ruby est donc en sécurité, mais à l'intérieur des entrailles de notre étrange nouveau compagnon. A quoi sert-elle dans le coffre de ce gnome à l'armure de bronze ?",
						"Le balancement du bateau me berce et je m'abandonne à l'épuisement.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"OH MY GODS ! Les gars ! Donc, je suis allé sur le pont...ou sur le pont supérieur ? Peu importe, je ne suis pas nautique ! Quoi qu'il en soit, je me suis faufilé là-haut pour m'entraîner. En jetant un coup d'œil par-dessus la cage d'escalier, j'ai aperçu ce petit bronzé trapu qui hissait les focs - ou qui hissait les palans, peu importe ! Jusqu'à ce que de puissantes voiles multicolores fléchissent au-dessus de moi. Au-delà, il y avait le ciel le plus fou que j'aie jamais vu ; c'était comme un clair de lune à couper le souffle mélangé à des couchers de soleil brûlants ! WOW !",
						"Alors, comme je me posais des questions, je suis monté sur le pont supérieur et j'ai gelé. En jetant un coup d'œil par-dessus le bord de notre bateau, je pouvais voir... PAS DE MER ! Seulement un ciel sans fin. Un peu paniquée, j'ai feuilleté {@i Guide de Volo} la section \"Décès et mutilation accidentels\".",
						"Oh CRAP ! NOUS SOMMES MORTS ! Et ça... ça doit être l'APRÈS-VIE !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Lecteur intrépide et observateur du Bureau des Tables Sombres. Comme dans la vie, j'ai de bonnes et de mauvaises nouvelles. Je commencerai par la bonne nouvelle, voire la MEILLEURE nouvelle. Il n'y a pas de vie après la mort ! Je ne peux donc que constater que nous sommes en vie ! La mauvaise nouvelle ? Nous naviguons dans une mer d'étoiles déconcertante vers une montagne flottante dans le ciel.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Barde insensé ! Squirladax prétend qu'il n'y a pas de vie après la mort - je suis impatient de le lui montrer ! Il y a très certainement une vie après la mort, un \"Shadowfell\", et CE N'EST PAS CELA, païens. J'ai interrogé le Gnome et j'en ai conclu que nous étions à bord d'un objet connu sous le nom de SPELLJAMMER. Connaissant bien ces légendes, je sais qu'il s'agit d'un navire qui navigue dans l'espace infini entre les espaces. Je ne sais pas où ce vaisseau se dirige, mais je crains que nous ayons sauté de la poêle à frire au feu.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"C'est le plus beau jour de ma vie ! Nous avons jeté l'ancre sur le vertigineux rocher de Bral, et Dint m'a fait part de notre objectif dans cette métropole de l'espace réel située sur un astéroïde semblable à un disque. Je répète. Dint a un BUT pour nous ! UNE QUÊTE ! Et une RÉCOMPENSE pour la quête. CINQ DIAMANTS ASTRAUX ! Et, bien que je ne sache pas ce que vaut un diamant astral, je soupçonne que cinq diamants de ce type valent facilement CINQ FOIS plus !",
						"Nous devons nous rendre en toute discrétion dans le quartier de la Haute Ville du Rocher de Bral, en nous fondant dans la foule grouillante de créatures bizarres venues d'innombrables royaumes. C'est dans le restaurant haut de gamme Man-o-War, qui surplombe le lac Bral, que nous conclurons un marché avec un barman connu sous le nom de Jack le Couteau, pour une bouteille de vin rare : Veneno 1318 DR.",
						"Pour ce faire, Dint nous a fourni 200 pièces d'or à échanger contre la Veneno, ce qui, m'a-t-il assuré, devrait être largement suffisant !",
						"Je vais maintenant prononcer des paroles de magie bardique à l'intention du Bureau afin de l'inciter à exécuter brillamment ses tâches.",
						"Ne vous souciez pas du péril, ni de la flamme, ni des extrémités enflammées,",
						"Car la cire qui s'évanouit s'égoutte à travers les fissures.",
						"Et si cette cire te frappe en retour,",
						"Un sceau de grandeur sur votre pantalon.",
						"Vous portez le pantalon de votre propre destin, mes amis.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"L'écureuil nous a encore \"inspiré\" avec sa poésie. J'ai entendu des choses plus inspirantes venant des toilettes du Portail du Bâillement.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"J'ai conseillé à Tyr de diviser le groupe, ainsi que l'or, afin de doubler nos chances de réussite ! Le Squirladax est d'accord. J'ai pris la jeune Sasha sous mon aile. Elle m'a demandé de garder mes yeux de dragons à l'affût d'une réserve de sangsues vivantes, et c'est ce que je fais. Cependant, la merde la plus sacrée de Tyr ! Les {@recipe Tamarind Balls|HFFotM} et {@recipe Loaf Pudding|HFFotM} du Grand Marché sont prodigieux. Sérieusement. Hélas, un miracle de saveurs envoyé directement de Tyr !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Excellente nouvelle ! Bri'An est revenu avec les sangsues ! Conformément aux instructions de {@i Le guide de la santé corporelle de Volo}, j'ai appliqué les sangsues de Bri'An sur mes tempes pour rafraîchir ma tête surchauffée, ce qui me permet de \"rester cool sous la pression du combat\". Bri'An a également acheté {@recipe Duergar Smoked Herring|HFFotM|Lake Bral Smoked Herring} et {@recipe Steak of the Deep|HFFotM|Steaks of the Deep} qui, une fois mangés, amélioreront ma capacité à nager et à respirer. Je vais être dans la meilleure forme de ma vie ! Nous mangeons ! Les sangsues aussi !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Alors que j'erre dans cette boule de boue flottante avec Squirladax, mon cerveau se rétrécit au fur et à mesure que le \"Gobelin Poète\" m'assaille de reproches sur mes échecs précédents. Il est obsédé !",
						"\"J'ai besoin de toi pour lancer des sorts de grande destruction sur nos ennemis\", crache-t-il ! Bien sûr, il ne sait pas d'où mon pouvoir a été forgé. Il ne sait rien des fourneaux de l'Académie de l'Ombre, ni des Seigneurs qui ont fondu mon âme.",
						"J'ai toujours su que ma vie serait écourtée, mais maintenant je sais par qui.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Après une heureuse confabulation avec Deelia au sujet de la stratégie, nous sommes arrivés au Man-o-War, un lieu de haute société...et de nourriture extraordinaire ! Après avoir dégusté le {@recipe Tavern Noodles|HFFotM} et une brochette de poisson croustillant appelée le {@recipe Tears of Selûne|HFFotM} (pour se fondre dans la masse), nous sommes enfin entrés en contact avec Jack le Couteau. Un orc de très grande taille, au torse bombé, vêtu d'une cotte de mailles... Charmant ! La Veneno '18 me nargue depuis sa place d'honneur derrière le bar, sur l'étagère la plus haute, et elle aurait déjà pu être à moi à l'instant même, si ce n'était pour.... ATTENDEZ ! Les méandres de la gourmandise !",
						"Notre pieux ecclésiastique Bri'An a dépensé notre argent ! Pour gonfler sa bedaine draconique, sans doute ! Quand je lui demande des explications, tout ce que je reçois en retour, c'est un bredouillement d'ivrogne qui sent la boisson chère d'Alurlyath des Montagnes Souterraines !",
						"C'est inexcusable ! Nous sommes en QUÊTE !",
						"Comme nous avions deux fois plus d'argent et que nous n'en avons plus que la moitié, je dois trouver une solution. Réfléchis, Squirladax, réfléchis ! C'EST ÇA ! Je vais utiliser la diplomatie charismatique pour réduire de moitié le prix de la Veneno '18 ! Génial ! Maintenant, où est Jack le couteau ?",
						"Étrange. Il est là, derrière le bar... mais plus petit, plus rond, et nettement moins orc... plus draconique que dans mes souvenirs.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Il est tout à fait remarquable que nous ayons réussi à transformer un simple achat de vin en... je ne sais même pas ce que c'est.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Bri'An m'a parié que je ne pourrais pas étouffer ce Jack le couteau. Ha ! Je lui ai montré. Ce n'était pas facile car il a failli glisser de mes bras beurrés, et je prie seulement pour que son cou raide bénéficie des effets du traitement au beurre quand il se réveillera. Attendez. Pourquoi Bri'An le met-elle à nu ?",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Que TYR soit loué ! J'ai braisé aujourd'hui les bœufs du succès avec la sauce de l'intelligence. C'est Tyr qui m'a chuchoté cela. Il a dit : \"Bri'An. Bri'An, mon très dévoué. Martelle ton personnel de cuisine jusqu'à l'inconscience avec ta sève. Porte ta blouse en cotte de mailles de Jack le Couteau à ton menton et porte-la afin que ton identité soit transformée en celle de celui qui est étouffé par la sainte sœur Sasha.\" Et c'est ainsi qu'il se dégagea de l'étreinte beurrée de Sasha, et que je fis ce que Tyr m'avait ordonné.",
						"Déguisé en Jack of the Knife, j'ai cherché, à la vue de tous, la bouteille de Veneno '18.",
						"Mais hélas, Tyr m'a accordé la force, mais pas la longueur des bras.",
						"C'est alors que j'ai fait un bond, et qu'un grand fracas de bouteilles et de verre s'est écrasé sous mes pieds chaussés de sandales ! Mais Veneno.... Ah ! j'ai pris Veneno dans mon giron.",
						"C'est alors qu'une fontaine de flammes jaillit des mains de Deelia, obligeant les clients à se recroqueviller sous les tables.",
						"\"TYR, GUIDEZ-MOI\", ai-je crié !",
						"C'est à ce moment-là qu'un feu purificateur s'est abattu sur l'homme de guerre. Qui peut dire s'il s'agissait d'une bonne ou d'une mauvaise action ? Mais Tyr m'a accordé de la vitesse alors que je fuyais les cris cendrés !",
						"Tyr soit loué. Je suis desséché !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Je voulais incinérer Bri'An pour son incompétence maladroite, mais hélas, il est né-dragon et plus que résistant au feu.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Ma langue de barde reste sans voix. Une heure s'est écoulée depuis notre retour au Dashor et notre retour dans cet espace... sauvage et fou. Je vais maintenant remettre cette plume à Dint car je serai damné pour répéter ce dont je viens d'être témoin.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Bonjour ! Je suis Dint. Je répète ce qu'il vient de voir. Pourquoi ce Veneno vient-il d'être débouché ? Pourquoi y a-t-il des gouttes d'humidité rouge sur le tabard du dragon-né ? L'un d'entre vous l'a-t-il bu ?",
						"Le veneno est un poison pour tous, sauf pour les morts-vivants."
					],
					"id": "01f"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/045_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Robin Olausson",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "entries",
					"name": "Soja frit aux légumes",
					"page": 42,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/049_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Ce plat protéiné à base de soja est issu d'une recette gnome, mais il est tout aussi populaire auprès de ceux qui refusent la viande animale, y compris certaines communautés d'elfes. Il est également idéal dans les environnements où le bétail est plus difficile à élever, comme dans l'Underdark et sur le Rocher de Bral. La version gnome originale utilise un bouillon de poulet comme base, mais les bouillons de légumes fonctionnent tout aussi bien. Si le tofu est la vedette, le mélange d'oignons verts, de bok choy, de poivrons et de carottes apporte une variété de textures et de saveurs. Le vin de cuisine à base de riz et la sauce soja donnent à ce plat un aspect lustré et savoureux.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fried Soy with Vegetables",
							"page": 42
						}
					],
					"id": "020"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/LoX/015-10-001.part-two-splash.webp"
					},
					"credit": "Bruce Brenneise",
					"width": 1700,
					"height": 2262
				},
				{
					"type": "entries",
					"name": "Nouilles de la taverne",
					"page": 45,
					"entries": [
						"Si les nouilles de taverne sont un plat courant dans tout le multivers, la version proposée dans les différents points d'eau du rocher de Bral est vraiment extraordinaire. On dit que les nouilles elles-mêmes sont les tentacules buccaux du poisson-chat que l'on trouve dans les profondeurs du lac de Bral. Il est impossible de savoir ce qu'il en est. Ce qui l'est moins, c'est à quel point ce plat est délicieux, surtout lorsqu'il est arrosé d'une sauce légère à base de romarin, d'ail, d'oignon et de vin blanc, comme c'est le cas au restaurant Man-o-War, dans le rocher de la ville haute de Bral. Que ce soit par magie ou par espionnage, ces nouilles satisferont à coup sûr les explorateurs les plus fatigués de l'espace.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tavern Noodles",
							"page": 45
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "Boules de tamarin",
					"page": 46,
					"entries": [
						"Pour ceux qui recherchent des friandises sucrées pour égayer leur palais, il ne faut pas négliger les boules de tamarin, à la fois acides et sucrées, qui ornent les étals des marchés de Trademeet et des environs de la baie de Firedrake, dans les terres de Faerûn. D'Amn à Calimshan en passant par Tashalar, ces bouchées savoureuses à base de pulpe de tamarin et de dattes sont un dessert très apprécié et un en-cas sur les chemins. Certains des meilleurs exemples se trouvent à quelques kilomètres au sud de Trademeet, à Mosstone, au vénérable Drover's Last Drink, où l'on ajoute un peu de vanille et de sucre à gros cristaux au mélange. Ces friandises voyagent bien, et les capitaines lanceurs de sorts accostant au Portail de Baldur en ont apporté jusqu'au Rocher de Bral et au-delà, où elles sont très recherchées par les elfes astraux, les giff, et même les clowns de l'espace.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tamarind Balls",
							"page": 46
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/JttRC/103-11-003.laleh-ghorbani.webp"
							},
							"credit": "Ekaterina Burmak",
							"width": 556,
							"height": 850
						}
					],
					"id": "022"
				},
				{
					"type": "entries",
					"name": "Pain de tranchée",
					"page": 47,
					"entries": [
						"Avant même les assiettes les plus rustiques, le pain de tranchée était un outil fonctionnel et comestible pour servir la nourriture. Habituellement laissé à durcir et à devenir rassis, ce pain plat et rond peut non seulement contenir le repas, mais aussi devenir le plat suivant une fois que l'\"assiette\" comestible a absorbé les jus ou les sauces et s'est ramollie. Même lorsque la civilisation a progressé le long de la Côte des Épées, la tradition pré-néerlandaise de servir les aliments dans des assiettes comestibles a perduré. N'étant plus utilisé à des fins purement utilitaires, le pain de tranchée est traditionnellement préparé dur, plat et sec, mais il est légèrement salé et assaisonné pour rendre le \"deuxième plat\" plus attrayant. Il a également pris d'autres formes, notamment celle d'un bol, qui est devenu un récipient populaire pour servir les soupes et les ragoûts. Le pain est servi dans les ruelles pavées et bondées des grandes métropoles, aussi loin au sud que Calimport et aussi loin que le port spatial de l'astéroïde du Rocher de Bral. Les vendeurs ambulants du Grand Marché de la ville moyenne proposent des viandes de mammifères rares et des sauces sur ce pain - une option rapide et bon marché pour les personnes en déplacement - et se réjouissent de la nouveauté d'un ancien goût de Toril.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Trencher Bread",
							"page": 47
						}
					],
					"id": "023"
				},
				{
					"type": "entries",
					"name": "Les larmes de Selûne",
					"page": 48,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/054_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Les allées piétonnes animées qui gravitent autour du rocher de Bral sont connues pour leur prodigieuse offre de finger foods. L'une de ces friandises qui recueille toutes les louanges des \"locaux\" est un plat appelé \"Larmes de Selûne\", un poisson croustillant épicé, rôti à la broche, qui est devenu un en-cas rapide et croquant que l'on peut manger sur un bâton. Généralement préparé avec un poisson blanc ferme, comme le bar, l'arme secrète de ces délices serait l'assaisonnement, un mélange alléchant de paprika, de sauce soja et de graines de sésame. Aujourd'hui, vous pouvez déguster ces friandises croustillantes dans tout le rocher de Bral. Certains chefs de rue les font frire dans une poêle, mais les connaisseurs insistent sur le fait que la flamme nue donne la meilleure texture. Quelle que soit la façon dont vous les cuisinez, ces brochettes de poisson sont idéalement servies avec une base de féculents, comme du riz chaud, afin que toutes les textures délectables et les saveurs savoureuses soient parfaitement assimilées.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tears of Selûne",
							"page": 48
						}
					],
					"id": "024"
				},
				{
					"type": "entries",
					"name": "Hareng fumé Duergar",
					"page": 51,
					"entries": [
						"Pour de nombreux duergars, les nains de l'Underdark, la nourriture est simplement l'aliment nécessaire pour se remettre au travail. Mais les duergars sont aussi des artisans renommés, et ce qu'ils font, ils le font bien, ce qui inclut la préparation d'un menu restreint mais fiable de produits de base. Et aucun plat duergar n'est peut-être plus apprécié que le hareng fumé. Alors que l'original propose du hareng provenant des dangereuses profondeurs de Darklake, connu pour imprégner le poisson d'une saumure distinctive et d'arômes minéraux, cette version utilise du hareng provenant du généreux lac Bral, une réserve d'eau vitale située au centre de cet astéroïde bien peuplé. Il est indéniable qu'une bonne saumure souterraine supporte particulièrement bien la chaleur du lichen de feu de l'Underdark, mais les piments suffiront pour les chefs qui cuisinent à la surface. Spécialité de l'enclave duergar du comptoir de l'Underdark de Mantol-Derith, ce mets maritime est très recherché, depuis les profondeurs de Toril jusqu'à l'autre monde, le rocher de Bral.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Duergar Smoked Herring",
							"page": 51
						}
					],
					"id": "025"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/055_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Porc épicé et poivrons à l'orange",
					"page": 52,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/056_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"On dit que \"dans l'espace, il faut faire comme les spationautes\", et ce conseil peut s'avérer utile lorsqu'il s'agit de nourriture. On ne saura jamais comment, ni pourquoi, le porc est devenu une source de protéines si facilement accessible sur le rocher de Bral, mais ce mystère n'a rien à voir avec un bol fumant de porc épicé et de poivrons orange. En réalité, le dessous de l'astéroïde ovale d'un kilomètre de long, fondé par le capitaine humanoïde Bral, sert d'écosystème durable et cultivable, capable de produire de l'oxygène. Il contient même un lac d'eau douce (le lac Bral), fréquemment rempli par l'eau récoltée sur les astéroïdes de glace, et, oui, du bétail sous la forme de porcs. Le porc épic et les poivrons à l'orange étaient l'un des plats préférés du célèbre capitaine Bral et figurent toujours au menu du Tyrannoeil rieur, tenu par le grégaire Grand Luigi, et d'autres restaurants peu recommandables qui parsèment les avenues de cet avant-poste d'astéroïdes sans foi ni loi. Lorsqu'elle est commandée \"à la manière du capitaine\", l'explosion d'épices (paprika, coriandre, cayenne, ail, fenouil, cumin et une mystérieuse graine d'espace cultivée sur place) combinée au zeste des poivrons orange est comme un coup de pied de dohwar directement dans les papilles.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Spiced Pork and Orange Peppers",
							"page": 52
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/069-03-003.large-luigi-splash.webp"
							},
							"credit": "Ralph Horsley",
							"width": 1700,
							"height": 1135
						}
					],
					"id": "026"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/058_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "Steak des profondeurs",
					"page": 56,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/059_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Selon la légende, ce copieux steak de fruits de mer a été préparé pour la première fois par des tritons en mal de vivre parmi les habitants de la surface et désireux de retrouver la nostalgie de leur patrie sous-marine. Gardiens des profondeurs, généralement regroupés autour des fosses océaniques, loin des yeux et de la portée de l'humanité, les tritons sortent de plus en plus de l'isolement qu'ils s'imposent pour cohabiter avec les autres peuples du multivers. Synthèse satisfaisante de saveurs empruntant davantage au monde de la surface qu'aux fonds marins, le steak des profondeurs se compose d'une épaisse tranche d'espadon braisé, surmontée d'un mélange mijoté à base de tomates, d'oignons, d'ail, de paprika et d'un sherry sec et croquant, ce qui donne un plat principal parfumé et rassasiant. Bien qu'on ne trouve pas ce plat dans beaucoup de colonies triton proprement dites, il s'agit d'un repas de base pour les triton qui voyagent bien, et on le trouve de plus en plus dans les grandes tavernes côtières et, occasionnellement, dans les spatioports les plus éloignés de l'espace réel.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Steak of the Deep",
							"page": 57
						}
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "Calcaire de glace verte",
					"page": 58,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/060_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Ces délicieux carrés de gelée vert vif sont devenus populaires partout où les habitants du multivers ont besoin d'un dessert rafraîchissant et fantaisiste, y compris sur le rocher de Bral, où la réfrigération naturelle de l'espace réel permet de les préparer facilement. Ils sont le plus souvent servis dans des soucoupes sur un lit de glace pour les maintenir à la température idéale. Certains aventuriers les ont surnommés \"le Cube gélatineux\" et certains confiseurs y suspendent des épées ou des boucliers en bonbons pour créer une surprise croustillante et sucrée. Le plus beau, c'est que le Green Ice Rime se dissout dans votre estomac... et non l'inverse.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Green Ice Rime",
							"page": 59
						}
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "Pouding au pain",
					"page": 60,
					"entries": [
						"La taverne Elfsong de Baldur's Portail est connue pour bien des choses : la voix désincarnée d'une jeune fille elfique qui lui a donné son nom, le Tyrannoeil en peluche au-dessus du manteau et la salle de dégustation éclairée par des lueurs d'orage. Mais il n'y a pas de meilleure raison de visiter ce célèbre havre de paix pour les aventuriers que son délectable Loaf Pudding (pouding au pain). Spécialité du chef cuisinier halfling Chenna Fatrabbit et de son acolyte pâtissier humain Klav Martilmur, ce pain moelleux, infusé au yaourt, est imbibé d'un délicieux sirop vanille-amande et garni d'une pincée d'amandes salées pour ajouter juste ce qu'il faut de croustillant. Ce dessert est si convoité que même les pirates de Spelljammer ont parfois fait escale dans le port pour ramener un ou deux pains dans le Realmspace.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Loaf Pudding",
							"page": 60
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/063_NEWM_9781984861313_lay_art_r1.webp"
							},
							"width": 2341,
							"height": 1494
						}
					],
					"id": "029"
				},
				{
					"type": "entries",
					"name": "Montagne souterraine Alurlyath",
					"page": 62,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/064_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Importé sur le Rocher de Bral par tonneau directement du célèbre donjon appelé Undermountain, l'Alurlyath d'Undermountain est un vin de xérès doux produit par des vignerons gnomes désespérés qui rôdent dans les couloirs de vignes folles du donjon. On dit que les raisins qui poussent dans le labyrinthe détiennent les secrets d'une romance réussie, et qu'un verre de véritable Alurlyath de la montagne souterraine, débordant de notes de miel et de concombre, enchantera son buveur en lui donnant une confiance surnaturelle, un phénomène connu sous le nom de lueur d'argent. D'autres encore pensent qu'il s'agit en fait d'un terme fantaisiste pour désigner la fausse confiance qui s'installe avec la boisson.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Undermountain Alurlyath",
							"page": 63
						}
					],
					"id": "02a"
				}
			],
			"id": "01e"
		},
		{
			"type": "section",
			"name": "Solamnia",
			"page": 65,
			"entries": [
				"Empoisonné ! Bri'An, Clerc de Tyr, a bu trop profondément l'objet de la quête : un vin venimeux ! Nos héros traversent l'espace réel pour se rendre à KRYNN, la planète des légendaires dragons, afin de trouver un remède à l'affliction mortelle de Bri'An !",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/065_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2452,
					"height": 1426,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 67,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Urgence ! Nous nous posons sur une plaine ? Un royaume ? Je ne comprends toujours pas ce Wildspace dans lequel nous voyageons, mais je comprends ce qu'est une expédition rapide.",
						"Bri'An, notre clerc le plus vertueux, a avoué avoir bu l'objet de la quête, un vin appelé VENENO '18, qui s'avère être un poison mortel ! Dint nous explique que, pour sauver notre camarade, nous devons atterrir immédiatement sur un lieu appelé Krynn pour chercher et saisir la racine de vallenwood. C'est le seul espoir de rétablissement de Bri'An, qui est condamné. Alors que Bri'An professe une santé parfaite et joviale, Dint nous parle d'une mort douloureuse et haletante si nous décidons de l'ignorer.",
						"Comme c'est ainsi que commence le TPK, je n'en aurai pas d'autre sur la conscience. Nous avons atterri et nous nous sommes immédiatement mis au travail ! Enfin, presque immédiatement. D'abord, il faut trouver quelque chose à manger.... Toute aventure qui commence avec un estomac vide est vouée à l'échec !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Je me lasse de cette quête ! Ce marteau-pilon m'ébranle. Tout ce que je souhaite, c'est servir la reine Corbeau, et pourtant je n'ai murmuré aucune âme pour trouver son étreinte. Tout n'est que morosité. Ce monde vert et lumineux de... comment s'appelle-t-il ? Krynn ? Une ville appelée Solanthus ? La gaieté de cet endroit se moque de mon sinistre objectif : renforcer les effectifs de la reine Corbeau dans son éternel combat contre Orcus, seigneur des damnés et roi des morts-vivants. Ce n'est qu'à cette condition que je gagnerai son estime et que je pourrai peut-être trouver une paix durable dans son Shadowfell.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Bri'An est le clerc le plus cool que j'ai jamais rencontré. Non seulement il boit sans effort le {@recipe Tika's Honey Mead|HFFotM} local, non seulement il est capable d'asséner des coups de poing puissants à des abrutis de taverne, mais il m'a aussi aidé à m'entraîner en lisant tous les deux des {@i Guide de Volo} sur la santé et la sagesse. Ce sont les joyaux du roi, mec !",
						"Mais ce que je ne comprends pas : Pourquoi ne se guérit-il pas de ce vilain poison avec sa magie de guérison ? Il fait appel à Tyr presque à chaque pas qu'il fait... peut-être que ça ne marche pas ? J'aimerais être assez érudit en la matière pour l'aider. En ce moment même, Bri'An frotte {@recipe Boar Hock Soup|HFFotM} mon cuir chevelu pour augmenter mon intelligence, recommande le guide.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Pourquoi les yeux de côté m'espionnent-ils ? Quel mal les hommes-dragons ont-ils fait ici, sur cette Krynn, dans cette taverne abandonnée appelée le Chien et le Canard, dans la ville de Solanthus ? Tyr ! Sasha et moi implorons le pardon en frappant ces visages moqueurs jusqu'à ce qu'ils pleurent. Je vais effacer ces péchés de mes assiettes et, à la place, me gaver de délicieuses pâtisseries comme les Cloaks et de séduisantes crevettes de Tarsis, afin d'avoir la force de servir ta volonté. Louange à Tyr !",
						"Hélas, j'ai dû trop manger {@recipe Kendermore Cobbler|HFFotM} - je ne me sens pas bien.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Bravo ! Nous avons fait la connaissance d'un herboriste local qui traîne autour de la rivière Vingaard, mais qui ne possède pas de racine de vallenwood. Bri'An émet maintenant un commandement sacré pour que je partage un peu de son {@recipe Salbread|HFFotM}. Oh là là ! Les cieux de Tyr à l'intérieur de mon trou de bouche !",
						"Je vous le dis, cher lecteur, savourez les petites choses. Surtout lorsque ces petites choses peuvent être croquées, avalées ou tétées. La vie de nombreux aventuriers est éphémère, et ils feraient bien d'être attentifs aux nombreux endroits curieux que leur chemin traverse. N'importe quelle taverne décrépite pourrait abriter une spécialité qui serait merveilleuse pour quiconque ne l'a jamais goûtée auparavant.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"J'ai gagné deux pierres de regret et d'effroi dans cet endroit, mais je ne peux pas nier que son {@recipe Irlymeyer's Dragonfire Punch|HFFotM} est surnaturel. Je suis ivre et je vais dormir d'un sommeil glacial.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Bri'An s'est réveillé ce matin, en sueur et en toussant de la crasse noire. Nous sommes dans une auberge appelée le Tigre noir et je viens de parler à l'aubergiste. Nous devons trouver cette racine de bois de vallon, mais il nous prévient que le bois de vallon le plus puissant et le plus mûr pousse à plusieurs lieues au sud, dans les terres d'Abanasinia ou quelque chose comme ça. Cool ! Je l'ai trouvé ! Il est temps d'étirer mes soufflets jusqu'à leur limite et de donner un coup de pied au cul à cette quête annexe ! Bri'An, c'est génial, et on a réussi !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Tyr ! Ma foi et ma santé sont mises à l'épreuve ! Ma gorge brûle d'un feu glacial, mes écailles dégoulinent d'une transpiration impie. Pourtant, je sais que je serai guéri par la foi ! Oui, alors même que cette prière quitte mes lèvres, je sens revenir la vigueur et une bonne dose de vitalité. Oui, la guérison est à mes portes. Qu'est-ce que c'est ? Un étalage de nourriture sur le bord de la route qui sert encore plus de délicieuses bouchées dans le plus délicieux des royaumes ! Il faut que j'aille voir ce qui se passe !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Bri'An est mort."
					],
					"id": "02c"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/067_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Randy Vargas",
					"width": 1621,
					"height": 1863
				},
				{
					"type": "entries",
					"name": "Soupe au jarret de Sanglier",
					"page": 70,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/068_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Que vous prépariez la soupe de jarret de sanglier à l'âtre d'une auberge confortable ou sur le feu de camp après la chasse, c'est un repas à part entière. Comme les soupes traditionnelles à base d'os, cette version a été créée à l'origine pour qu'aucune partie du sanglier ne soit gaspillée - dans ce cas, le jarret, ou la partie inférieure de la jambe. Mais en période d'abondance, on trouve encore des soupes remplies de généreux morceaux de sanglier sans aucun os. Le génie de cette recette réside dans le fait qu'elle reconnaît que le sanglier est mieux accompagné d'une soupe classique et crémeuse de pommes de terre et de poireaux. Avec tous les autres légumes et épices qui vous tombent sous la main - même les châtaignes sont parfaites dans le mélange - c'est une célébration savoureuse et copieuse de la générosité de la nature. Parfait pour une nuit froide et venteuse.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Boar Hock Soup",
							"page": 71
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/070_NEWM_9781984861313_lay_art_r1.webp"
							},
							"width": 2495,
							"height": 1402
						}
					],
					"id": "02d"
				},
				{
					"type": "entries",
					"name": "Capes",
					"page": 73,
					"entries": [
						"Idéal comme plat réconfortant, les cloaks sont des amuse-gueule préparés à partir de pommes de terre fouettées, d'œufs, de beurre et d'épices fraîches. Ils tirent leur nom de leur forme : en cuisant, ils gonflent pour former de luxueuses couvertures dorées qui ressemblent à de chauds manteaux d'hiver. Si certaines tavernes saisissent les Cloaks à la poêle dans l'huile pour leur donner un extérieur croustillant, la plupart des établissements les font cuire et le plat est souvent considéré comme le meilleur à la sortie du four, moelleux et chaud à l'intérieur. Par une journée froide, quelques Cloaks vous réchaufferont. À Kalaman, on presse un peu de jus de citron sur le dessus pour lui donner un peu de piquant et, au printemps, il n'est pas rare de trouver quelques fleurs comestibles drapées sur les Cloaks. Les capes constituent un accompagnement parfait pour le poisson ou la volaille, mais si vous en mangez suffisamment, vous risquez de sauter le plat principal.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Cloaks",
							"page": 73
						}
					],
					"id": "02e"
				},
				{
					"type": "entries",
					"name": "Pain de sève",
					"page": 74,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/073_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Les kenders de Kendermore se tournent vers le salbread pour les petites gens aux pieds légers qui errent mais veulent tout de même bien manger. Ce pain carré très savoureux peut durer un jour entier dans le paquet avant de se gâter - c'est du moins ce que l'on dit, car le délai de péremption réel n'a jamais été testé. Ces pâtisseries voyagent si bien qu'elles ont trouvé leur chemin vers de nombreux autres coins du multivers et apparaissent fréquemment dans les paquets des halflings de Luiren, qui sont considérés comme de lointains cousins des kenders de Krynn. Généralement préparés avec des écorces de citron ou d'orange et une touche de vanille, ces miracles cuits au four ont non seulement un goût délicieux, mais ils peuvent aussi prévenir le scorbut pour ceux qui voyagent sur des bateaux ou dans des régions dépourvues de fruits frais.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Salbread",
							"page": 75
						}
					],
					"id": "02f"
				},
				{
					"type": "entries",
					"name": "Kender Stumblenoodles",
					"page": 76,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/074_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Les légendes Kender ont une façon de changer et d'osciller joyeusement avec les marées de la mer de sang d'Istar. Une première histoire raconte que les stumblenoodles kender sont nés d'une collision entre deux cuisiniers kender frénétiques - lorsque leurs casseroles se sont mélangées, il en est résulté une alliance inattendue de saveurs et d'ingrédients. Cependant, demandez à un aventurier kender, et vous entendrez probablement une histoire concernant une insulte bien placée à l'encontre d'un caporal draconien et de son escouade. Alors que l'audacieuse canaille kender se hâtait de fuir, il jeta frénétiquement derrière lui tout objet de valeur afin de dissuader ses poursuivants. Dans son désespoir, il éjecta un petit sac d'épices mélangées, du fromage durci, un pot de moutarde et plusieurs poignées de coquilles de pâtes spiralées non cuites qui, par la chance du kender, servirent de repas de caltrops pour les orteils draconiens et envoyèrent les poursuivants du kender trébucher dans la boue. En l'honneur du sacrifice de ce brave Kender (la perte d'un sac de pâtes parfaitement bon), les Kenders de Krynn ont commémoré l'événement dans la bonne humeur, à la mode kender classique...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kender Stumblenoodles",
							"page": 76
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/075_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/DSotDQ/Kender Skirmisher.webp"
							},
							"credit": "Nikki Dawes",
							"width": 933,
							"height": 1000
						}
					],
					"id": "030"
				},
				{
					"type": "entries",
					"name": "Crevettes à la mode de Tarsis",
					"page": 80,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/077_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Plat célèbre de l'auberge de la Dernière demeure, peut-être la taverne la plus célèbre de tout Krynn, les crevettes à la mode de Tarsis sont une concoction de crustacés riche et crémeuse qui remplit le ventre. Dans ce délicieux plat maritime, les crevettes pochées sont combinées à une sauce fraîche au yaourt et à l'aneth, qui peut être délicieuse lorsqu'elle est servie sur de longues nouilles faites maison. Dans une version populaire de ce plat, décrite dans les notes culinaires de Tika Waylan, ancienne barmaid de l'auberge, \"le blanc de dinde est substitué aux crevettes et agrémenté d'un trait de vin blanc sec\". La sauce elle-même est si savoureuse qu'elle peut relever même les viandes les plus banales, ce que les habitants débrouillards ont été obligés de faire après le cataclysme, qui a laissé le port de Tarsis enclavé. Quelle que soit la protéine choisie, il s'agit d'une spécialité régionale à ne pas manquer.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tarsis-Style Shrimp",
							"page": 80
						}
					],
					"id": "031"
				},
				{
					"type": "entries",
					"name": "Plaque d'argent",
					"page": 82,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/078_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Dans le pays faerûnien d'Amn, il y a une charmante auberge bien aménagée appelée Maison Stargath, qui est connue pour son plat typique de pommes de terre et d'anchoïades cuites au four appelé Assiette d'argent. Ce plat est ainsi nommé pour consoler et avertir ceux qui voudraient assouvir leur appétit en cherchant les trésors légendaires réputés être cachés dans un vaste réseau de caves piégées et hantées sous l'auberge. On dit que l'or précieux cliquette à l'intérieur des coffres de {@creature helmed horror|MM|helmed horrors} qui cherchent à tuer les intrus. Nombreux sont les clients qui ont désobéi aux conseils fermes du courtois personnel d'accueil et qui ont disparu. La tradition veut qu'au moment de servir ce mets unique, le personnel et les habitués de la maison Stargath fassent tinter leurs pièces d'or dans des gobelets afin de mettre le bénéficiaire de l'hospitalité Stargath devant un choix : \"Risqueriez-vous une mort froide et amère pour la promesse d'un or hanté ? Ou vous contenteriez-vous plutôt d'un plat d'argent chaud et savoureux ?\" Le plat et la tradition se sont retrouvés sur Krynn, bien que la Maison Stargath soit introuvable sur la planète...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Plate of Silver",
							"page": 83
						}
					],
					"id": "032"
				},
				{
					"type": "entries",
					"name": "Truite farcie",
					"page": 84,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/079_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Ceux qui se trouvent par hasard dans la cité solamnienne de Palanthus seraient fous de ne pas faire un saut au restaurant A Taste of Silvanost et de ne pas goûter à sa fameuse truite farcie. Bien sûr, tout le monde se demande de quoi la truite est farcie. D'après le menu (qui est rédigé en silvanesti), vous trouverez à l'intérieur des \"mélanges spécialement préparés\". Mais la rumeur veut que la farce soit composée de chapelure provenant des pains fraîchement cuits par la propriétaire elfique Solamna Farseer, et assaisonnée d'une épice rare appelée Old Bay, du nom de la baie de Branchala, à côté de laquelle se trouve la ville.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Stuffed Trout",
							"page": 84
						}
					],
					"id": "033"
				},
				{
					"type": "entries",
					"name": "Pain de Kender",
					"page": 86,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/080_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Le pain de Kender, ou pâtisserie raston comme on l'appelle, est un dessert rassasiant, parsemé de raisins secs, qui vient compléter un repas copieux. Cependant, dans ses premières incarnations, la pâtisserie raston remonte à la première guerre des dragons, à une époque où l'on ne pouvait même pas se débarrasser des restes de pain rassis. Les croûtes de pain rassis étaient habituellement jetées dans un bassin, puis réduites en purée pour nourrir le bétail, mais les Kender y ont vu une opportunité. Le pain rassis était séparé des autres bouchées à moitié terminées, trempé dans l'eau, sucré, épicé et séché, puis servi sous forme de ce que l'on appelait le pain de Kender, le pain d'avant. Le pain de Kender était si populaire que le processus a été affiné avec des œufs, de la crème et des épices, pour aboutir aux puddings que nous connaissons aujourd'hui.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kender Loaf",
							"page": 87
						}
					],
					"id": "034"
				},
				{
					"type": "entries",
					"name": "Cobbler de Kendermore",
					"page": 88,
					"entries": [
						"Rien ne réchauffe autant l'âme que le parfum d'une tourte de Kender fraîchement sortie du four. La saveur de ce mélange effervescent de pêches, de baies sombres, de vanille, de clous de girofle et de liqueur (pour les plus courageux, une pincée suffisante pour vous faire frissonner) est aussi fascinante que le petit peuple qui l'a inventé. Les Kender, dont on dit qu'ils sont nés de la magie et du chaos, abordent la nourriture de la même manière qu'ils parcourent les mondes du multivers : de manière aventureuse. La garniture feuilletée et beurrée qui déborde de pêches tendres et hachées devrait suffire, mais lorsqu'elle est combinée à des myrtilles, la garniture du cobbler s'illumine d'une manière curieusement kender. Ce dessert est particulièrement populaire le jour de la mi-année du sixième mois, qui est aussi le mois de la pêche à Ansalon, mais il reste le dessert de prédilection des Kender de Krynn, quelles que soient les fêtes ou les saisons. Souvent servi comme un cobbler, parfois comme un crumble, il ne doit jamais être oublié, surtout lorsqu'il est servi chaud avec une bonne cuillerée de crème fouettée.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kendermore Cobbler",
							"page": 88
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "races/DSotDQ/Kender.webp"
							},
							"credit": "Linda Lithén",
							"width": 1700,
							"height": 1135
						}
					],
					"id": "035"
				},
				{
					"type": "entries",
					"name": "Punch au feu de dragon d'Irlymeyer",
					"page": 90,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/082_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"La règle d'or de tout bon punch de taverne est que, lorsqu'il descend, il doit donner l'impression d'avoir été frappé par un coup physique et vous inciter à en lancer un. C'est le cas de la boisson puissante parfois appelée Irlymeyer's Dragonfire Punch. Créée par le mystérieux mixologue qui lui a donné son nom et perfectionnée par Otik Sandath de l'auberge de la Dernière demeure, cette boisson rafraîchissante est remplie de jus de fruits locaux et importés de tout Krynn, notamment de canneberge, d'orange et d'ananas. Le \"punch\" vient des quantités généreuses de brandy et de vin mousseux. Nommée à l'origine en raison de l'utilisation de fleurs de rose de dragon vénéneuses, la recette a considérablement changé au fil des ans, mais son effet sur les clients est resté le même.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Irlymeyer's Dragonfire Punch",
							"page": 91
						}
					],
					"id": "036"
				},
				{
					"type": "entries",
					"name": "L'hydromel au miel de Tika",
					"page": 92,
					"entries": [
						"Les puristes boivent l'hydromel pur, savourant la saveur souvent complexe du miel, qui varie selon les abeilles et les fleurs qu'elles travaillent. L'hydromel traditionnel fabriqué à Morning Dew, près des Plaines de poussière, à Krynn, a ses défenseurs. Mais pourquoi ne pas l'épicer à la manière de l'aventurier et ancien mixologue de la célèbre auberge de la Dernière demeure, Tika Waylan ? Plus piquant et plus riche en agrumes, l'hydromel de Tika équilibre la douceur du sirop de miel et de l'hydromel en bouteille avec un alcool plus pur. La combinaison est refroidie avec de la glace et servie fraîche. Attention toutefois. Si vous êtes habitué à un hydromel doux, vous constaterez que la version de Tika est beaucoup plus puissante.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tika's Honey Mead",
							"page": 92
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "items/DMG/Alchemy Jug.webp"
							},
							"width": 1421,
							"height": 1554
						}
					],
					"id": "037"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/084_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			],
			"id": "02b"
		},
		{
			"type": "section",
			"name": "Perdu dans l'espace réel",
			"page": 95,
			"entries": [
				"Pleurant la perte tragique de leur camarade, nos héros affamés dérivent sans but dans REALMSPACE !",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/085_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2487,
					"height": 1407,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 97,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Un autre camarade tombé, une autre catastrophe de la planification totale, et je ne peux m'en prendre qu'à moi-même. Le poignard du destin s'enfonce profondément. Bien que nous ayons passé peu de temps avec Bri'An, c'est sa mort qui nous frappe le plus profondément.",
						"Il était un dragon parmi les hommes, un homme parmi les dragons. Je prie pour qu'il repose dans la maison de Tyr, mais mon intuition amère de gobelin me dit le contraire. Je confie une partie de ce {@recipe Ruby Cordial|HFFotM} (à ne pas confondre avec le Rubis) à la Mer Astrale en votre honneur, et je sirote maintenant ses jus de cerises.",
						"Entre-temps, le petit homme à l'armure de bronze appelé Dint nous a fait naviguer vers des lieux inconnus. Qu'importe. Je conduis à nouveau le Bureau vers une mort certaine et sans guérisseur, qui plus est. Je ne suis pas un chef. Un poète, certes, mais un chef ? Mes plans ne connaissent que l'échec. Seule la lueur promise des Diamants Astraux me fait avancer. Oh, comme j'ai envie de retourner dans ma patrie, les Grottes du Calme, avec la douce Ruby, et de raccrocher mes cuirs d'aventurier pour de bon.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Je ne comprends pas. {@i Le guide de la santé corporelle de Volo} dit que les symptômes de Bri'An étaient ceux d'une mauvaise santé et d'une détérioration des humeurs. J'ai fait ce qu'il disait et j'ai appliqué des sangsues à la dernière minute pour administrer une saignée, et j'ai même crié aux sangsues de sucer plus vite ! Mais on pouvait lire sur leurs petits visages fatigués et vaincus qu'elles ne parvenaient pas à évacuer le poison assez vite pour le sauver ! Elles sont arrivées trop tard. J'étais trop tard.... Je suis toujours trop tard. Pas assez rapide, pas assez fort.",
						"Oh, si je pouvais frapper le poison, l'écraser, mais je ne suis pas plus un guérisseur qu'un combattant. Je suis désolé, honnête et fidèle Bri'An. Tu méritais mieux et nous avons échoué.",
						"Je dois maintenant manger le plus salé des {@recipe Breaded Bird Cutlets|HFFotM} et {@recipe Beluir Poached Salmon|HFFotM} que Dint garde à bord pour reconstituer les sels qui se sont échappés de mes yeux.",
						"Je ne serai jamais un vrai combattant.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Je suis troublé aujourd'hui. Et si Squirladax avait raison et qu'il n'y avait rien après la mort ?",
						"Non, non, ce n'est pas possible. En ce moment même, la Reine Corbeau m'attend dans le Shadowfell, ravie de sa nouvelle récompense : l'âme fraîche d'un clerc né-dragon livrée sur le corbeau que j'ai envoyé de Krynn. Ou plutôt, j'ai cru apercevoir un corbeau dans les parages, n'est-ce pas ? Alors même que je murmurais à Bri'An les mots que j'avais appris des Seigneurs de l'Ombre... ?",
						"Ombre.",
						"J'ai une confession à faire, lecteur maudit. Car j'ai été chassé et banni de l'Académie de l'Ombre. Je sais que la mort {@b volonté} me guette ; je sais que les pouvoirs des grands sorts et autres aventures ne sont pas à ma portée, car je suis le seul à savoir que j'ai abandonné l'Ombre.",
						"Tout n'est pas de ma faute. J'ai été trahi, et par mon bon ami et camarade de classe, même s'il est jaloux !",
						"Et toi aussi, Bri'An, tu as été trahi... par mon incompétence. Quelles trahisons as-tu cachées, Bri'An ?",
						"Avant de déposer son cadavre sans âme sur les terres fertiles de Solamnia, nous avons accompli le rite de la fin du voyage, c'est-à-dire que nous l'avons débarrassé de tous ses effets. Curieusement, il portait sur sa silhouette écaillée un modeste mais non négligeable trésor : des anneaux d'or, un médaillon orné de joyaux et des colifichets d'argent. Il portait même des lames. Je n'ai jamais vu un clerc porter de tels objets. Mais peu importe. Bri'An était joyeux. Bri'An était bon... si tant est que Bri'An soit son vrai nom.",
						"Je ne serai jamais un vrai combattant.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Cela fait maintenant plusieurs heures que nous sommes dans cette mer d'astralité, mais mon esprit commence à s'éclaircir (tout comme ma tête à cause des quantités abondantes de {@recipe Ruby Cordial|HFFotM}).",
						"Le gnome aux plaques de bronze appelé Dint nous a informés que nous, la \" Tétrade du Quaternaire \", serions les invités d'honneur d'une grande fête dans un luxueux château appelé Ravenloft, où nous devrions livrer le vin Veneno '18. Enfin, la fin d'une quête réussie ! Je ne connais pas ce Ravenloft, mais il a l'air hautain et prestigieux.",
						"Dint nous a déjà montré une invitation des plus florissantes, écrite dans une calligraphie pratiquée, qui laisse présager que ce sera peut-être le repas le plus extraordinaire de notre vie, avec un dessert composé de CINQ DIAMANTS D'ASTRALE ! Si seulement... si seulement nous étions plus nombreux pour en profiter.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Je dois améliorer la disposition et la forme du torse de ces humanoïdes avec un repas excessif. Leurs silhouettes doivent être modifiées pour obtenir une densité maximale de nnnnnutriments. Une fois envoyé à RRRRR-Ravenloft, je ferai un diagnostic car il semble que je fonctionne mal.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Les cuisiniers ne sont pas doués ! Le pont du Dashor était couvert d'un interminable et délicieux repas qui menaçait de faire éclater mon ventre de gobelin ! Il s'agissait d'un repas sur le thème du sang, je suppose, en l'honneur du sang versé par ce cher Bri'An - un souper commémoratif. Oh, les saveurs ! Le Sang de Vol était une boule de feu de saveurs, tout comme un plat appelé {@recipe Thrakel-Seared Beef in Red Sauce|HFFotM}. Ce plat rouge coulant était parfaitement assorti à d'autres {@recipe Ruby Cordial|HFFotM}. Nous nous sommes gorgés et imbibés, accueillant à bras ouverts le coma induit par la nourriture et l'alcool qui nous était destiné.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Ce dîner était complètement fou. Je peux à peine bouger. Même mes sangsues sont grosses. Mais je m'inquiète pour Dint. A-t-il toujours boité ? Et qu'il tombe souvent ? Et il fait la sieste au milieu des phrases ?",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Approche de Barovia. Le système AUTOGNOME fonctionne mal. M-m-m-doit réapprovisionner p-p-source d'énergie. Joyau de Javanium épuisé.... ppoowwerrrr doooowwwwnn_00",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Umm.... Dint est devenu tout mou et nous avons l'impression de filer à toute vitesse et en spirale dans un épais brouillard. Quelqu'un sait-il comment piloter cet engin ?"
					],
					"id": "039"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Squid Ship.webp"
					},
					"credit": "Katerina Ladon",
					"width": 1700,
					"height": 1136
				},
				{
					"type": "entries",
					"name": "Saumon poché du Beluir",
					"page": 100,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/089_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Connue comme la capitale officieuse de l'ancienne nation halfling de Luiren, Beluir était réputée pour ses habitants sympathiques, sa position portuaire stratégique et, bien sûr, sa gastronomie. La proximité de la ville avec les forêts, les riches terres agricoles et la mer en faisait une destination évidente pour les chefs et les convives de tous les royaumes. Et peu de plats se distinguent plus que le célèbre saumon poché de Beluir. Disponible dans pratiquement tous les restaurants de la ville, la préparation la plus traditionnelle est celle de la taverne Friendly Burrow, qui a créé un plat appétissant, composé de saumon frais et fumé, d'herbes, de fromage frais et d'une touche de piment de Cayenne, servi sur une baguette avec une pincée de câpres. Si vous ne pouviez pas entrer au Friendly Burrow (il était toujours bondé), l'auberge Cold Duck était une représentation digne de ce nom, et elle proposait même des chambres à louer pouvant accueillir les \"grands\" qui avaient besoin de se reposer après tous ces repas. Bien que Luiren ait disparu, on peut encore trouver ce fameux plat à bord de divers lanceurs de sorts à équipage halfling qui l'ont réquisitionné pour en faire leur propre plat.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Beluir Poached Salmon",
							"page": 100
						}
					],
					"id": "03a"
				},
				{
					"type": "entries",
					"name": "Racine de lotus noir",
					"page": 102,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/090_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Il y a un programme dont on parle rarement à l'université de Strixhaven : le repas. Mais grâce à l'offre des réfectoires de l'école, aussi éclectique que ses étudiants, les aspirants mages de tout le multivers sont exposés à des repas exotiques, colorés et délicieux pour garder leur esprit d'apprentissage inspiré. À la taverne Bow's End, un restaurant populaire du campus, l'un des rites de passage culinaires est la racine de lotus noir marinée. Cette friandise à la fois terreuse et piquante est une grignoteuse addictive, réputée pour rendre la langue de ceux qui la mangent violette. Les étudiants de première année exhibent souvent leur langue lilas sur le campus comme un insigne de courage. La racine de lotus noir se marie bien avec presque toutes les concoctions colorées (et alchimiques) proposées sur le robinet.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Black Lotus Root",
							"page": 103
						}
					],
					"id": "03b"
				},
				{
					"type": "entries",
					"name": "Muffins au pain noir du dragon vert",
					"page": 104,
					"entries": [
						"Le pain noir est une miche circulaire de pumpernickel de la taille d'une paume de main qui exige d'être servie chaude et nappée de beurre doux. Une base de semoule de maïs moulue à la meule de pierre, de farine de seigle foncé et un soupçon de cacao non sucré renforcent les couleurs sombres et la texture. Le babeurre, la mélasse et le sucre brun foncé complètent ce pain polyvalent avec une nuance presque mielleuse, qui trempe joliment dans le jus de viande excédentaire. Le pain n'est pas parfait s'il n'est pas recouvert d'une bonne tranche de beurre de yak salé ou d'un produit similaire, qui se fond dans ses recoins profonds et sombres. Une version plus élaborée, généralement servie comme un repas à part entière, contient des raisins de Corinthe ou des fruits secs roulés dans le pain noir, ce qui lui confère une texture encore plus moelleuse et plus consistante. Le pain noir est souvent vendu en miches, mais il est tout aussi délicieux sous forme de muffins, comme ceux servis à l'auberge du Dragon vert, dans la cité libre de Greyhawk. La polyvalence du pain noir en fait une excellente entrée dans la journée, réchauffée dans une poêle, avec - vous l'aurez deviné - du beurre supplémentaire scintillant sur le dessus. Il en existe une version notable sous forme de pain à Saltmarsh et dans ses environs nautiques. En réalité, qu'il soit consommé sous forme de pain ou de muffin, il s'agit d'un pain noir classique et frugal qui trouve sa place dans de nombreux garde-manger...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Green Dragon Blackbread Muffins",
							"page": 104
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/092_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "03c"
				},
				{
					"type": "entries",
					"name": "Bœuf saisi au Thrakel en sauce rouge",
					"page": 106,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/093_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Malgré sa réputation de théocratie puritaine, la nation khorvaire centrale de Thrane, en Eberron, possède une longue et riche tradition culinaire. Leur maîtrise culinaire n'est jamais mieux mise en valeur que lors de la Fête de la Flamme d'Argent, où un plat se démarque des autres : Le bœuf saisi au thrakel dans une sauce rouge. Fidèle à la tradition des Thranish, des lanières de bavette sont noyées dans une sauce à base de tomates avec des notes de gingembre, de soja et d'ail. Les échalotes et les oignons ajoutent un peu de piquant à cette explosion de saveurs réputée dans tout Eberron.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Thrakel-Seared Beef in Red Sauce",
							"page": 107
						}
					],
					"id": "03d"
				},
				{
					"type": "entries",
					"name": "Ornabra",
					"page": 108,
					"entries": [
						"L'ornabra est un repas copieux et une sorte d'insigne d'honneur pour ceux qui l'ont mangé. Ce plat est servi depuis de nombreuses générations par les habitants laborieux de Purskul (la \"ville grenier\"), une halte caravanière animée et notable située à l'intérieur des terres d'Athkatla, entre le pic des Nuages d'Amn et les montagnes des Petites Dents, à l'ouest de Faerûn. Le ragoût d'agneau et de pommes de terre est mijoté pendant des heures, puis égoutté avant d'être enveloppé dans un pain plat épais et moelleux de la taille d'un petit bouclier. Aussi populaire auprès des habitants de Purskul que des demi-orques, cette nourriture de rue suffit à remplir la panse d'un humanoïde pour deux repas et est couramment consommée par les caravaniers pressés et soucieux de leur argent le long de la Voie commerciale du Sud.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Ornabra",
							"page": 108
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/094_NEWM_9781984861313_lay_art_r1.webp"
							},
							"width": 3233,
							"height": 1082
						}
					],
					"id": "03e"
				},
				{
					"type": "entries",
					"name": "Sang de Vol",
					"page": 110,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/095_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Dans la nation militaire de Karnath, la foi connue sous le nom de Sang de Vol symbolise la divinité inhérente à chaque personne, soulignant la puissance et le confort des liens que nous formons dans cette vie. La façon dont le nom de cette religion a été associé à ce plat Eberron est un peu obscure, mais la première bouchée que vous prendrez fera couler la force divine dans vos veines. La base d'œuf est remplie de saucisses, d'oignons, de poivrons et de suffisamment d'épices pour purifier l'âme ou, dans certains cas, vous faire ressentir les flammes de la damnation, si tant est qu'il en existe une. Certains établissements le servent avec une quantité de poivre absolument brûlante, et ses adeptes ne se contentent de rien de moins.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Blood of Vol",
							"page": 111
						}
					],
					"id": "03f"
				},
				{
					"type": "entries",
					"name": "Escalopes d'oiseaux panées",
					"page": 112,
					"entries": [
						"Personne ne sait exactement comment ce plat de poulet pané, croustillant et succulent, a proliféré sur de nombreuses planètes du multivers, mais la raison pour laquelle il figure sur les menus de tant de restaurants est évidente : c'est un plat aussi classique que délicieux. La préparation traditionnelle de ce plat principal multiversel nécessite d'attendrir et de paner les escalopes pour que le poulet reste tendre et moelleux. Chaque fine escalope, de la taille de la paume d'un orque, est ensuite frite en un clin d'œil pour en emprisonner le jus. Les escalopes d'oiseau panées sont principalement servies assaisonnées, enduites de beurre et arrosées de citron, bien que les panures et les sauces puissent varier considérablement en fonction du monde et de l'occasion. Si l'un de vos invités se sent aventureux, commandez une \"pile\" - trois escalopes grésillantes sur un plateau - qui rassasiera à coup sûr même le plus grand des appétits.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Breaded Bird Cutlets",
							"page": 112
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/XGE/c2001.webp"
							},
							"credit": "Chris Seaman",
							"width": 697,
							"height": 1000
						}
					],
					"id": "040"
				},
				{
					"type": "entries",
					"name": "Oiseaux de chasse Halfelin",
					"page": 114,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/098_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Les Halflings sont peut-être petits, mais leur amour de la bonne chère est connu pour être grandiose. Il s'ensuit que l'un de leurs plats les plus appréciés doit être de taille réduite mais d'une grande saveur, et c'est le cas de ce plat appelé \"gibier à plumes d'Halfelin\". Enduites d'un mélange secret de romarin, de thym et de zeste de citron, ces savoureuses poules de Cornouailles sont laissées à mariner toute la nuit, mettant à l'épreuve la patience de nombreux chefs Halfelin. Une fois l'attente terminée (elle n'est presque jamais aussi longue qu'il est recommandé), les volailles sont finalement rôties à une chaleur torride pour les amener rapidement à la table, où elles ne font jamais long feu devant des convives impatients. Que ce soit à Oerth, à Toril, à Eberron ou à Krynn, ces petits gibiers à plumes font la loi sur les tables des halflings du multivers.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Halfling Game Birds",
							"page": 115
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Les petits pains à la vanille de Vada",
					"page": 116,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/099_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Pour ceux qui ont la chance de visiter la Citadelle Radiante, un phare de civilisation brillant et d'un autre monde situé au plus profond du Plan Éthéré, il s'agit d'une expérience culturelle presque inégalée. Bien plus qu'un carrefour pour les pèlerins interplanaires fatigués qui cherchent à rejoindre les civilisations fondatrices du plan matériel, la citadelle est un véritable centre de saveurs et de cuisines qui lui sont propres. Les brioches à la vanille vendues chez Vada's Otherworldly Goods, fabriquées par la célèbre boulangère Vada, résidente de la Citadelle, sont une délicieuse friandise de rue provenant du célèbre marché Dyn Singh de Siabsunkoh, surnommé le marché de nuit dansant en raison de ses formes changeantes et de son caractère véritablement magique et festif. Ces délicates pâtisseries roulées sont cuites en paquets serrés, ce qui donne une barquette fraîchement cuite qui ressemble à un bouquet de fleurs dorées. Croustillantes à l'extérieur et semblables à des nuages au milieu, ces bouchées à la vanille ne durent pas longtemps chez Vada, ou partout où vous les trouverez, alors assurez-vous d'en attraper une tant que vous le pouvez. Bien que la brioche originale soit fabriquée à partir d'une recette familiale secrète, cette recette est aussi proche de la vraie que possible.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Vada's Vanilla Buns",
							"page": 116
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/100_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "042"
				},
				{
					"type": "entries",
					"name": "Rayon de givre",
					"page": 120,
					"entries": [
						"Cette concoction savoureuse et étonnamment céruléenne est censée refroidir son buveur de l'intérieur. Nommé d'après l'incantation arcane connue pour insuffler à sa cible une bouffée d'énergie glaciale et ralentir ses pas, le Rayon de givre constitue une option rafraîchissante dans les tavernes haut de gamme proposant des cartes de boissons plus étendues et plus audacieuses. Souvent servi dans un petit verre en cristal, Rayon de givre est un mélange inspiré de gin, d'absinthe, de vermouth et de suffisamment de glace pour refroidir même les parties les plus froides de l'Espace sauvage. Le véritable défi de cette boisson n'est pas de survivre à la première explosion cérébrale glacée, mais de survivre à plusieurs verres.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Ray of Frost",
							"page": 120
						}
					],
					"id": "043"
				},
				{
					"type": "entries",
					"name": "Cordial au rubis",
					"page": 120,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/101_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Le ruby cordial est traditionnellement un mélange sacchariné de cerises foncées liquéfiées et de vin fortifié provenant du sud des îles Moonshae, où l'apéritif a vu le jour. Bien que toutes les cerises fassent l'affaire, les cerises de choix proviennent du même archipel rustique où elles mûrissent dans le sol sablonneux de l'île, ce qui leur confère une saveur douce et robuste. La distillation des queues, des peaux et même des noyaux de cerises dans la liqueur active une couche de saveur presque noisetée qui frappe juste après que la vague sucrée initiale soit passée. Le Blade and Stars, un établissement qui a fait ses preuves dans la ville portuaire de Portail, propose une interprétation remarquable de ce produit de base du large en utilisant un porto rubis traditionnel au lieu de jus de cerise Moonshae fermenté. Mieux encore, le Blade sert la nourriture et les boissons dans les chambres des clients, ce qui garantit que personne ne remarquera le nombre de ces merveilleux cocktails consommés.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Ruby Cordial",
							"page": 120
						}
					],
					"id": "044"
				}
			],
			"id": "038"
		},
		{
			"type": "section",
			"name": "Ravenloft",
			"page": 123,
			"entries": [
				"ATTERRISSAGE EN CATASTROPHE ! Sans véritable pilote, nos héros font atterrir le SPELLJAMMER en catastrophe à BAROVIA ! En pleurant leurs amis disparus, ils cherchent à terminer leur mission et à livrer le vin empoisonné, Veneno '18, à un mystérieux client qui vit dans l'inquiétant CASTLE RAVENLOFT !",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/102_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "inset",
					"page": 125,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Catastrophe ! Le brouilleur de sorts s'est écrasé près d'une forêt inconnue ! Le dernier ordre de Dint était de s'emparer de la Veneno 18 et de la livrer au château Ravenloft !",
						"Nous hurlons dans la nuit et nous nous faufilons dans les ombres brumeuses, gémissant à chaque enjambée coupable. Dans mes doigts tremblants, je tiens le RUBY chippé, toussé là-haut par le Dint mourant !",
						"Vous voyez, nous l'avons tué ! Ce n'est que maintenant que je comprends. Comme le Veneno 18 a empoisonné le doux Bri'An, nous avons empoisonné le brave Dint en prétendant que Rubis, le doux Rubis, était le \"Joyau du Javanium\". (Comme nous dévorons des bœufs, Dint a lui aussi consommé des pierres précieuses pour se nourrir ! Il mourut empoisonné, croyant que nous étions une honnête bande d'aventuriers connue sous le nom de Tétrade du Quaternaire. Alors même qu'il se débattait dans les affres de la douleur, il nous a exhortés à nous présenter au patron de Ravenloft et à gagner CINQ DIAMONDS ASTRAUX.",
						"Mon cœur saigne dans mes oreilles alors que je mène ma fausse Tétrade dans la fuite : Nous crions dans la nuit !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Après une heure de hurlements dans les bois, j'ai repris mes esprits et j'ai fait en sorte que Squirladax ne hurle plus. Je lui verse maintenant le \"Blood Meal\" local dans le nez, ce qui, d'après le manuel, est le moyen le plus rapide de redonner du sang chaud directement à son cerveau.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Reprenant mon calme, je trouve le meurtre de Dint... un peu moins fascinant maintenant. En revanche, je trouve cet endroit plus appétissant. Nous nous trouvons dans une taverne appelée Blood on the Vine, située dans le village brumeux de \"Barovia\".",
						"Barovia - un endroit où les yeux sans âme me hantent et m'obligent à la fois.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"A la taverne, je chasse {@recipe Barovian Garlic Bread|HFFotM|Barovian Garlic Breads}. Je tue {@recipe Fig Cakes|HFFotM} avec des dagues aiguisées de la bouche. Sasha croque {@recipe Tavern Crickets|HFFotM}. Oh, les bonds qu'elle fera avec les digestions de grillons qui graissent les charnières de ses jambes, c'est ce que dit le livre de Volo.",
						"Soutenu par {@recipe Purple Grapemash No. 3|HFFotM}, je réalise que la mémoire de Dint doit être honorée. Une fausse Tétrade jouée par une vraie Triade gagnera la journée ! Et ils paieront cinq diamants astraux !",
						"C'est fou ce qu'une bedaine en sauce peut faire pour le moral. Veneno '18 en main, je vais maintenant demander au tavernier dans quelle direction se trouve ce sympathique Château Ravenloft !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Ugh, maudit lecteur ! Nous devons maintenant calmer notre \"chef\" Squirladax qui s'est enfui de la taverne en gémissant, après un rapport mal interprété du tavernier.",
						"Je m'explique : L'hôte de la taverne grinça des dents et fit trembler les oreilles de Squirladax avec ses paroles : \"Le château de Ravenloft abrite Strahd. Le premier Vampyr.\"",
						"En entendant cela, bien sûr, notre petit gobelin s'est mis à courir dans les rues en criant : \" Vampeeeeer ! Vampire ! Nous mourrons tous cette nuit !\"",
						"Il fut très embarrassé lorsque je lui fis part de mes connaissances supérieures en matière d'éducation à l'Ombre. (En effet, mes études avec les Seigneurs de l'Ombre m'ont révélé les mondes infernaux et les secrets des damnés).",
						"J'ai rassuré la craintive Squirladax en lui disant qu'il n'y avait pas de quoi s'affoler avec Vampeers. Les Vampires, c'est sûr ! Mais les Vampires sont simplement des contemporains d'une stature et d'un statut équivalents à ceux des Vampires. Si un Vampire devait, par exemple, être traduit devant un jury, le jugement tomberait sur les Vampeers du vampire.",
						"Cela calma Squirladax et, maudit lutin, il reprit l'initiative.",
						"Son ignorance est étonnante.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Oh, j'en ai le souffle coupé ! Nous arrivons enfin en haut de la route, surplombant la campagne éclairée par la lune. Pleine lune, c'est donc creepy.... Tout comme ce loup que nous avons croisé et qui portait - je le jure - un pantalon ? Des pantalons ? Ennemi subconscient. Effrayant.... Triste. J'ai battu mes amis, j'ai menti, j'ai triché, j'ai laissé mourir un autre ami et j'ai mis mes sangsues sous mes yeux pour aspirer mes larmes. Nous traversons maintenant un pont-levis qui nous mène aux tourelles du château Ravenloft, entourées de brouillard.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Le silence de votre maison est le bienvenu, Strahd, car il n'y a pas le bavardage ennuyeux des serviteurs. Ces chambres noires et violettes sont aussi calmes que la mort. M'attendiez-vous ? Allez-vous m'inciter à trahir mes compagnons et à envoyer leurs âmes mortes pour satisfaire ma reine ? Qu'offrez-vous ?",
						"Oh ! cette prodigieuse table de fête qui nous accueille ! {@recipe Whole Roast Boar|HFFotM|Roast Boar} à un bout, {@recipe Two Hares Inn Rabbit Stew|HFFotM} à l'autre. Des paniers de {@recipe Green Onion Pancakes|HFFotM} et des assiettes remplies de saucisses et de pommes de terre de {@recipe Quij's Plate|HFFotM}. Des carafes de {@recipe Honey Milk|HFFotM|Honeymilk} surplombaient le tout ! Et au centre, marbré, un espace, sans doute, pour le plat principal à venir ! Au bord de la pièce, un magnifique orgue à tuyaux doré et, sur le mur opposé, un somptueux portrait..... Mon nouvel ami ? Ennemi ? Vous êtes plutôt fringant, et j'ai envie d'enflammer votre visage.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Je regarde des hommes blafards, maigres, imberbes, au sourire idiot, apparaître et se percher autour de nous à la table. Au nombre de huit, ils affichent tous un sourire silencieux, et je pense, hautain, à mon égard. Est-ce que ces {@b étrangers}, qui conspirent pour partager une plaisanterie privée, ont l'intention de me rabaisser ! Comment osent-ils ?",
						"Oh, attendez...",
						"Bien que je n'aie pas été formé par les seigneurs d'une académie huppée comme Deelia, ma mémoire s'emballe et je comprends maintenant ! Ces méprisables imbéciles sont les défunts humains que l'on appelle souvent \"squelettes\" ! Je ne sais pas pourquoi ces humains morts s'obstinent à me regarder en souriant. Que savent-ils ?",
						"Ils doivent savoir que je suis un meurtrier. Mes genoux s'entrechoquent.",
						"Les murs gémissent et une boîte de la taille d'un homme, incrustée de poussière, est transportée par des squelettes encore plus condescendants !",
						"Une voix fantomatique émane de dents sans lèvres. \"Voici. C'est Chahd.\" Et le couvercle de ce que je sais être un cercueil s'ouvre en grinçant. Je crois que nous allons bientôt rencontrer notre hôte.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Je le signale depuis les toilettes. Tu me tires les vers du nez ? CHAHD ?! Il se hissait maladroitement hors du cercueil stupide, avec une cape de velours à col haut et une plâtrée de cheveux jaunes encadrant son visage rond et stupide. Je l'ai reconnu en un instant et je me suis caché pour éviter ses yeux.",
						"Lecteur ! Que Deelia te souffle ta perruque chauve.",
						"Il n'est PAS Chahd, ni Strahd ! Ce n'est pas un vampire ! Ce soi-disant Chahd est en réalité TCHAD, mon ancien allié devenu ennemi juré. C'est LUI qui a alerté les Seigneurs de l'Ombre pour qu'ils m'exilent après un maigre incident qui aurait impliqué une petite quantité de flamme purificatrice.",
						"Je dois jouer mon rôle, retourner au banquet avec sang-froid et défier la vampirité de Chad, car je doute fort qu'un vampire puisse considérer Chahd comme son égal.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Nous étions en train de festoyer joyeusement, quand Chahd a beuglé : \"JE SUIS UN VAMPIRE !\" Cela a provoqué une souillure du pantalon de mon âme, quand Deelia a appelé d'où :",
						"\" Vous n'êtes ni Vampire, ni Vampire, ni Chahd, mais Tchad ! Où est le seigneur de ce manoir ?\"",
						"Chahd s'est défendu avec virulence. \"Il est parti au loin pour le week-end. Un vide est laissé dans cette maison, son siège de pouvoir ! Et je suis le gardien de cette maison !\"",
						"J'ai rétorqué : \"Votre autorité est donc empruntée, et non pas achetée par la richesse ou l'influence ?\"",
						"Chahd eut un sourire malicieux. \"J'ai trouvé un moyen de pyr review. D'acheter les faveurs de mon maître, ma douce Tétrade du Quaternaire.\" Il fit un geste vers la Veneno '18 et nous demanda de boire à pleines gorgées, car c'était son but depuis le début !",
						"\"BIENVENUE AU BANQUET DE MON MAÎTRE. CAR VOUS VOYEZ, VOUS... ÊTES LES INGRÉDIENTS !\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"JE NE REÇOIS RIEN ! JE VEUX RENTRER CHEZ MOI ! Ok.... Je suis désolée ! D'abord, je ne comprends pas pourquoi Deelia n'a pas simplement brûlé l'enfer de Chahd, mais Chahd a commencé à l'appeler \"Doigts de feu\" et Deelia a obtenu quelque chose qui s'appelle \"vexé\" ! Les squelettes commencent à sortir des GÉANTS DE NETTOYAGE ! Je regarde Squirladax, et il pleure dans ce stupide Ruby.....",
						"D'accord, c'est à moi de jouer. Essayons de retourner cette table comme on le fait dans les pièces de théâtre ! Non, elle est trop grande. J'ai alors commencé à casser des assiettes, mais tout le monde s'en fichait. Attendez ! Je parie que ce grand orgue à tuyaux coûteux causerait des ennuis à Chahd s'il était cassé ! Alors, je lance ma chaise dessus, et ouais ! BOOM ! !! Et SURPRISE... il s'est mis à trembler et à glisser pour révéler une FOULE PORTE SECRÈTE !",
						"C'est alors que j'ai écrasé Chahd au visage avec la Veneno et que j'ai attrapé mes amis. Nous avons couru comme le vent !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Nous fuyons dans l'éternelle nuit barovienne et parvenons à l'endroit calamiteux, au-delà des bois, où le lanceur de sorts s'est écrasé. Je ne peux que supposer que, dans la peur et la folie, nous avions l'espoir que Dint sortirait de sa tombe et nous emmènerait, nous et le lanceur de sorts, dans le ciel, en lieu sûr.",
						"Mais je me souviens alors que nous avons été trahis ! L'ignoble Dint nous a demandé de nous livrer pour être mangés ! Pas un seul diamant astral à trouver ! Maintenant, des bois de Svalich, sortent les serviteurs squelettiques et affamés de Chahd, le maître de maison de Vampeer.",
						"Je me retire... de cette vie et je considère qu'il s'agit de la dernière entrée du BUREAU DES TABLES NOIRES. TPK.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Les squelettes seront bientôt là. Adieu l'univers cruel, et bonjour l'oubli, car il est clair que je n'ai pas su gagner les faveurs de la Reine pour la rejoindre... dans le Shadowfell.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Je suis maintenant très triste d'avoir dépensé tout mon argent en nourriture au lieu d'acheter une nouvelle hache de guerre.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Les squelettes marchent vraiment à la vitesse de l'escargot, n'est-ce pas ? À chaque pas, cependant, ma gorge se serre, car je sais que c'est la fin de tout. Je vois Chahd. Il va me vider de mon sang de gobelin. Ma mort sera d'une atrocité inouïe. C'est ce que je mérite. FIN.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"J'aimerais pouvoir faire du feu maintenant pour faire de moi une flamme, une mort hurlante, mais Chahd m'a vexé. Je meurs vexé.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Je pense vraiment qu'en tant que leaderpoète, c'est à moi qu'il revient de mettre un terme à ce journal, et c'est donc le cœur lourd que... attendez. Qu'est-ce que c'est ? A l'assaut de la montagne à l'ouest ! Un petit homme bedonnant à la démarche draconique verte. Je ne comprends pas !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"OH, MA REINE ! J'AI COMPRIS ! RAVENLOFT est dans l'ombre ! TENEZ BON ! NOTRE CLERC BRI'AN EST ENVOYÉ PAR MA REINE DES CORBEAUX ! IL EST VENU POUR VAINCRE LES MORTS-VIVANTS !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"C'est ainsi qu'un murmure et un corbeau avaient emporté Bri'An au pays des Ombres, mais le corbeau fit une \"oopsie\" et ramena l'âme du serviteur de Tyr à RavenLOFT, au lieu de la maison de la Reine des Corbeaux. Tyr regarda et vit que tout allait bien. C'était une erreur honnête.",
						"C'est ainsi que Bri'An, fils de Stev'An, s'est retrouvé seul à l'avant-garde des hordes squelettiques. Les amis de Bri'An l'implorèrent en pleurant pour qu'il puisse transformer les morts en morts-vivants.",
						"Il a donc tenté l'expérience, avec le feu de sa voix de dragon, en levant son marteau sacré, et {@i Je n'ai aucune idée de comment cela a pu fonctionner. Parce que, ok. Regarde. Je suis un voleur. Mon idée était de voler le Rubis au gobelin et d'utiliser ces imbéciles comme couverture pour voler d'autres types. J'ai juste pensé que ce serait drôle de prétendre que je suis un clerc.}",
						"{@i Mais quand j'ai levé mon marteau, ce Vampire m'a regardé, puis a regardé ses amis squelettes, puis s'est retourné vers moi, a crié et s'est enfui.}",
						"{@i Alors... je suis secoué.}",
						"{@i Tyr est VRAI ?}",
						"{@i J'ai les larmes aux yeux.}"
					],
					"id": "046"
				},
				{
					"type": "entries",
					"name": "Rations de fer pour Halfelin",
					"page": 130,
					"entries": [
						"Braver les étendues mortes du Shadowfell demande une grande préparation et une grande force d'âme. L'obscurité sans fin ne pardonne pas et offre peu de ressources naturelles comestibles. Les voyageurs seraient bien avisés de planifier leurs repas et d'emporter tous les produits de consommation nécessaires. Les rations de fer préparées par les halflings de Gloomwrought, dont la population est étonnamment importante, sont un régal appréciable et peu coûteux. Ce mélange créatif de noix concassées, d'avoine locale et de graines croquantes est agglutiné en petites boules et cimenté avec du miel. Elles sont aussi riches en nutriments qu'elles sont délicieuses. Même si vous n'êtes pas en train d'entreprendre un voyage ardu et désespérant, ce granola constitue un en-cas nourrissant et délectable qui équilibre le sucré et le salé.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Halfling Iron Rations",
							"page": 130
						}
					],
					"id": "047"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/105_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Grillons de taverne",
					"page": 122,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/106_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1765,
							"height": 1981
						},
						"Une vieille expression populaire parmi les habitants de l'Ombrefell dit que \"le choix est pour les gâtés\". C'est peut-être cette expression qui est à l'origine de cette recette modeste et pratique à base d'insectes, qui remonte à plusieurs siècles et témoigne de l'ingéniosité des premiers habitants de la planète. Les grillons adultes sont frits, séchés à l'air libre, puis assaisonnés d'un assortiment d'aromates, dont du piment, du citron vert et du poivre de Cayenne, et sont servis par douzaine dans un grand \"cône\" de feuilles roulées. Aussi populaires dans le Plan matériel de Faerûn que dans le Gouffre d'Ombre, les grillons de taverne constituent un en-cas croustillant, irrésistiblement acidulé et riche en protéines, qui peut égayer les journées moroses passées dans la région.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tavern Crickets",
							"page": 123
						}
					],
					"id": "048"
				},
				{
					"type": "entries",
					"name": "Pain à l'ail barovien",
					"page": 134,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/107_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Ce pain beurré, servi sous forme de miche ou de nœud, est omniprésent dans les tavernes et les auberges qui parsèment la campagne brumeuse (et sinistre) de Barovian. S'il n'est pas rare que les voyageurs en goguette se fassent jeter de la poudre aux yeux par des habitants reclus et méfiants, les auberges telles que l'Eau Bleue offrent au moins un panier chaud de ce délice local aux clients bien élevés et qui paient leur note. Il est important de noter que, bien que l'ail soit une touche savoureuse et inspirée, il n'est pas originaire de la région. Vous trouverez que ce pain piquant se marie bien avec un steak de loup à point et un verre de Champagne du Magicien du Stomp ou de Red Dragon Crush, mais évitez à tout prix le {@recipe Purple Grapemash No. 3|HFFotM}.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Barovian Garlic Bread",
							"page": 134
						}
					],
					"id": "049"
				},
				{
					"type": "entries",
					"name": "Crêpes à l'oignon vert",
					"page": 136,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/108_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Lorsque les grandes enclaves flottantes de l'Empire du Nétheril se sont effondrées, leurs secrets culinaires se sont également effondrés. Mais une communauté a survécu en s'échappant vers le Shadowfell, préservant ainsi l'une de ses recettes les plus prisées : Les crêpes à l'oignon vert. Si les Nétheriens, aujourd'hui connus sous le nom de Shadovar, ont beaucoup changé au fil des siècles, ce plat spectaculaire, lui, n'a pas changé. Ces crêpes à base d'allium sont un régal peu coûteux et étonnamment rassasiant qui se marie facilement avec des viandes rôties savoureuses. Elles sont également délicieuses servies seules, avec de la crème fraîche et de la purée de figues, pour une expérience typiquement néerlandaise. Dans de nombreuses régions, les oignons verts sont un légume de base tout aussi acceptable qui donne à la crêpe une saveur plus douce. Quelle que soit la façon dont on choisit de consommer cet amuse-gueule frit à la poêle, l'expérience culinaire est l'une des rares bonnes raisons de venir au Shadowfell.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Green Onion Pancakes",
							"page": 137
						}
					],
					"id": "04a"
				},
				{
					"type": "entries",
					"name": "Ragoût de lapin de l'auberge Two Hares",
					"page": 138,
					"entries": [
						"Il n'est pas surprenant que le plat emblématique de l'auberge des Deux Lièvres, située sur l'île barovienne de Sourange infestée de zombies, soit un ragoût de lapin préparé avec l'un des nombreux vins réputés de la région. Ce qui est plus surprenant, c'est de savoir qui le prépare, car on dit du propriétaire et chef cuisinier que même la mort \"n'a pas altéré son talent\". C'est un exemple classique de ne pas vouloir savoir comment la saucisse, ou dans ce cas, le ragoût - un délicieux mélange infusé de notes complexes de thym, d'origan et de vin blanc sec - est fabriqué. Dans les régions où le lapin n'est pas disponible, le poulet est devenu un substitut populaire (et, dans de nombreux cas, préféré). Quelle que soit la protéine que vous cuisinez, elle ne manquera pas de raviver vos papilles.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Two Hares Inn Rabbit Stew",
							"page": 138
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/VRGR/013-01-006.hexblood-cauldron.webp"
							},
							"credit": "Kai Carpenter",
							"width": 1700,
							"height": 1165
						}
					],
					"id": "04b"
				},
				{
					"type": "entries",
					"name": "Sanglier entier rôti",
					"page": 140,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/110_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1987
						},
						"Le sanglier rôti entier, ou une partie de celui-ci, est l'un des mets préférés des hôtes vampires dans les Domaines de l'Effroi. On raconte que les hôtes attendent que leurs invités aient \"les yeux vitreux, le menton gras et une joie somnolente\" pour leur planter un seul croc dans la jugulaire et les exsanguer à leur goût. Une bonne préparation exige du cuisinier un amour immodéré pour la confiture, le porto et la cassonade, qu'il applique d'une main lourde pour parfumer la viande, s'assurant ainsi que vous et vos invités ne laisserez rien dans vos assiettes. Pour les voyageurs assez chanceux pour échapper aux confins brumeux de Barovia et se rendre à Toril, une variante de ce festin copieux et succulent est une spécialité du Sanglier aux défenses noires de la cale de Noanar, qui utilise parfois du porc lorsqu'il n'est pas possible de se procurer un sanglier et qui est souvent accompagné d'un vin sec et rubis du Cormyr.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Whole Roast Boar",
							"page": 141
						}
					],
					"id": "04c"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/111_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 1707,
					"height": 2049
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/112_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "L'assiette de Quij",
					"page": 144,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/113_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"L'assiette de Quij, composée de saucisses poêlées, de pommes de terre rissolées deux fois et d'œufs, est un repas rassasiant qui alimente infailliblement les menus d'innombrables cuisiniers de caravanes. Facile à préparer sur la route pour les grandes fêtes, il est également devenu un plat populaire dans l'armée pour sa simplicité et son côté copieux qui aide les soldats à braver les interminables journées grises. Nommé d'après un homme de main orc du seigneur Robilar, qui a cuisiné avec inventivité ce repas de saucisses pour son groupe d'aventuriers en utilisant son bouclier comme poêle, le plat de Quij a fini par se faire une place dans le menu de la célèbre auberge du Dragon vert, nichée dans le quartier animé de la rivière de la cité libre de Greyhawk. Ce nom inhabituel est depuis devenu le terme générique pour les innombrables variantes de ce classique du feu de camp à base de saucisses et de pommes de terre, y compris celles qui ont migré vers la brumeuse Barovie par le biais d'aventuriers perdus et affamés.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Quij's Plate",
							"page": 145
						}
					],
					"id": "04d"
				},
				{
					"type": "entries",
					"name": "Gâteaux aux figues",
					"page": 146,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/115_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Les gâteaux aux figues sont un en-cas de poche facile à conserver pour les explorateurs qui ont un penchant pour les sucreries. Un gâteau aux figues parfait tient autant à la figue qu'aux amandes légèrement grillées et moulues qui forment la base moelleuse de cette confiserie fruitée. Si les tartes aux figues au miel étaient extrêmement populaires à Calimshan, sur la planète Toril, on pense que ce dessert unique provenait à l'origine des terres désolées du Shadowfell. Développées par les elfes originaires du plan de l'Ombre, les Shadar-Kai, ces gâteries sont suffisamment sucrées pour être à l'aise même dans le monde onirique des Feywild. Outre les graines de sésame et d'anis, une eau-de-vie forte est souvent infusée dans le mélange, pour sucrer et fortifier ces petits gâteaux pressés. Si les gâteaux aux figues ne sont pas bon marché, ils n'en constituent pas moins un fier (et délicieux) rappel de l'ingéniosité des Shadar-Kai.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fig Cakes",
							"page": 146
						}
					],
					"id": "04e"
				},
				{
					"type": "entries",
					"name": "Lait de miel",
					"page": 148,
					"entries": [
						"Fréquemment apprécié par les Shadovars comme apéritif ou comme dessert léger, le lait de miel est traditionnellement une boisson autonome qui peut être servie fraîche, chaude ou même comme grog, avec une liqueur à base de plantes (comme c'est souvent le cas dans la ville abandonnée de Gloomwrought, dans l'Ombrefell). Si la préparation du lait de miel est assez simple, les meilleures versions associent une modeste quantité de miel aux produits laitiers les plus frais (souvent importés du premier plan matériel) pour produire une boisson à la fois consistante et rafraîchissante, servie à tous les âges. Cependant, la véritable clé d'une bonne préparation du lait de miel est la patience. Traditionnellement, les alchimistes du shadovar laissent le mélange mariner et refroidir pendant plusieurs heures avant de le servir, et y ajoutent souvent une garniture de cannelle ou d'agrumes pour une présentation attrayante de cette charmante libation. Ses qualités d'élixir sont considérées comme bénéfiques pour les intestins.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Honey Milk",
							"page": 149
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/ToA/085-517.webp"
							},
							"width": 750,
							"height": 1000
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/116_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "04f"
				},
				{
					"type": "entries",
					"name": "Pamplemousse n° 3",
					"page": 150,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/118_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"La Barovie est connue pour de nombreuses choses, dont son vin. Le vignoble du Magicien des vins est légendaire pour produire certains des meilleurs vins à travers les plans et les multivers, comme le corsé Red Dragon Crush et le croquant Champagne du le Stomp. Mais tous les vins qui émergent des brumes de Barovia ne sont pas de qualité égale, comme le prouve l'existence du Purple Grapemash No. 3. Proposé à seulement trois pièces de cuivre la pinte dans la plupart des tavernes locales et autres Domaines de l'Effroi, ce vin de table est connu pour être spectaculairement banal. Cependant, dans certaines régions du Shadowfell, des mixologues astucieux ont ajouté de grandes quantités de glace et de jus de citron vert au mélange âcre de raisin, transformant cette concoction médiocre en une gâterie rafraîchissante et glacée qui vaut au moins quatre pièces de cuivre n'importe où.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Purple Grapemash No. 3",
							"page": 150
						}
					],
					"id": "050"
				}
			],
			"id": "045"
		},
		{
			"type": "section",
			"name": "Sigil",
			"page": 153,
			"entries": [
				"Après avoir échappé de justesse à la cruauté de Chahd dans RAVENLOFT, et avec l'aide du saint serviteur de Tyr, nos héros s'élancent à travers les portails secrets et les passerelles magiques du paysage multiversel vers SIGIL, la légendaire CITE DES PORTES !",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/119_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "inset",
					"page": 155,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Trahison. Des portes, et encore des portes. Mais la dernière porte, lecteur craintif, a enfin été débloquée et mène au sous-sol le plus sombre du cœur d'un gobelin.",
						"Hier soir, Bri'An, tout juste sorti de son miracle, a arraché Dint au lanceur de sorts en ruine, et a pieusement déchargé un repas (surprenant) de trésors de pierres précieuses dans le gosier avide de Dint. Réanimé, Dint se mit à cracher avec colère, et le poing tremblant, des indignités destinées à salir notre honneur !",
						"Et puis il s'est enfui ! \"APRES LUI !\" J'ai crié !",
						"Et serais-tu choqué d'apprendre que Dint SAVAIT PRECISEMENT comment fuir les terres enveloppées de brume où la trahison de Chahd et la trahison de Dint ont fait leur conjoint, marié dans une union impie contre nous. Mais maintenant, à travers de nombreux portails de fumée et de magie et d'étranges portes cachées, nous l'avons appréhendé ! Nous avons saisi Dint, notre bourreau !",
						"C'est maintenant sous les hauts et les bas de la ville la plus étrange, dans une cave de morgue humide, que Dint attend la justice, attaché à une chaise par des anneaux de fer dans cette voûte froide et oubliée. Ici, les flammes de la trahison brûlent faiblement, et pour la dernière fois, dans les lentilles vitreuses du casque moqueur de Dint.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"L'écureuil a perdu la tête. Il est actuellement... en train de se battre avec une serpillière, en tirant sur ses poils moelleux !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"J'ai saupoudré de farine la perruque de l'Ecureuil. Il a désormais l'allure d'un éminent ministre d'une maison de justice. Nous nous en remettons désormais aux traditions du système juridique !",
						"Suivi de l'exécution de Dint. Il va sans dire.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"EN CE JOUR, ANNEE DU JUGEMENT DE TYR, AUJOURD'HUI, LE PROCES DE DINT LE TRAITRE, MAITRE DE LA TRAHISON, VA COMMENCER. NOUS COMMENCERONS PAR RETIRER LE PLATEAU DE BRONZE DU TRAÎTRE AFIN QU'UN FLAMBEAU PURIFICATEUR PUISSE ÊTRE APPLIQUÉ SUR SA LANGUE ENCRASSÉE POUR BRÛLER LES MENSONGES DE SA BOUCHE ! AU NOM DE TYR !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Je me réjouissais à l'idée de chuchoter l'âme de Dint aux Neufs Enfers, mais je suis à présent atterré, car l'épluchage du casque de bronze fait apparaître un HOMME D'HORLOGE ! Un autognome avec de nombreux gyres et engrenages à la place des tripes !",
						"\"Encore des mensonges !\" hurle le juge Squirladax, \"puisque Dint nous a assuré qu'il était un \"Gnome de la loutre\" !\".",
						"Rien d'étonnant à ce que le Maître de la Trahison n'ait ni loutre ni Gnome à l'intérieur de son crâne de bronze ! Hérétique ! BRÛLEZ-LE MAINTENANT AVEC LES FEUX DE LA REINE DES CORBEAUX !",
						".... Que je convoquerais si je n'étais pas encore contrarié.",
						"Que de malheurs pour toi, Chahd !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"C'est ainsi que le serviteur de Tyr, mal à l'aise, observa le juge Squirladax appeler son premier témoin, \"Dint. Architecte de la trahison, maître des marionnettes\", comme l'a baptisé notre juge et chef.",
						"\"Ne nous avez-vous pas, soi-disant \"Gnome de la Loutre\", promis CINQ DIAMANTS ASTRAUX en paiement de notre quête ! !!\".",
						"Et Dint de râler : \" Oui, gobelin. Mais comme le QUATERNATE TETRAD n'a pas été livré au client, Maître Chahd a sûrement légué un ONE. ASTRAL. DIAMANT. REVUE.\"",
						"\"Ah ! et vous pensez pouvoir atténuer la colère de mon JUGEMENT JUSTE en cachant ce diamant ? POURQUOI DONC, MAÎTRE DES MARIONNETTES ? J'aurai la vérité !\" hurla le juge Squirladax.",
						"...Tout ce discours sur la vérité.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Ah ! j'ai appelé la pause déjeuner, et je réfléchis à mes prochaines enquêtes alors que nous nous régalons de {@recipe Bacon-Wrapped Smoked Mussels|HFFotM} et de {@recipe Fried Bread and Spices|HFFotM} dans la poursuite de la justice. Chahd, le traître de Deelia. Dint, le maître des marionnettes. Ses {@b traître} liés aux ficelles de mes propres {@b bourreau}. Tout s'explique maintenant, et comme Dint marionnette avec malice, je tire aussi les ficelles de mes propres compagnons avec droiture.",
						"Nous sommes tous deux de petite taille. Tous deux marionnettistes. Dint est le jumeau ombreux de moi-même, ce qui fait de lui mon ARCHNEMESIS. Et quelle particularité d'avoir son ennemi juré aux fers et à la merci de la justice !",
						"Dire que je me suis sentie coupable de l'avoir tué.",
						"Je bois maintenant cette tasse fumante de {@recipe Kaeth|HFFotM} avec exaltation. Je pense que je vais demander à Sasha de lui dire la vérité à notre retour.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Tyr me pardonne, car je ne pouvais pas rester plus longtemps sans rien faire ! Deelia poussa de nombreux cris de joie tandis que l'Ecureuil exigeait des travaux éreintants !",
						"À chaque question, Sasha, couchée sur un banc, a pressé le pauvre Gnome qui couinait pour le faire tomber de sa poitrine, et ce, en huit répétitions ! Sachant que Sasha souffrait, qu'elle était maintenant gonflée, armée et trempée, je savais que je devais agir !",
						"\"PAR TYR ! JE ME SUIS EMPOISONNÉ !\" m'écriai-je.",
						"Cela n'a pas empêché les cris et les pressions.",
						"\"Empoisonné nous Dint d'abord, avec du Rubis chippé !\". hurlai-je.",
						"Cela n'a pas valu aux gobelins jugeurs de s'écarquiller les yeux !",
						"\"Et ENFIN, Tyr n'a-t-il pas été témoin de notre tromperie ?! Nous ne sommes pas Tetrad comme nous l'avions promis à Dint !\"",
						"Un silence honteux s'abattit sur chaque âme dans ce sous-sol.",
						"\"Chahd a retenu les diamants astraux à cause de nos mensonges ! Et si Dint n'a qu'un seul diamant, et qu'il s'agit de SON TRES FOOD....",
						"Une expression de honte se manifesta sur les traits démoniaques de Deelia.",
						"\"Si nous pointons un doigt gras vers LUI, après notre somptueux déjeuner, trois doigts tout aussi gras pourraient-ils être pointés en retour... vers toi ?!\"",
						"Tyr regarda et vit...",
						"Il y avait de quoi réfléchir.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Des semaines se sont écoulées depuis l'acquittement de Dint. Ce n'était pas mon heure de gloire, mais le système juridique s'est montré solide et la justice a été rendue. Et elle nous a bien servis puisque nous nageons désormais dans les DIAMANTS ASTRAUX ! Vingt et un à mon avis !",
						"Comment cela se fait-il ?",
						"Dint. C'est un quêteur qui va chercher et transporte. Un livreur de nourriture. Faites-nous une quête avec, disons, {@recipe Fire-Wrapped Golden Fish|HFFotM} et demandez-nous de livrer ces bouchées à une adresse, et ce sera fait. En récompense, nous accumulons des diamants astraux. Nous devons d'abord récupérer une somme de diamants équivalente à l'achat d'un nouveau lanceur de sorts pour remplacer le Dashor qui a été démoli. En attendant, livrons-nous aux mets les plus raffinés de l'agitation extra-planaire de Sigil, la folle Cité des Portes ! Je traîne dans le grand bazar de Sigil tandis que les {@recipe Chirper's Sugar Biscuits|HFFotM} attirent mon nez de gobelin avec des arômes d'épices d'un autre monde.",
						"J'avais jugé Dint comme un sombre marionnettiste. Il est, au contraire, un \"Ahh-Tah-Muh-Tahn\" gentil et, je crois, insensé. Mais qu'est-ce que je suis, moi qui tire les ficelles de mes sous-fifres avec jubilation ?",
						"N'est-ce pas mon travail ?!... Pourquoi donc le regret assaisonne-t-il amèrement mes biscuits ?",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Tyr soit loué ! Ce groupe monnaye les diamants astraux comme une monnaie d'échange ! Qui aurait cru que la piété pouvait être aussi rentable ! J'ai déchiré un sandwich en deux avec mes crocs grimaçants, puis j'ai lancé l'autre moitié sur une porte résidentielle ! Un VINGT-DEUXIÈME Diamant Astral est né ! Hourra !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Après examen de {@i Digest de Donjons et Dîners}, le périodique qui fait le plus autorité en matière d'événements culinaires, nous avons accumulé vingt-deux {@b Un diamant astral Critiques}. L'entreprise est non fonctionnelle.",
						"L'ecclésiastique accroupi est flagrant dans ses livraisons ratées. Je lui explique qu'une note de UN DIAMANT est un ÉCHEC ! Il réplique : \"L'oiseau de Tyr est dans ma main, et je ne me soucie pas de savoir combien de deux oiseaux se trouvent dans les boisseaux.\"",
						"Je calcule que nos recettes brutes s'élèvent à 12 pièces d'or. À ce rythme, il faudra deux mille soixante-dix-huit années sigillaires pour acheter un nouveau lanceur de sorts.",
						"Je suis ruiné.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Le Shadowfell est bien réel. J'ai chuchoté une âme dans l'au-delà, et ma Reine en a souri. Aurais-je la paix ? Pourquoi donc n'y a-t-il pas de feu dans ma poitrine ? Pourquoi ne puis-je pas, même maintenant, convoquer une étincelle pour réchauffer la poule d'émeraude que je dois livrer ?",
						"UGH ! Parce que VEXED !",
						"Des souvenirs amers s'élèvent pour me tourmenter. Mon expulsion injuste de l'académie de l'Ombre. Je n'ai fait qu'enflammer la cuisine de l'Ombre...Enfin, en vérité toute l'académie {@b IS} une cuisine. L'Ombre est une académie de magie culinaire, bien sûr ! Les secrets abyssaux des viandes et des fromages les plus doux s'y trouvaient autrefois. Le bâtiment physique n'existe plus, cependant. Ni aucune trace. C'est la vérité du feu.",
						"Il est également vrai que Chad m'a trahi ! Il s'est enfui du brasier en hurlant à l'aide des Seigneurs de l'Ombre ! Enfant gémissant et brûlant ! Raconteur d'histoires !",
						"Comment ose-t-il ? \"Doigts de feu\", me nargue-t-il encore dans mes rêves ! Maudit soit-il, prétendant aux groupes de pairs vampires ! Il me contrarie depuis le siège qu'il occupe dans le Shadowfell où je souhaite retourner. Intouché et intouchable, il me vole encore aujourd'hui ma flamme.",
						"Vexé.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Exigences ! Dint a essayé de me manipuler pour que je ne goûte pas les aliments que nous livrons ! D'abord, il m'a dit : \"Tu dois être à l'heure !\" Et c'est difficile dans la ville des portes ! Parce que si tu passes la mauvaise porte, tu te retrouves au milieu d'une bataille gigantesque : un ranger et son groupe qui combattent un mage unicorne pour sauver un bébé licorne, le cavalier qui appelle à l'aide ! On s'en fout ! Vous courez ! On trouve enfin la porte, mais ce n'est PAS la porte ! C'est une grosse fausse tête de dragon dans une fête foraine bizarroïde !...Alors, on fait demi-tour, c'est ça ?",
						"\"Vous devez être à l'heure, mais vous êtes affamé. Alors... vous prenez une toute petite bouchée, et vous êtes un tout petit peu en retard !",
						"Squirladax dit que les goûteurs de nourriture sont des choses que la ROYALITÉ A AIMÉ ! Nous devrions faire payer un supplément !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"ATTACKÈD ! Tyr, pardonne-moi ! Sasha et moi étions sur le point de célébrer notre vingt-troisième Diamant Astral autour d'un {@recipe Sensate Palate Cleanser|HFFotM} lorsque d'affreux squelettes surgirent des plaques d'égouts, grimpèrent en cliquetant par les fenêtres et les ruelles miasmatiques ! Par Tyr, je pouvais voir la cape de velours violet et rouge, debout au sommet d'un minaret sombre, un pâté de cheveux blonds collés, souriant plus brillamment que même les hordes squelettiques ! Chahd !",
						"Sasha m'a regardé, un espoir étincelant sur son visage galeux et suceur de sangsues.",
						"C'est ainsi que j'ai dégainé mon marteau sacré et que j'ai prononcé les paroles de la transformation sacrée de Tyr !",
						"...Rien. Rien du tout. Et Sasha a vu.",
						"Nous avons couru.",
						"Et nous avons été découverts.... Je suis démasqué. Je ne suis qu'un voleur sans valeur.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Détachez vos sacs sur vos dos ! L'heure est venue de fuir ce royaume ! Chahd le Traître nous a retrouvés, et dans une panique aveugle, hurlante et renouvelée, je dois mener mon groupe à travers un choix désespéré de portes."
					],
					"id": "052"
				},
				{
					"type": "entries",
					"name": "Sensate Palate Cleanser",
					"page": 160,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/122_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1761,
							"height": 1986
						},
						"L'appétit de la société des sensations ne connaît pas de limites : ce sont les explorateurs ultimes de l'expérience, ce qui les conduit aux extrêmes du palais. Mais l'inconnu ne peut être vraiment goûté qu'à l'aune du commun. Les sensitifs ont trouvé dans la soupe de concombre gratuite offerte dans une chambre d'auberge bon marché à l'Agneau endormi de Sigil les points de référence neutres parfaits pour se lancer dans une aventure culinaire. Les tavernes de la région qui accueillent cette clientèle ont transformé ce plat en une purée réfrigérée à base de poireaux et de concombres. Même pour ceux qui n'ont pas la curiosité inquiète d'un Sensate, cette soupe douce et onctueuse est un apéritif rafraîchissant, quel que soit l'endroit où elle est consommée.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sensate Palate Cleanser",
							"page": 160
						}
					],
					"id": "053"
				},
				{
					"type": "entries",
					"name": "Pain frit et épices",
					"page": 162,
					"entries": [
						"Certains pensent que tout est meilleur frit. Que vous soyez d'accord ou non, vous ne voudriez pas manquer le pain frit et les épices que l'on trouve dans la plupart des tavernes du quartier bas de Sigil. Il s'agit d'un petit-déjeuner populaire sur les planètes Oerth, Toril et Krynn, souvent servi avec des œufs pochés. La version la plus répandue dans la Cité des Portes comprend un mélange d'assaisonnements unique qui emprunte à toutes les planètes, avec des touches de cumin, de coriandre, de poivre de Cayenne et même de fenouil. Quoi qu'il en soit, ce plat ne manquera pas d'égayer votre repas, votre journée et votre voyage dans l'avion suivant.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fried Bread and Spices",
							"page": 162
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/OotA/077-ooa09-07.webp"
							},
							"width": 1000,
							"height": 857
						}
					],
					"id": "054"
				},
				{
					"type": "entries",
					"name": "Pain à la bière",
					"page": 163,
					"entries": [
						"De nombreux restaurants du multivers prétendent avoir la meilleure recette de pain à la bière, mais Fortune's Wheel, une cantine haut de gamme située dans l'aristocratique quartier des Dames de Sigil, l'a vraiment. Tout pain dont la pâte contient de la bière est considéré comme un pain à la bière, et les résultats sont généralement aussi médiocres que la bière ordinaire. Cependant, cette recette de Fortune's Wheel permet d'obtenir un pain humide et moelleux qui deviendra sans aucun doute un aliment de base sur n'importe quelle table. Les différents types de bière donnent des saveurs de pain distinctes et, selon la variété, ils peuvent même ajouter du levain au processus de cuisson, ce qui modifie la densité finale de la miche. Mais quelle que soit la bière choisie (le Fortune's Wheel utilise une stout sombre et sèche), c'est la qualité de la pâte qui compte.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Beer Bread",
							"page": 163
						}
					],
					"id": "055"
				},
				{
					"type": "entries",
					"name": "Moules fumées enrobées de bacon",
					"page": 164,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/125_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Les marchés animés de Sigil regorgent de viandes et de poissons frais et étranges importés de tout le grand multivers. Ces vastes emporiums sont une explosion de parfums, de textures, de couleurs et de saveurs, ce qui en fait non seulement un rêve pour les cuisiniers, mais aussi un terrain propice à l'émergence de nouvelles idées culinaires. Les moules fumées enveloppées de bacon sont l'un des plats intrinsèquement sigillaires proposés dans les six quartiers de la ville. L'association du porc et du mollusque peut sembler inhabituelle, mais c'est ce mariage culinaire atypique qui rend ce plat unique à Sigil. Combinaison inspirée du surf et du turf, ce plat a fait son chemin à travers le multivers jusqu'au coutelas de Luskan sur Toril, où les moules fraîches sont récoltées en masse dans la mer des Épées, tandis que le lard salé est apporté presque quotidiennement de Mirabar par la rivière Mirar.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Bacon-Wrapped Smoked Mussels",
							"page": 164
						}
					],
					"id": "056"
				},
				{
					"type": "entries",
					"name": "Soupe aux pois chiches et à la saucisse épicée",
					"page": 166,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/126_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"La soupe aux pois chiches et à la saucisse épicée est un potage copieux, délicieux et riche en protéines, qui peut aussi bien servir de plat unique que d'entrée accompagnée d'un plat principal plus léger. Telle qu'elle est servie à Sigil, cette soupe incorpore les saucisses de Sweet Larissa, importées de Plague-Mort - moins vous en saurez sur la façon dont elle les prépare, mieux ce sera. Mais ce que vous saurez, c'est qu'elle les prépare chaudes : avec le genre d'épices que les mortels devraient éviter, à moins qu'elles ne se présentent sous une forme éthérée. Les pois chiches offrent un sanctuaire de féculents et de terre par rapport à la saucisse huileuse et épicée et aux flocons de piment rouge, le tout nageant dans un bouillon de poulet à l'ail, aromatisé à la tomate. Les variations courantes de ce plat introduisent de l'estragon pour donner une touche piquante et inspirée au classique. Bien qu'elle soit largement disponible et souvent considérée comme un repas de masse, cette soupe délectable a légitimement gagné sa place dans le cœur de nombreux citoyens du grand multivers.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Chickpea and Spicy Sausage Soup",
							"page": 167
						}
					],
					"id": "057"
				},
				{
					"type": "entries",
					"name": "Poisson doré enveloppé de feu",
					"page": 168,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/127_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Si le Grand Bazar de Sigil est peut-être le marché le plus célèbre du multivers connu - un vibrant confluent de cultures et de cuisines - cette autoproclamée \" ville au centre du multivers \" possède également d'innombrables vitrines et bazars de rue, offrant une gastronomie tout aussi rare et excitante. Le poisson doré enveloppé de feu est l'un de ces mets bon marché, que l'on peut facilement se procurer dans le quartier inférieur ou dans le quartier plus défavorisé de la Ruche. Aussi rapide à frire qu'à consommer, ce poisson blanc frit dans une pâte à frire, teintée de piment et de cayenne, est un régal pour les papilles. Il est préférable de le servir chaud et grésillant, directement à la sortie de la poêle, enveloppé dans de la laitue cultivée localement ou dans un pain plat pour l'ingérer facilement en route vers le prochain avion.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fire-Wrapped Golden Fish",
							"page": 168
						}
					],
					"id": "058"
				},
				{
					"type": "entries",
					"name": "Poulet d'émeraude",
					"page": 170,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/128_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Il est vrai que le seul moyen d'entrer ou de sortir de Sigil est de passer par l'un des innombrables portails de la ville. Il est également vrai qu'à Sigil, il faut goûter le fameux Poulet d'Émeraude. Le poulet d'émeraude doit son nom à la présence de légumes verts hachés, de morceaux de volaille, de foies de poulet, d'oignons et d'une forte dose d'épices incendiaires. Le poulet d'émeraude exige un palais aventureux - il était à l'origine destiné aux tieflings dotés d'épices diaboliques - et un verre de bière fraîche pour étancher les brûlures. Une version plus douce est devenue célèbre dans la lointaine Purskul, sur Toril, dans des restaurants tels que l'Owlroost Head.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Emerald Chicken",
							"page": 171
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/ERLW/029-1-15.webp"
							},
							"credit": "Caroline Gariba",
							"width": 870,
							"height": 1000
						}
					],
					"id": "059"
				},
				{
					"type": "entries",
					"name": "Pain de viande des casernes harmonieuses",
					"page": 173,
					"entries": [
						"Si vous avez l'intention de faire régner l'ordre dans les rues chaotiques de Sigil, il est préférable de ne pas le faire l'estomac vide. Les guerriers de l'Harmonium sont profondément dévoués au maintien de l'ordre, mais ils ne sont peut-être pas aussi aventureux dans leurs goûts, alors ce repas riche et rassasiant en lui-même permettra à un soldat de rester en marche pendant des heures. Il est chaud et abondant dans leurs casernes du quartier de la Dame. Pour maximiser les protéines, ce plat ne comprend pas seulement de l'agneau, mais un mélange de viandes, ce qui lui confère sa saveur particulière et consistante. Ironiquement, une certaine quantité de ce pain de viande se retrouve entre les mains des vendeurs de rue - après tout, c'est une ville où tout le monde trouve un moyen de faire un profit rapide.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Harmonious Barracks Meatloaf",
							"page": 173
						}
					],
					"id": "05a"
				},
				{
					"type": "entries",
					"name": "Biscuits au sucre de Chirper",
					"page": 174,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/130_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Quel que soit le plat que vous commandez au Chirper's, dans le quartier du marché de Sigil - des côtes de cerf de Niflheim aux cuisses de slaad -, les biscuits au sucre sont un complément indispensable. Que vous soyez venu pour la danse, le théâtre Seawind, une exposition d'art ou juste une visite rapide au musée du crâne, cela vaut toujours la peine de manger un morceau chez Chirper's rien que pour le dessert. Pour se procurer les châtaignes de Bytopie nécessaires à la fabrication de la pâte feuilletée, il faut parfois voyager dans l'espace, mais les premiers peuvent en retrouver le goût en ajoutant de la cannelle et de la cardamome au mélange. Les marrons sont servis avec du miel en guise de trempette, pour une touche de décadence supplémentaire.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Chirper's Sugar Biscuits",
							"page": 174
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/EGW/055-03-09.webp"
							},
							"credit": "Linda Lithén",
							"width": 1496,
							"height": 1000
						}
					],
					"id": "05b"
				},
				{
					"type": "entries",
					"name": "Tarte aux fruits d'argent",
					"page": 177,
					"entries": [
						"Qu'on se le dise, le fruit de l'argent, également connu sous le nom de litchi ou de saponaire, donne une tarte vraiment délicieuse. Cette baie de taille moyenne, à la peau rose, est connue pour être particulièrement croquante et juteuse, avec des notes d'agrumes et un arôme floral. Mais en tant que garniture de tarte, elle est étonnamment crémeuse et semblable à une crème pâtissière, et elle se marie à merveille avec une croûte grillée et feuilletée. L'auberge Golden Bariaur (dans le quartier des dames de Sigil), qui accueille une clientèle raffinée des plans supérieurs, sert une part étonnamment bonne de ce dessert soyeux. Sigil ne disposant pas de ressources naturelles, le fruit d'argent est l'un des nombreux produits d'importation provenant du vaste éventail de mondes auxquels la grande métropole a accès.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Silverfruit Pie",
							"page": 177
						}
					],
					"id": "05c"
				},
				{
					"type": "entries",
					"name": "Kaeth",
					"page": 178,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/132_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Le kaeth, ou café, est un breuvage aromatique fabriqué à partir de grains torréfiés moulus. Il est réputé pour ses propriétés revigorantes, ce qui en fait un début de journée courant dans tous les mondes du multivers. À Sigil, la Cité des Portes, les visiteurs planaires peuvent déguster un large éventail de grains de café et de boissons provenant d'innombrables planètes. Le kaeth, comme on l'appelle communément sur la planète Toril, est devenu une véritable spécialité sur la Côte des Épées, où il est désormais importé en masse. Dans la nation de Sembia, une méthode de préparation populaire consiste en un mélange de chocolat fondu et de liqueur. Dans certaines régions, le kaeth est si populaire qu'il est devenu plus rentable que le commerce du thé. Les habitants de la planète Krynn boivent du thé de goudron et du kefre, tous deux dérivés de fèves vibrantes et torréfiées et souvent servis noirs. En revanche, les citoyens des plans extérieurs boivent de nombreuses variantes de kaeth, épicées ou crémées, dont le fameux Mountain Majesty du mont Celestia. Sur la planète Oerth, le café est plus acide et est souvent mélangé à des liqueurs crémeuses pour donner un coup de fouet supplémentaire. Mais le plus remarquable, le kav'la, dans lequel du lait de coco crémeux est mélangé à une torréfaction maltée, sombre et noisetée, est servi dans de grands récipients en céramique ornés et se trouve facilement dans les bazars cultivés de Sigil. Quelle que soit la variété choisie, le kaeth, sous ses innombrables formes, sert de remontant infusé de caféine, que ce soit sur la piste ou dans les limites sûres de sa propriété...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kaeth",
							"page": 178
						}
					],
					"id": "05d"
				}
			],
			"id": "051"
		},
		{
			"type": "section",
			"name": "L'univers des fées",
			"page": 181,
			"entries": [
				"IL EST TEMPS DE PRENDRE POSITION ! Utilisant les passerelles astrales de Sigil, et poursuivis par les HORDES DE SKELETAL DE CHAHD, nos héros se retirent dans LE FEYWILD pour enfin affronter le vilain VAMPEER !",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/133_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "inset",
					"page": 183,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Si seulement un bon plan pouvait jaillir de mes tripes ! Fuyant la Cité des Portes dans une lâcheté terrifiante, nous franchissons la porte une fois, pour revenir deux fois en arrière ! Un paysage d'enfer sablonneux ! La porte ! Un royaume sous la mer ! Et toujours une porte derrière nous, des monstres minces, blafards, sans peau, ricanant avec leurs masques de mort qui crient presque sur des dents sans lèvres : \"Nous connaissons votre idiotie !\"",
						"Les squelettes. Avec leur sourire diabolique et sarcastique ! Et toujours, un incube au capuchon de velours et aux cheveux jaunes collés. Chahd, le Traître. Vampyr. Mince ! Il faut trouver un endroit où se cacher !",
						"Hélas, mes sens sont assaillis par de joyeuses brumes de cerises, des plumes de fées qui volent et des vents doux qui soufflent d'un ciel de vanille accueillant. J'ai trouvé l'endroit que je cherchais, et je l'ai annoncé à ma charge :",
						"\"Faux amis ! Voici la Feywild ! Le jumeau le plus brillant de l'ombre la plus sombre. C'est ici que Chahd et ses serviteurs morts-vivants seront les plus faibles. C'est ici que nous ferons notre dernier combat.\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Tyr protège notre fuite, car dans le crépuscule, les jambes grinçantes de Dint perdent le rythme. Et alors que je retombe dans l'assistance, je retombe dans le vieux Bri'An sournois. Le vrai Bri'An, celui qui se demande pourquoi il se donne la peine de parler de ce pieux discours d'ecclésiastique. Celui qui remarque que les autres ont plusieurs pas d'avance. Celui qui devrait briser la panse de bronze de Dint, voler ses bijoux et partir avant que tout ne soit mort. Et pourtant, je ne le fais pas.",
						"Dint s'ébroue malencontreusement.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Mon horloge fait tic-tac avec les tics de l'amertume. Comme je ne suis pas conçu pour résoudre les émotions gnomes, je trouve ce tic-tac pénible.",
						"Mes affaires sont ruinées. Mes tics et mes tocs ne demandent qu'à retourner... à mon vaisseau-sorcier Dashor en ruine.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Le matin arrive, et je me nourris de {@recipe Seelie Court Cheese and Potato Soup|HFFotM} dans cette auberge eladrine sans nom où nous nous sommes abrités. Les autres sont mortellement silencieux. Mes oreilles se languissent du bavardage qui suscite régulièrement mon mépris.",
						"Je regarde maintenant par la fenêtre une colline voisine, au sommet de laquelle se trouve la souche en ruine d'une tour de garde elfique. Je pense avec tristesse à l'Ombre.",
						"J'ai visité l'au-delà, l'Ombre de la Reine, et je sais maintenant qu'il s'agit d'un défaut de cet endroit sublimement morne. Je n'ai jamais vu de véritable relais routier ! Un lieu de festins et... je ne sais pas... de danses et de réjouissances... pour le Shadowfell que j'ai visité, c'est une sorte de dépotoir.",
						"Roadhouse, oui. Vous êtes la paix qui pourrait naître d'un Cheflord de l'Ombre.",
						"Ce que je ne suis pas.",
						"Bientôt, les doigts glacés de Chahd étoufferont sûrement ces pensées chaleureuses de mon âme.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"SI MA VIE ÉTAIT UN LIVRE, TOUS LES CHAPITRES ICI SERAIENT NOMMÉS \"TRAHIS\" ! Car il s'avère que Bri'An n'a JAMAIS été un CLÉRIC DE TYR ! Voleur et scélérat, patriarche du mensonge ! Pourtant, même maintenant, il joue la carte du SOUFFRANT, avec un frémissement de pleurs sur les plaques de sa bouche mensongère !",
						"Des yeux de Sasha jaillit une cascade de larmes, faisant glisser ses enfants sangsues de leur joue ancestrale. Elle regardait vers le bas, mais toujours vers le haut, le faux Bri'An trapu !",
						"OH, C'EST DE PIRE EN PIRE !",
						"Car à l'heure où j'écris ces lignes, DINT sonne le glas de la déloyauté !",
						"PRENEZ ÇA, JE NE PEUX PAS !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"TOUT VA À VAU-L'EAU ! L'Ecureuil plaide pour la solidarité, mais sans sa perruque poudrée, le pauvre gobelin est dépouillé de son autorité juridique ! Alors que les aveux d'infidélité de Bri'An nous glissent un poignard dans les côtes, le Gnome de la Loutre nous tranche la gorge avec une démission retentissante de nos Tables Sombres !",
						"Dans un puissant rugissement qui s'est répandu {@recipe Elfharrow Baked Goat Cheese|HFFotM|Baked Goat Cheese} sur les sols polis de l'auberge, Squirladax a hurlé : \"Je vois que tu as repris tes habitudes d'archi-némésis, n'est-ce pas ? !\"",
						"Dint s'étouffe, \"La mort est certaine pour ce Bureau. Je ne peux lui accorder ni logique ni assistance. Je vais maintenant retourner à Dashor.\"",
						"\"Et qu'en est-il des diamants précieux et étincelants ?\", s'exclame Squirladax",
						"Dint a soufflé : \"Il n'y a pas de diamants.\"",
						"Tout le monde a été choqué.",
						"La rage bouillonnait dans Squirladax, \"GARDEZ VOS DIAMANTS, MAÎTRE DE LA TRÉSORERIE ! Je ne veux plus te voir !\" Et l'écureuil s'enfuit dans les toilettes pour se lamenter.",
						"Une tristesse tranquille. Bri'An, les écailles détrempées, tomba sur le banc.",
						"Puis Sasha, le plus cendré et le plus triste de tous, a posé une main de beurre sur le pauldron de bronze de Dint.",
						"Elle murmura : \"Tu n'as jamais fait que nous aider, et alors que tu retournes chez toi, sur les terres où loutres et gnomes vivent en harmonie, sache que, pour toi, il y aura toujours de la trahison dans mon cœur.\"",
						"Dint est parti.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Chahd arrive. L'écureuil n'a pas quitté les toilettes depuis hier. Deelia a descendu des bouteilles de {@recipe Saerloonian Glowfire|HFFotM} à l'auberge. En me promenant sur le terrain près de la colline, j'aperçois Bri'An dans la tour en ruine qui regarde au loin.",
						"Si Squirladax pense que Dint est de la camelote et que Bri'An est une ordure, alors que suis-je ? Je suis un imposteur. Tout comme Bri'An. J'ai lu {@i Guide de Volo} avec acharnement... j'ai saucé mes membres, je me suis saigné à blanc, j'ai gonflé mon soufflet jusqu'à le faire éclater, et j'ai élevé une colonie de sangsues sur mon visage... mais je ne suis pas près de devenir le guerrier dont Squirladax a besoin.",
						"Le cadeau qu'il m'a fait en m'offrant ce livre a été gaspillé. J'ai raté ma fête. Encore une fois.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Cette maison de sortie me rappelle les Grottes du Calme.",
						"Prononcées étrangement par des non-gobelins, les Grottes étaient une grotte apaisante où vivaient les gobelins les plus joyeux et les plus charitables que l'on puisse rencontrer au hasard.",
						"Nous avons subi des raids, souvent, de la part d'humains tyranniques, ce qui m'a rendu le cœur amer. Ils nous ont volé nos trésors, non seulement de la monnaie, mais aussi de la fierté et de la force de caractère. Aujourd'hui, je vole à nouveau ces trésors, mais à mes propres serviteurs... non ! Mes amis.",
						"Dint a eu raison de partir.",
						"Qu'est-ce que j'entends ?",
						"\"OHMUHGAHD !!!!!! UHHHHH MUHHHHHHHH GAAAHHHHHH !!!!!!\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"J'ai repéré les bâtards squelettiques de la tour en ruine, puis j'ai calmement crié : \"Dieux ! Ils arrivent ! \" ou quelque chose comme ça.",
						"Tyr a alors accordé à mes membres trapus beaucoup de vitesse et... non, il ne l'a pas fait.",
						"Sucer I.",
						"Attente.... Un homme gobelin se précipite sur moi, les bras tendus....",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"MOURRONS-NOUS ? C'est certain ! Mais le premier coup de poing ? ! NEUF HELLS OUI, nous le ferons, sur le plus stupide des visages de Chahd ! C'est la chanson que m'ont inspiré les mots qui viennent d'être prononcés !",
						"Tu vois, assis sur le dos de Bri'An, Squirladax nous a appelé d'une voix plus puissante que dix gobelins irritants !",
						"\"Forces du redoutable Shadowfell, préparez-vous à marcher sur ce royaume !\"",
						"Le triste Sasha est le premier à répondre : \"Mais nous n'avons pas de ligne de front ! Pas de combattant adéquat !\"",
						"OH REINE, ne dis à personne que j'ai été impressionné lorsque le gobelin détesté a tourné ses yeux de fouine vers nos cœurs délaissés et qu'il a prononcé un discours d'une grandeur stridente.",
						"\"Sasha ! Les mutilations que tu t'es infligées sont plus grandes que n'importe quelle blessure de mort ! Ainsi, tu es le plus puissant des WARRIOR... dans un rayon d'environ trois miles !\"",
						"poursuivit-il, en imposant sa logique à nos volontés.",
						"\"DEELIA ! Ta Reine sourira de ta noble position contre les sbires d'Orcus ! Et toi, UNHOLY AVENGER, tu brûleras les os de Chahd comme du bois d'allumage !\"",
						"Il se tourna ensuite vers le plus petit des hommes-dragons.",
						"\"Bri'An. Ta foi est peut-être un mensonge, mais ma foi en toi ne l'est pas. Prends la bannière de Tyr une dernière fois, vieil ami.\"",
						"À LA GUERRE !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"WARFARE GUYYYSSS ! Laissez-moi vous rattraper ! Donc, il y a cette vieille ruine de tour de guet sur cette colline. C'est HOMEBASE. Il y a deux chemins qui mènent à la tour, l'un au NORD, l'autre au SUD. Chahd arrive par le NORD, alors Deelia a ordonné qu'on pimente la pente nord.... AVEC DES PIÈGES, LES GARS ! DES PIÈGES ! Des fils de fer ! Arbalètes ! DES FOSSES PIQUÉES ! C'EST PAS GÉNIAL ÇA ?",
						"La pente SUD est notre issue de secours si les choses tournent mal.",
						"VOICI LE PLAN !",
						"Le Bureau se tiendra sur la colline et \"vexera Chahd\". Chahd, maintenant \"vexé\", libérera sûrement ses serviteurs squelettiques qui chargeront la colline... dans les pièges ! Ensuite, nous révélons notre colère, attaquant vicieusement jusqu'à nous TUER un FREAKING VAMPEER, ce qui est, je suppose, plus facile que de tuer un Vampire....",
						"Mais quand même, c'est vraiment cool !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Ils s'approchent, maintenant, du nord. Une vingtaine de personnes... Contre quatre.",
						"Tyr, je ne t'ai jamais prié auparavant. Accorde-moi une juste rapidité, car il est probable que mes amis seront écorchés en hurlant et allaités vivants sous les sourires claquants du Skeletal Vampeergroup.",
						"Une pluie fine tombe maintenant... ce qui ne fera que rendre mes pieds plaqués glissants.",
						"Euh... merci Tyr.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"CHAHD ET SA COLONNE DE LA MORT SONT ARRIVÉS !",
						"Je dois maintenant l'attirer dans mon champ de bataille ! Qu'un DUEL DE VEXES COMMENCE !",
						"Le velouté capèd Chahd, parle avec un ton hautain sur les pluies et les étendues qui nous séparent.",
						"\"Ah, la Tétrade savoureuse ! Aujourd'hui encore, je sauce et assaisonne vos cadavres dans la cuisine de mon esprit, pour les préparer tendrement et les servir... à mon maître.\"",
						"C'est maintenant, MAINTENANT que je libère les mépris vexants de l'esprit : \"Jamais, traître ! Je parie que ton maître ne te déteste même pas !\"",
						"Chahd s'est arrêté, tandis que ma contrariété s'installait. S'éclaircissant la gorge, il grommelle : \"Vous dites que...wait.... Tu veux dire qu'il m'aime bien ? Ou qu'il ne m'aime pas ? Parce que je peux t'assurer que...\"",
						"\"Personne ne t'aime, CHAHD\", a hurlé un Sasha présomptueux mais pas incorrect.",
						"Sur son visage stupide, on peut lire une parfaite vexation, car il ne manquera pas de déchaîner ses sbires pour massacrer les nombreux pièges qui nous attendent !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"VEXÈD CHAHD mène maintenant {@b tranquillement} ses colonnes depuis le nord, en contournant notre colline, jusqu'au SUD ! Le passage clair et sans piège jusqu'ici avec nous !",
						"Appelle Chahd, \"Tu me crois STUPIDE ? Seule une Ombre {@b novice} pourrait révéler ses machinations de la sorte ! Laissez-moi deviner ! Des pièges ? Ne t'inquiète pas, je serai bientôt à tes côtés.\"",
						"Tout est perdu, sauf une dernière carte dans mon {@deck Tarokka Deck|CoS}. Je vais tisser une magie bardique inspirante !",
						"Sasha demande si elle doit tenir la ligne de front, tandis que Deelia s'occupe des sorts nuisibles, et à Bri'An le rétablissement de la vigueur !",
						"Au lieu de cela, je dis :",
						"\"Rappelez-vous, mes amis.",
						"Il n'y a vraiment qu'une seule règle en matière de guerre !",
						"SORTIR DE LÀ...",
						"...et d'être toi-même. Parce que c'est... tu sais... ce qu'ils recherchent.\"",
						"Et je peux sentir leur cœur se gonfler de courage.",
						"C'est alors que Chahd arrive du sud et qu'il sourit d'un large sourire denté, et par les Dieux...",
						"IL AVAIT DES CROCS !"
					],
					"id": "05f"
				},
				{
					"type": "entries",
					"name": "Pain plat elfique",
					"page": 188,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/136_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Le pain plat elfique est bien plus délicieux que ne le laisse supposer son nom sans prétention. Mosaïque de couleurs et de saveurs, les fines tranches de légumes, la flore comestible et les herbes sauvages sont si élégamment disposées sur cette focaccia moelleuse que l'on a presque envie de l'admirer plus que de la manger. Une corne d'abondance d'éléments frais du jardin fait souvent son apparition : oignons, poivrons, ciboulette, tomates cerises, tournesols, fleurs de sureau, fleurs de courge et brins de basilic. Presque rien n'est interdit en matière de garniture ; la seule règle (tacite) est de rester vivant et de les disposer avec art. Bien que le pain plat elfique soit une recette de pain \"simple\", les eladrins de la Forêt des Fées sont fiers de leur style et de leur présentation personnelle. Lors des fêtes de la moisson, chaque pain plat est présenté sous la forme d'une longue miche ornée qui sert à la fois de pièce maîtresse et d'entrée de repas à tremper dans des huiles d'olive piquantes et parfumées.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Elven Flatbread",
							"page": 188
						}
					],
					"id": "060"
				},
				{
					"type": "entries",
					"name": "Soupe au fromage et aux pommes de terre de la Seelie Court",
					"page": 190,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/137_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Pour les aventuriers qui ont la chance de dîner aux côtés de l'Archief de la Cour Seelie, amoureux de la nature, la soupe au fromage et aux pommes de terre est une entrée copieuse, à ne pas manquer, qui réchauffe de l'intérieur. Cette savoureuse concoction mijotée lentement est un délicieux mélange de pommes de terre, d'oignons, de céleri, de ciboulette et de fromage frais infusé d'herbes mûres. Elle est si délicieuse qu'elle s'est échappée des limites mystiques du Feywild pour se frayer un chemin entre les murs animés de la métropole portuaire de la Côte des Épées, le Portail de Baldur, jusqu'à l'emblématique Taverne d'Elfsong, où elle est devenue l'un des plats préférés de la région, grâce à la profusion d'ingrédients frais qui y sont proposés. Quel que soit l'endroit où vous dégustez cette soupe étonnamment légère et savoureuse, l'esprit de l'original de la Cour Seelie est présent dans chaque cuillerée.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Seelie Court Cheese and Potato Soup",
							"page": 191
						}
					],
					"id": "061"
				},
				{
					"type": "entries",
					"name": "Chèvre au four Elfharrow",
					"page": 192,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/139_NEWM_9781984861313_lay_art_r1_2.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Des siècles de déforestation ont poussé les elfes d'Elfharrow à être plus créatifs dans leur régime alimentaire que leurs homologues des forêts. L'élevage du bétail est devenu un mode de vie pour ces elfes, faisant des produits laitiers un élément central de leur alimentation. Ce plat traditionnel Elfharrow se compose de médaillons de fromage de chèvre enrobés de chapelure et cuits au four. L'ingrédient clé, cependant, est une moutarde piquante, dont on dit qu'elle est originaire du Feywild, et le plat s'accompagne de préférence d'une salade verte. Un mot d'avertissement : N'essayez pas de vous approvisionner en ingrédients à Elfharrow : les elfes sont un peu plus territoriaux et protecteurs que leurs cousins du nord, et une visite là-bas pourrait bien être la dernière.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Elfharrow Baked Goat Cheese",
							"page": 192
						}
					],
					"id": "062"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/140_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Carottes au café du Conil",
					"page": 195,
					"entries": [
						"Rien ne vaut les carottes au café de Conil, un plat haut en couleur. Un voyage inattendu de saveurs, des carottes fraîches cueillies à l'état sauvage sont mijotées avec du café cultivé en montagne {@recipe kaeth|HFFotM} et une quantité généreuse de mélasse dérivée de la betterave. Une touche de thym et du vinaigre balsamique finement vieilli complètent ce régal sucré et acide, si parfaitement équilibré que même les eladrins de la Forêt des Fées l'incluent souvent dans leurs festins forestiers élaborés. Les Conils, qui ressemblent à des lapins, préparent ce plat avec un véritable arc-en-ciel de carottes orange, rouges, blanches, jaunes et violettes, en mettant l'accent sur la présentation autant que sur la saveur. L'infusion inspirée de café apporte une note piquante et robuste qui mettra du piquant dans la démarche de tout un chacun, en particulier des Conil, connus pour leur exubérance. Au moment de servir, ce plat d'accompagnement d'automne vibrant ne manquera pas de vous faire revenir.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Harengon Coffee Carrots",
							"page": 195
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "races/WBtW/Harengon.webp"
							},
							"credit": "Shawn Wood",
							"width": 850,
							"height": 1115
						}
					],
					"id": "063"
				},
				{
					"type": "entries",
					"name": "Confiture de myrtilles",
					"page": 196,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/142_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"La confiture de myrtilles est l'appellation cormyréenne d'une pâte à tartiner composée d'un mélange de baies sauvages fraîchement cueillies, qui a gagné en notoriété dans tout le multivers. Si la version du Cormyr utilise des fraises, des framboises, des mûres, des groseilles à maquereau et même des groseilles à grappes, toutes les variantes de cette recette bien connue font appel à des myrtilles fraîches et à du sucre pour parfumer le mélange. Un filet de citron et une pincée de sel permettent non seulement de conserver la purée pour la mise en conserve, mais aussi d'égayer le palais. La confiture de baies est aussi courante que le beurre dans le pays forestier du Cormyr, où la topographie et le climat favorisent l'abondance des baies saisonnières, si abondantes qu'elles ornent de leurs couleurs les routes et les sentiers de la région. Cette confiture s'étale bien sur presque tous les pains ou muffins chauds. Dans la Forêt des Fées, les baies sont non seulement plus abondantes mais aussi plus savoureuses, ce qui donne une variété locale exquise de confiture de brackleberry.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Brackleberry Jam",
							"page": 196
						}
					],
					"id": "064"
				},
				{
					"type": "entries",
					"name": "Beignets Fey",
					"page": 198,
					"entries": [
						"Aucun festin elfique n'est complet sans un panier (ou trois) de beignets de pois doux Fey fraîchement frits. La combinaison nuancée mais indulgente de pois doux frais, d'échalotes et de feta est un mariage fait en Arvandor, surtout une fois que des poignées de ces bouchées sont trempées dans la pâte à frire et frites à la perfection. De Prismeer à Evermeet, les elfes et ceux avec qui ils tiennent leur cour se délectent de ces friandises réconfortantes. Les Beignets Fey sont accompagnés d'un avertissement : Une fois que vous en aurez goûté un, vous voudrez passer toute la journée à manger ces délicieux en-cas... et souvent, dans la Forêt des Fées, c'est ce que vous faites ! On pense que la recette est née il y a un millénaire dans l'enclave elfique d'Evermeet, bien avant qu'elle ne soit transportée dans le plan de Faerie à la suite du fléau des sortilèges. Depuis, ces délices savoureux sont un pilier des tables elfiques.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fey Fritters",
							"page": 198
						}
					],
					"id": "065"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/143_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2107,
					"height": 1660
				},
				{
					"type": "entries",
					"name": "Pâte d'écorce d'épicéa",
					"page": 200,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/144_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1988
						},
						"Apéritif rafraîchissant et non alcoolisé, la boisson connue sous le nom de Quaff d'écorce d'épicéa est célèbre dans tout le multivers non seulement pour préparer le palais aux saveurs, mais aussi pour rafraîchir l'haleine après les repas. Il s'agit d'une simple concoction d'eau propre et fraîche, de menthe et de concombre sucré, servie dans les tavernes, auberges et temples haut de gamme du Premier Plan Matériel, mais particulièrement populaire dans le Feywild et les plans supérieurs, où un mélange similaire se forme naturellement dans de nombreux étangs, lacs et cours d'eau. On pense qu'il a été inventé par les elfes faerûniens comme méthode de purification de l'eau, en utilisant des plantes pour éliminer les toxines. Quelle que soit son origine, elle est sûre de recharger les aventuriers fatigués, quelle que soit la planète ou le plan qu'ils parcourent.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sprucebark Quaff",
							"page": 201
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "items/DMG/Potion of Water Breathing.webp"
							},
							"credit": "CoupleOfKooks",
							"width": 539,
							"height": 850
						}
					],
					"id": "066"
				},
				{
					"type": "entries",
					"name": "Banquet d'Eldeen",
					"page": 202,
					"entries": [
						"Malgré sa promesse de \"banquet\", le plat connu sous le nom de Banquet d'Eldeen est en fait un repas copieux en un seul plat qui satisfera autant les omnivores que les végétariens. Composé d'aubergines légèrement panées et frites, recouvertes d'une sauce tomate chaude et assaisonnée, ce délice est originaire de Eldeen Reaches, dans la région de Khorvaire d'Eberron, connue pour ses forêts et son agriculture robustes, et où le plat a parfois migré vers le Feywild par le biais d'un passage secret des Fey. Bien que le Banquet d'Eldeen soit considéré comme une spécialité régionale, les interprétations de cette galette d'aubergine à la fois croustillante et spongieuse sont courantes dans les restaurants les plus réputés de la ville de Sharn. Des restaurants haut de gamme comme l'Azure Gateway et le Céleste Vista, dans le quartier de Skyway, proposent des assiettes de Banquet d'Eldeen aussi délicieuses que leur vue. Cependant, la meilleure préparation se trouve peut-être dans le modeste Olladra's Arms, dans le quartier de Hope's Peak. Ici, les portions sont aussi généreuses que savoureuses, ce qui permet au plat d'être à la hauteur de son nom.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Eldeen Banquet",
							"page": 202
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DoD/004.webp"
							},
							"width": 1241,
							"height": 766
						}
					],
					"id": "067"
				},
				{
					"type": "entries",
					"name": "Feu de Saeronie",
					"page": 204,
					"entries": [
						"On dit que {@i tout} dans la Forêt des Fées est plus beau - et plus délicieux. C'est sans aucun doute le cas lorsqu'il s'agit de s'imprégner du déjà surnaturellement délicieux feu de Saerloon. Concocté pour la première fois il y a des siècles à Saerloon, une métropole Sembienne connue pour ses goûts cultivés et exotiques, le Feu Saérloonien est devenu un produit d'exportation notable dans tous les royaumes. Il a même fait son chemin jusqu'à Evermeet, un paradis elfique transporté dans le Feywild il y a bien longtemps. Bien qu'il soit d'origine humaine, ce bracelets aromatique, réputé aussi bien pour sa luminescence séduisante que pour ses notes rafraîchissantes de brise d'été et de poire mûre, est tout à fait à sa place dans les flûtes à vin ornementées de la haute société elfique.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Saerloonian Glowfire",
							"page": 205
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/148_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "068"
				},
				{
					"type": "entries",
					"name": "Elverquisst",
					"page": 205,
					"entries": [
						"Cet apéritif automnal d'une qualité rare et d'un goût divin est habituellement servi à l'occasion d'une cérémonie elfique. Les crus traditionnels d'Elverquisst sont distillés à partir d'orosks et de resmers (fruits d'été rares originaires d'Evereska) et de soleil, et ils se dégustent aussi doucement qu'un ruisseau de montagne frais. Les elfes conservent leur Elverquisst dans des carafes de cristal capables d'absorber la lumière et de mettre en valeur les alléchantes taches d'or qui dansent dans le riche mélange de bordeaux. Selon la légende, il suffit de murmurer une phrase secrète en Elfique pour que la lumière du soleil traversant la bouteille se rassemble en treize points, ressemblant à la constellation de Correlian. Quoi qu'il en soit, l'Elverquisst est très prisé par les elfes et constitue une gorgée enchanteresse unique pour les curieux qui peuvent mettre la main sur une bouteille de ce breuvage rare.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Elverquisst",
							"page": 205
						}
					],
					"id": "069"
				},
				{
					"type": "inset",
					"page": 206,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"FANGS ! VamPEER ou VamPIRE ? Oui, le deuxième. Mon esprit hurle : \"Fais tomber l'Écureuil dans tes propres pièges !\" Avec un peu de chance, une pointe m'entaillera le cœur, car je ne veux pas devenir une proie vampirique. Mais je ne m'enfuis pas. Je vais affronter cet échec, ce TPK.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Des squelettes remontent la pente, puis des EXPLOSIONS VENENT DES CIEUX ! Je lève les yeux pour voir... C'est pas possible ! NOTRE LANCEUR DE SORTS ! ?? N'ÉTAIT-IL PAS CASSÉ ? Et il lance des boules de feu sur nos ennemis ! !!",
						"ATTENDEZ ! Pas des boules de feu. Ce sont des morceaux enflammés du lanceur de sorts lui-même ! OH CRAP ! ELLE SE DÉSAGRÈGE !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"SONNER DE L'OREILLE, tout n'est que suie et brouillard sombre. Le Dashor s'est écrasé, dispersant tout le monde et frappant {@b pas un seul squelette} ! Vomit de l'épave l'OTTER GNOME cabossé, détruit et immobile, DINT !",
						"Squirladax se détache pour se précipiter aux côtés de Dint.",
						"\"Dint, mon archi-némésis. Dint, mon plus vieil et véritable ami !\"",
						"Ne vient-on pas de rencontrer Dint ?",
						"Sasha se joint à eux en respirant des larmes. Je regarde à côté de moi et je jure que c'est une seule larme qui coule de l'œil d'un tiefling.",
						"Les supplications de Squirladax se poursuivent : \"Brave Dint. Je t'ai perdu une fois. Je ne peux pas supporter de te perdre à nouveau.\"",
						"Puis un applaudissement lent et des rires méchants provenant du smog le plus sombre et imbibé de pluie. En haut de la pente, Chahd et ses squelettes souriants.",
						"\"Votre ami costaud a trouvé la mort. Et vous n'êtes plus que de la nourriture pour les crocs.\"",
						"Et à cela, Dint croassa : \"Il ment.\"",
						"Sasha et Dint se regardent dans les yeux. Elle parla simplement.",
						"\"Alors nous lui demanderons la vérité.\"",
						"Dint acquiesce.",
						"C'EST AINSI QUE SASHA A LEVÉ LA DINT AU-DESSUS DE SA TÊTE ET, PAR LA GRÂCE DU TYR, A PROJETÉ L'HOMME DE BRONZE SEMBLABLE À UNE BOULE EN BAS DE LA COLLINE, BRISANT DE NOMBREUX SQUELETTES HURLANTS !",
						"La bataille est engagée !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Le brouillard de la guerre se dissipe. Tout n'est qu'os et éclats. Rien ne tient debout. Pas même un ami. Mais attends, lecteur plein d'espoir ! Je vois un groupe cloîtré en bas ! Deelia y est blottie, serrant dans ses bras un homme grelottant. Je me précipite et mes yeux de gobelin s'écarquillent de stupeur. Deelia tient un Chahd écrasé et poignardé ! Mais à voir la peur dans ses yeux, le sang sur sa cape de velours et la fracture {@b crocs en bois} qui pend de sa mâchoire relâchée, il ne peut s'agir que de \"Chad\".",
						"Chad s'étouffe. \" Tu avais raison, Deelia. Je ne suis ni vampire ni vampire. C'est juste que... J'ai commencé à traîner avec des squelettes après que l'Ombre ait brûlé, et tu sais, ils sont super critiques. Je voulais juste qu'ils m'apprécient.\"",
						"Deelia sanglote : \"C'est moi qui ai fait ça, Chad. J'ai détruit notre école avec des flammes. Je l'ai fait, et ton seul crime a été de courir en criant vers les Seigneurs alors que tu étais en flammes !.... Un coup de gueule, mais quand même !\"",
						"Les contrariétés de Deelia ont toujours été de son fait, et c'est ainsi qu'elle a réconforté Chad en chassant le froid de la pluie... {@b avec une douce flamme de ses doigts qui claquent}, ses pouvoirs restaurés par la miséricorde.",
						"Les frissons de Chad s'atténuèrent, ses yeux se voilèrent à l'approche de la mort. Deelia ne serait-elle pas ravie que l'âme de Chad puisse maintenant être murmurée à sa Reine Corbeau ? Mais alors que le corps de Chad devenait mou, elle murmura à travers les larmes...",
						"\"S'il vous plaît...\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"C'EST AINSI QUE BRI'AN, LE SERVITEUR DE TYR, A ARRACHÉ LES MEMBRES, LES TIBIAS ET LES MENTONS DES DAMNÉS DANS SA BATAILLE CONTRE LA MORT. IL SE BATTIT NOBLEMENT, TUANT LES MORTS JUSQU'À UNE DOUBLE MORT D'OÙ AUCUN SQUELETTE NE REVIENDRA RICANER SUR LES VIVANTS.",
						"Et comme Bri'An pouvait donner la mort aux morts, il pouvait aussi donner la vie aux vivants ? C'est ainsi que le dragon-né scélérat - lui-même pour la première fois de sa vie - posa les mains sur le frêle Chad. Et la grâce de Tyr tomba comme une pluie, faisant fondre les ombres à paupières et autres maquillages gothiques sur le visage de Chad, qui fut livré à la grâce de Tyr, VIVANT ! C'est ainsi que nous le disons.",
						"Il faut se féliciter d'être soi-même.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Lecteur persévérant, comme nous avons festoyé dans la victoire ce jour-là. Affamés, nous sommes retournés à l'auberge, où notre nouveau pieux Bri'An a partagé la faveur de Tyr avec nous tous ! Il a convoqué un {@spell HEROES' FEAST} de {@recipe elven flatbread|HFFotM|elven flatbreads}, {@recipe harengon coffee carrots|HFFotM}, et le plus frais des {@recipe sprucebark quaff|HFFotM} pour que tout le monde puisse se régaler !",
						"C'est à ce moment-là que Dint, mutilé, déboula dans l'embrasure de la porte, soutenu par Sasha et Deelia, les tripes encore retournées par la grâce de ses dieux Gnome.",
						"Une larme coulant sur mon visage, j'ai posé une main sur l'épaule pauldronée de mon double d'ombre et j'ai parlé ainsi : \"Vous pouvez garder vos Diamants Astraux, cher Maître de la Trahison.\""
					],
					"id": "06a"
				}
			],
			"id": "05e"
		},
		{
			"type": "section",
			"name": "Postface : Jouer avec sa nourriture",
			"page": 208,
			"entries": [
				"Chaque groupe qui s'assoit autour d'une table pour jouer {@i Donjons et Dragons} peut trouver son propre style, son propre rythme. Vous pouvez jouer des sessions épiques qui commencent l'après-midi et durent jusqu'aux petites heures de la nuit. Ou vous pouvez faire beaucoup d'épisodes courts et intensifs. Vos aventures peuvent être axées sur l'intrigue, le combat acharné ou le plaisir léger et stupide - ou elles peuvent explorer les profondeurs du multivers, à la recherche d'une compréhension toujours plus profonde des mondes fantastiques que D&D nous ouvre à tous.",
				"Les aventures du Bureau des Tables Ténébreuses sont principalement des farces et attrapes, mais elles tournent aussi autour de la nourriture. Cela ne signifie pas que les histoires des autres doivent faire de même, mais les aventures de chaque groupe dans D&D devraient suivre leur bonheur. Nous vivons dans un monde où de nombreuses choses provenant de pays lointains peuvent être expédiées à notre porte, mais la nourriture fraîchement préparée, dans le style de son lieu d'origine, est quelque chose que vous devez voyager pour expérimenter. Le Bureau des Tables Sombres est le genre d'aventuriers qui savent que, quels que soient vos triomphes et vos périls, vous n'y êtes pas vraiment allé si vous n'avez pas goûté à la cuisine locale. Quelle que soit votre quête principale, votre quête secondaire est toujours d'améliorer votre palais.",
				"Ce livre contient des recettes qui peuvent vous aider, en tant que joueur, à approfondir les liens qui vous unissent à vos personnages et à votre groupe de joueurs. Si vous et vos amis souhaitez transposer votre lien avec le multivers de D&D dans l'espace culinaire, ces recettes peuvent faire partie de votre expérience de jeu ainsi que de vos repas. Un rafraîchissement {@recipe Ray of Frost|HFFotM} ou une tranche de {@recipe Laumberry Pie|HFFotM} peut être une récompense aussi importante que les points d'expérience que vous obtenez après une aventure épique.",
				"Mais comme dans toute entreprise, pour obtenir les meilleurs résultats, il faut planifier à l'avance. Insérer tout le processus de préparation et de consommation d'un repas dans une session de jeu peut être un défi en soi. Gardez donc à l'esprit que vous aurez besoin de.. :",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Règle n° 1 :",
							"page": 208,
							"entries": [
								"{@i Soutien.} Toute grande bande d'aventuriers joue sur les points forts de chacun. Si vous êtes le Maître du Donjon (MD), il est préférable de laisser la cuisine à quelqu'un d'autre. Vous faites déjà tout le travail de préparation de l'aventure. De nombreux MJ mettent leur maison à la disposition des joueurs, et si vous êtes l'hôte, vous vous sentez peut-être responsable de nourrir tout le monde. Alors, joueurs, remerciez le MJ en vous portant volontaire pour apporter la nourriture !",
								"Si votre groupe joue dans le magasin de jeux local, ou dans un autre lieu public qui ne dispose probablement pas d'une cuisine complète, vous devez vous y prendre à l'avance. Si vous avez de la chance, vous y trouverez peut-être un réfrigérateur et un four à micro-ondes pouvant contenir quelques récipients Tupperware. Parmi les plats que vous pouvez préparer à l'avance et qui se transporteront bien lors d'un match, citons le {@recipe Halfling Iron Rations|HFFotM} ou le {@recipe Fig Cakes|HFFotM}. Si vous savez que vous disposez d'un four pour réchauffer les aliments une fois sur place, vous pouvez envisager d'apporter {@recipe Ornabra|HFFotM} ou {@recipe Sensate Palate Cleanser|HFFotM}.",
								"N'oubliez pas que cuisiner et manger peuvent être source de désordre, mais que tous les plats ne sont pas aussi désordonnés. Certaines recettes, comme {@recipe Tamarind Balls|HFFotM}, {@recipe Goldenstars|HFFotM} et {@recipe Cloaks|HFFotM}, ne nécessitent pas que les joueurs aient leurs propres assiettes et ustensiles. Mais quel que soit l'endroit où vous apportez la nourriture, prévoyez un plan pour gérer les restes et ne pas laisser un désastre dans votre sillage.",
								"Une façon amusante d'utiliser ce livre de cuisine est d'essayer de faire correspondre la nourriture de votre groupe à l'aventure que vous jouez. Quelle que soit la ville du multivers de D&D que votre groupe visite, ou quelle que soit la région sauvage dans laquelle vous campez, il y a des plats qui peuvent vous mettre dans la peau de votre personnage. Vous n'aurez peut-être pas l'appétit de goûter à tout ce que le Bureau des Tables Sombres mange au cours de son périple dans l'Espace Réel, mais vous pouvez tout de même faire des repas la pièce maîtresse de votre aventure."
							],
							"id": "06d"
						},
						{
							"type": "entries",
							"name": "Règle n°2 :",
							"page": 209,
							"entries": [
								"{@i Plan.} Évitez la catastrophe totale en matière de planification. Prévoyez des repas sérieux au début ou à la fin d'une session de jeu. Si vous faites un véritable marathon et que vous avez besoin d'un repas complet au milieu, faites une pause. Certains des plats de ce livre de cuisine, comme {@recipe Tavern Crickets|HFFotM} et {@recipe Black Lotus Root|HFFotM}, constituent de bons en-cas autour de la table, mais si vous préparez une corne d'abondance de plusieurs plats, vous aurez besoin d'espace sur la table. En règle générale, si vous avez besoin d'ustensiles et d'assiettes pour manger, mettez les dés et les feuilles de personnage de côté jusqu'à ce que vous ayez terminé. Vous ne voulez pas avoir à sortir un {@dice d4} de votre {@recipe Two Hares Inn Rabbit Stew|HFFotM}.",
								"Il n'y a rien de mieux que de prendre une heure après une session de D&D pour décompresser avec vos amis autour d'un bon repas, en discutant des hauts et des bas de la journée. Ces séances d'après-jeu peuvent faire une grande différence dans vos campagnes - elles aident tout le monde à se mettre d'accord sur les événements du jeu et peuvent même donner lieu à des inspirations pour la prochaine séance. Et si votre session dure toute la nuit, vous trouverez dans ce livre d'excellentes options de petit-déjeuner, comme le {@recipe Green Onion Pancakes|HFFotM}.",
								"Il y a plusieurs façons d'intégrer le repas dans le jeu de D&D. Si vous savez à l'avance que le groupe va assister à un banquet dans Ravenloft, vous pouvez toujours vous arranger pour que le repas soit prêt à être dégusté en temps réel par les joueurs pendant qu'ils incarnent leurs personnages. Cela demande un peu de coordination, mais cela peut vraiment donner vie à l'univers du jeu, avec un peu d'éclairage d'ambiance, de la musique et peut-être même des costumes.",
								"Mais si vous voulez intégrer un repas à votre session de D&D, vous ne pourrez probablement pas le préparer de A à Z pendant une courte pause. Choisissez des plats pour lesquels la plupart des préparatifs peuvent être faits avant le début de la session, et qui ne prendront que quelques minutes à réchauffer et à mettre sur la table. {@recipe Duergar Smoked Herring|HFFotM} et {@recipe Boar Hock Soup|HFFotM} sont des exemples de bons choix où vous pouvez faire une grande partie du travail à l'avance et les réchauffer à la dernière minute. Vous devez absolument éviter d'essayer de préparer quelque chose comme {@recipe Fire-Wrapped Golden Fish|HFFotM} au milieu d'une session de jeu, car si vous vous laissez distraire et que vous le laissez cuire trop longtemps, il pourrait facilement brûler et l'odeur de cette rare friandise aquatique persistera sans aucun doute jusqu'à la session de la semaine prochaine."
							],
							"id": "06e"
						},
						{
							"type": "entries",
							"name": "Règle n° 3 :",
							"page": 209,
							"entries": [
								"{@i Improviser.} Chaque DM sait qu'il faut parfois improviser - les règles sont des lignes directrices, et pour maintenir le flux du jeu, il faut parfois faire ce qui semble juste plutôt que de feuilleter les livres de règles. Tout chef connaît la même règle : il faut faire avec ce que l'on a, ce qui implique parfois de prendre un chemin différent de celui de la recette imprimée.",
								"Plus important encore, ces recettes sont destinées à inspirer votre créativité. Il serait impossible d'inclure toutes les saveurs du multivers dans ce livre de cuisine, ou dans toute une série de livres. Une fois que vous aurez une idée des goûts des différents plans, vous pourrez vous en servir comme base pour développer vos propres recettes dans l'esprit de ces lignes directrices.",
								"Une fois que vous aurez pris le coup de main, vous pourrez développer vos propres recettes. Et si vous avez du mal à choisir entre les ingrédients, n'oubliez pas que vous êtes un joueur de D&D : vous pouvez toujours faire un jet de dé ! Par exemple, vous pouvez attribuer au tofu, au poulet, au porc et au bœuf un numéro sur un {@dice d4}. Faites un jet, et le chiffre qui tombe devient la protéine d'accompagnement de ce savoureux {@recipe Chopforest|HFFotM}. Mais comme tout bon administrateur de musée, si le résultat du jet de dé ne vous semble pas correct, n'ayez pas peur d'exercer une petite \"intervention divine\" et de relancer le dé. Parfois, il faut un jet de dé pour vous dire quelle serait votre véritable préférence."
							],
							"id": "06f"
						}
					],
					"id": "06c"
				},
				"A table !",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/TCE/094-04-005.webp"
					},
					"credit": "April Prime",
					"width": 1200,
					"height": 862
				}
			],
			"id": "06b"
		}
	]
}