{
	"data": [
		{
			"type": "section",
			"name": "Atlas de l'aventure : La morgue",
			"id": "000",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/AATM/000-00-011.factol-skall-splash.webp"
					},
					"credit": "Hinchel Or",
					"width": 1700,
					"height": 2200
				},
				"La Mortuaire s'élève au-dessus de Sigil, le carrefour du multivers, comme une main morte surgissant d'une tombe. Siège des Hérauts de la Poussière, l'une des plus anciennes factions philosophiques de la Cité des Portes, la Mortuaire est une maison de la mort : une morgue, un funérarium et un tombeau d'une immense envergure, relié à des sites funéraires sur d'autres plans et d'autres mondes. La Morgue est située dans le quartier de la Ruche, le plus miteux des quartiers de Sigil. Dans les chambres sinistres mais respectueuses de la morgue, les hérauts de la poussière reçoivent, traitent et enterrent les morts à l'échelle du multivers, s'assurant que chaque créature qui meurt à Sigil mérite ses obsèques.",
				"La gestion des morts est un travail éreintant et ingrat, mais sans la morgue et ses sinistres employés - dont beaucoup sont des morts-vivants - il n'y aurait plus de place à Sigil pour les vivants ; les corps s'entasseraient dans les rues, la puanteur des cadavres en décomposition emplirait l'air, et les âmes sans repos n'ayant nulle part où aller affligeraient les citoyens en masse.",
				"Ce supplément explore la morgue, ses habitants et les aventures qu'elle recèle. Il s'agit d'un supplément à {@book Planescape: Adventures in the Multiverse|SatO}. Cependant, il n'est pas nécessaire de posséder ce produit ou de connaître Sigil pour utiliser ce supplément, qui contient des éléments adaptés à toute campagne de Donjons et Dragons.",
				{
					"type": "section",
					"name": "Utilisation de ce supplément",
					"id": "001",
					"entries": [
						"Pour utiliser ce supplément, vous avez besoin des livres de règles de base de la cinquième édition ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, et {@book Monster Manual|MM}).",
						{
							"type": "insetReadaloud",
							"id": "002",
							"entries": [
								"Le texte qui apparaît dans un tel encadré est destiné à être lu à haute voix ou paraphrasé par les joueurs lorsque leurs personnages arrivent pour la première fois dans un lieu ou dans une circonstance spécifique, comme décrit dans le texte."
							]
						},
						"Lorsque le nom d'une créature apparaît en caractères {@b audacieux}, il s'agit d'un indice visuel qui vous renvoie à son bloc de caractéristiques, une façon de dire : \"Hey, DM, tu devrais préparer le bloc de caractéristiques de cette créature. Vous allez en avoir besoin.\" Si le bloc de caractéristiques apparaît ailleurs, le texte vous l'indique ; sinon, vous pouvez trouver le bloc de caractéristiques dans le {@book Monster Manual|MM}.",
						"Les Sorts et l'équipement mentionnés dans ce supplément sont décrits dans le {@book Player's Handbook|PHB}. Les objets magiques sont décrits dans le {@book Dungeon Master's Guide|DMG}."
					]
				},
				{
					"type": "section",
					"name": "Hérauts de la poussière",
					"id": "003",
					"entries": [
						"Les hérauts de la poussière croient que la vie est une fausse existence : tout et tout le monde est déjà mort. Ils agissent comme les croque-morts de Sigil, s'occupant méticuleusement des morts de la ville dans l'espoir de briser le cycle sans fin de la mortalité pour eux-mêmes et pour les autres.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AATM/001-00-001.symbol-of-the-heralds-of-dust.webp"
							},
							"title": "Symbol of the Heralds of Dust",
							"credit": "Alix Branwyn",
							"maxWidth": 200,
							"width": 850,
							"height": 1095
						},
						"Les hérauts de la poussière - ou les Dusters, comme on les appelle communément - considèrent la mort comme un spectre. Tout le monde est mort, bien sûr, mais certains sont plus morts que d'autres. Dans leur travail, les Dusters cherchent à percer les secrets de la Vraie Mort, un état d'oubli supérieur qui transcende la tombe. Le chemin qui mène à la mort véritable est un mystère, mais les Dusters affirment qu'ils doivent se débarrasser de toute passion pour progresser. La mort ne manifeste ni désir ni émotion, et ses hérauts ne doivent pas non plus en manifester.",
						"Les Poussières considèrent les morts-vivants comme des précurseurs de la vraie mort. Les morts-vivants remplissent les rangs des Hérauts de la Poussière, depuis les squelettes et les zombies qui occupent des fonctions subalternes jusqu'aux morts-vivants sapiens qui constituent les échelons supérieurs de la direction. Au premier abord, ces morts-vivants ne se distinguent pas des autres membres de la faction, qui sont des vivants macabres et détachés.",
						"Skall dirige les Hérauts de la Poussière en tant que factol, le poste le plus élevé de la faction. Liche décrépite en état de décomposition avancée, il est le fondateur et le plus ancien membre \"vivant\" des Hérauts de la Poussière, une faction dont la rumeur dit qu'elle est aussi vieille que la mort elle-même. Skall s'attarde généreusement dans cette existence pour guider les âmes vers la Vraie Mort. {@creature Factol Skall|AATM} est détaillé dans la section {@area appendix|02e|x} de ce supplément.",
						"Les étrangers - et d'autres groupes de Sigil diamétralement opposés à ses principes morbides - trouvent la vision fataliste des Dusters dérangeante et confondent parfois le stoïcisme distant des Dusters avec de l'insensibilité. Cela ne pourrait pas être plus éloigné de la vérité. À leur manière, les hérauts de la poussière sont l'un des groupes les plus altruistes de Sigil. Respectueux de la mort, ils s'occupent de tous ceux qui sont décédés, accompagnant de manière désintéressée le multivers jusqu'à la fin du voyage, sans jugement.",
						{
							"type": "inset",
							"name": "Tabou de la faction : Résurrection",
							"id": "004",
							"entries": [
								"La magie de résurrection est un anathème pour les hérauts de la poussière. En conséquence, la plupart des Poussières évitent les sorts qui ramènent les morts à la vie - tels que {@spell raise dead}, {@spell reincarnate} et {@spell revivify} - et n'offrent presque jamais ce genre de magie aux autres. Les membres font des exceptions pour la magie qui permet aux individus de devenir des morts-vivants, une transformation que les Dusters considèrent comme une étape naturelle sur le chemin de la vraie mort."
							]
						},
						{
							"type": "entries",
							"name": "Rôles des hérauts de la poussière",
							"id": "005",
							"entries": [
								"Eulogistes, fossoyeurs et croque-morts, les Hérauts de la poussière sont au service de Sigil pour tout ce qui touche à la mort. La faction attire les personnes en deuil, les morts-vivants et ceux qui ont un sens morbide de la curiosité.",
								"En plus des postes typiques de toute faction, comme les gardes, les agents de liaison et les chefs, voici quelques rôles uniques que les Dusters peuvent occuper :",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Collectionneurs de cadavres",
											"entry": "Le Héraut de la poussière paie une somme dérisoire pour chaque cadavre livré à la morgue. Certaines personnes méprisables font de la collecte de cadavres leur vocation. Ces bien nommés ramasseurs de cadavres sont fréquents dans le quartier de la Ruche."
										},
										{
											"type": "item",
											"name": "Exorcistes",
											"entry": "Lorsque des esprits maléfiques et d'autres apparitions malfaisantes se manifestent, les Hérauts de la Poussière déploient des exorcistes pour expulser ces esprits afin que les morts puissent reposer en paix. Voir le {@area appendix|02f|x} de ce supplément pour en savoir plus sur le {@creature Heralds of Dust Exorcist|AATM|exorcists}."
										},
										{
											"type": "item",
											"name": "Extracteurs",
											"entry": "Alors que les ramasseurs de cadavres ramassent n'importe quel vieux corps qui traîne dans le quartier de la Ruche, les extracteurs ont pour mission de récupérer et de sauvegarder les corps des archimages, dignitaires et autres personnages importants décédés à Sigil et dans les plans de l'au-delà."
										},
										{
											"type": "item",
											"name": "Pompes funèbres",
											"entry": "La plupart des Dusters jouent ce rôle. Les croque-morts préparent le terrain pour les morts. Ils enterrent, incinèrent, dissèquent, embaument, intercalent, trient et enregistrent les morts qui entrent dans la morgue."
										},
										{
											"type": "item",
											"name": "Nécrologues",
											"entry": "Les nécrologues sont des archivistes, des érudits et des poètes qui honorent les morts. Ils célèbrent la vie des défunts et relatent leurs exploits dans des notices nécrologiques. Les nécrologues recherchent également des rites funéraires adaptés aux croyances, à la religion ou au milieu culturel de la créature décédée."
										},
										{
											"type": "item",
											"name": "Recruteurs",
											"entry": "Les recruteurs obtiennent les droits sur les cadavres récemment décédés - ou sur les personnes en passe de l'être - par le biais de contrats de décès et les élèvent en tant que squelettes, zombies et autres morts-vivants."
										},
										{
											"type": "item",
											"name": "Vestiges",
											"entry": "Les vestiges sont des Dusters qui existent à mi-chemin entre la vie et la mort, utilisant leurs talents incorporels pour servir la faction en tant qu'agents de liaison et espions. Pour plus d'informations sur {@creature Heralds of Dust Remnant|MPP|remnants}, voir {@book Morte's Planar Parade|MPP}."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Services des hérauts de la poussière",
							"id": "006",
							"entries": [
								"Les créatures peuvent solliciter certains services macabres auprès des hérauts de la poussière, que ce soit à la morgue ou auprès d'un plumeau qui peut les fournir ailleurs dans Sigil.",
								{
									"type": "entries",
									"name": "Composants de l'effroyable",
									"id": "007",
									"entries": [
										"Les lanceurs de sorts qui ont besoin de composants matériels macabres - os et leur poussière, sang, globes oculaires, chair, ongles ou cheveux - peuvent les obtenir à des prix réduits à la Morgue. Pris sur des donneurs volontaires, ces composants se vendent généralement pour 2 cp ou moins.",
										"Les ramasseurs de cadavres du quartier de la Ruche peuvent généralement se donner la peine de faire la même chose, démembrant hideusement leur cargaison sur place pour la vendre au compte-gouttes pour quelques pièces de monnaie."
									]
								},
								{
									"type": "entries",
									"name": "Poisons à vendre",
									"id": "008",
									"entries": [
										"Étant donné leur fascination pour la mortalité, les Hérauts de la Poussière conservent une vaste collection de concoctions alchimiques mortelles, de poisons et d'autres toxines. La faction vend {@table poisons||chaque poison} dans les {@book Dungeon Master's Guide|DMG} au prix normal. Les poussières ne portent pas d'antitoxines."
									]
								},
								{
									"type": "entries",
									"name": "Services d'envoûtement",
									"id": "009",
									"entries": [
										"Les lanceurs de sorts de poussière vendent leurs services aux créatures de la salle de la Ruche. Les prix standards sont résumés dans la table des tarifs des lanceurs de sorts des hérauts de la poussière.",
										{
											"type": "table",
											"caption": "Heralds of Dust Spellcasting Fees",
											"colLabels": [
												"Spell",
												"Price"
											],
											"colStyles": [
												"col-11",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@spell Identify}, {@spell illusory script}",
													"25 gp"
												],
												[
													"{@spell Darkvision}, {@spell gentle repose}",
													"50 gp"
												],
												[
													"{@spell Animate dead}, {@spell feign death}, {@spell speak with dead}",
													"100 gp"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Charms des hérauts de la poussière",
							"id": "00a",
							"entries": [
								"A la discrétion du DM, les personnages qui rejoignent les Hérauts de la Poussière ou qui font leurs preuves auprès de la faction peuvent recevoir l'un des charmes surnaturels suivants de la part d'un dieu de la mort, d'un esprit puissant ou de Factol Skall. Voir le {@book Dungeon Master's Guide|DMG} pour plus d'informations sur le {@book supernatural gifts|DMG|7|Supernatural Gifts}.",
								{
									"type": "insetReadaloud",
									"name": "Charme de la trêve des confiseurs",
									"id": "00b",
									"entries": [
										"Ce charme vous confère le respect des morts. Les morts-vivants hostiles ayant une Intelligence de 6 ou moins sont indifférents à votre égard. De plus, vous avez un avantage sur les tests de Charisme ({@skill Persuasion}) pour interagir avec les morts-vivants, à condition que la créature puisse vous comprendre.",
										"Ce charme dure 10 jours. Si vous infligez des dégâts à une créature morte-vivante pendant ces 10 jours, le charme disparaît rapidement."
									]
								},
								{
									"type": "insetReadaloud",
									"name": "Charme de l'Incorporéité",
									"id": "00c",
									"entries": [
										"Ce charme vous permet de prendre une forme fantomatique et incorporelle en tant qu'action bonus. Tant que vous êtes sous cette forme, vous avez une résistance aux dégâts contondants, perforants et tranchants. Vous pouvez également vous déplacer à travers les créatures et les objets comme s'il s'agissait d'un terrain difficile, mais vous subissez {@dice 1d10} de dégâts de force si vous terminez votre tour à l'intérieur d'une créature ou d'un objet.",
										"Vous restez sous cette forme pendant 1 minute ou jusqu'à ce que vous y mettiez fin par une action bonus. Une fois utilisé, ce charme disparaît."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "La morgue",
					"id": "00d",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AATM/002-00-002.mortuary-scene.webp"
							},
							"title": "Crematory smoke wafts from the Mortuary's gloomy domes at all hours—evidence of the Duster's tireless work of processing Sigil's dead",
							"credit": "Calder Moore",
							"width": 1700,
							"height": 1050
						},
						"Le Mortuaire est un bâtiment lugubre et interminable, une nécropole verticale qui domine la partie lugubre du quartier de la Ruche. Situé entre Blackshade Lane et Ragpicker's Square, le Mortuaire est l'une des nombreuses mégastructures de Sigil. Bâtiments anciens et remarquables, d'une ampleur stupéfiante, les mégastructures sont souvent le quartier général d'une faction et les sites d'aventures inédites.",
						"La morgue est divisée en une série de tours, chacune ayant la forme d'un arbre massif en pierre ou d'un monument en plein air. Des dômes bas et lugubres, hérissés de contreforts à lames, partent des tours, crachant jour et nuit de la cendre, de la fumée de crématorium et de l'encens. Des cimetières, des cryptes et des tombes sont regroupés à la base des tours, et des catacombes s'étendent plus bas.",
						"À l'intérieur de la morgue, les morts travaillent pour les morts. Convaincus que le multivers n'est qu'un au-delà obscur, les hérauts de la poussière se consacrent au soin des défunts. Les couloirs moisis de la morgue résonnent des silhouettes squelettiques qui roulent sur des brancards grinçants, pelletent la terre des tombes, récitent de tristes élégies et pleurent de remords. La puanteur des fluides d'embaumement et de la chair en décomposition s'échappe de ses nombreuses morgues vers des sous-sols étouffants et des bibliothèques poussiéreuses remplies d'actes de décès, de tomes funéraires et de grimoires reliés à de la chair encore vivante.",
						{
							"type": "entries",
							"name": "Approche de la morgue",
							"id": "00e",
							"entries": [
								"Lorsque les personnages arrivent pour la première fois à la morgue, lisez ou paraphrasez le texte suivant :",
								{
									"type": "insetReadaloud",
									"id": "00f",
									"entries": [
										"Un sinistre enchevêtrement de tours sépulcrales s'accroche au-dessus du quartier de la Ruche. Des dômes bas et menaçants ornent les hauteurs de la structure, et des passerelles en forme de branches serpentent autour des tours. D'interminables traînées de fumée nauséabonde s'échappent de la structure.",
										"Le brouillard s'accumule à la base de la structure, masquant partiellement les innombrables tombes qui l'entourent. Sombre et ombrageux, le monument évoque une main sortant de la tombe, les doigts écartés."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Entrer dans la chambre mortuaire",
							"id": "010",
							"entries": [
								"Les hérauts de la poussière et leurs invités peuvent entrer librement dans la morgue, tout comme les membres de la Bleak Cabal et de la Doomguard, deux factions de Sigil que les Poussières considèrent comme des alliés. Les autres visiteurs sont interrogés à la porte d'entrée, une impressionnante double porte en bois de fer gainé de cuivre, gardée par quatre {@creature Guard||guards} et deux {@creature Mage||mages} hérauts de la poussière.",
								"Les créatures peuvent entrer dans la chambre mortuaire par l'un des trois moyens suivants, entre autres :",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "La porte de la mort",
											"entry": "Les collecteurs de cadavres transportent les corps sur des chariots jusqu'à une solide porte en fer située à l'arrière de la structure, familièrement appelée \"la porte de la mort\". Une fois livrés, les cadavres passent par une série de goulottes métalliques qui les trient par taille et les déposent dans le département {@area corpse-receiving-and-shipping|016|x} (voir plus loin dans ce supplément). Les créatures qui parviennent à faire le mort suffisamment longtemps, par exemple grâce à un sort de {@spell feign death}, peuvent entrer discrètement dans les entrailles de la morgue par la porte de la mort."
										},
										{
											"type": "item",
											"name": "Portail",
											"entry": "Le chemin le plus évident pour entrer dans la morgue est la porte d'entrée. Un mur de pierre croulant, recouvert de {@book razorvine|DMG|5|Razorvine} - un risque local piquant endémique aux Plans inférieurs, décrit dans le {@book Dungeon Master's Guide|DMG} - entoure la structure et un ensemble de mémoriaux et de tombes enveloppés de brouillard à sa base. Ceux qui passent la porte d'entrée doivent affronter des hordes de {@creature Skeleton||skeletons}, de {@creature Zombie||zombies} et d'autres éléments dissuasifs non naturels qui errent dans les cimetières de la morgue. Commandés par Duster {@creature Wight||wights}, ces morts-vivants peuvent distinguer les invités de la morgue des intrus."
										},
										{
											"type": "item",
											"name": "Portails planaires",
											"entry": "Des centaines de portails planaires à l'intérieur et à l'extérieur de Sigil peuvent transporter les visiteurs jusqu'à la chambre mortuaire ou à une crypte située dans son enceinte. La table des portails de la morgue présente des exemples de portails pouvant mener à la morgue et leurs clés - objets nécessaires pour activer la magie d'un portail spécifique. Lancez deux fois le dé sur la table : une fois pour déterminer l'ancrage du portail - l'endroit où il existe physiquement - et une autre fois pour déterminer sa clé. Pour plus d'informations sur le {@book planar portals|DMG|2|Planar Portals}, voir le {@book Dungeon Master's Guide|DMG}."
										}
									]
								},
								{
									"type": "table",
									"caption": "Mortuary Portals",
									"colLabels": [
										"d6",
										"Portal Anchor",
										"Portal Key"
									],
									"colStyles": [
										"col-2 text-center",
										"col-5 text-center",
										"col-5"
									],
									"rows": [
										[
											"1",
											"Body bag",
											"Vial of embalming fluid"
										],
										[
											"2",
											"Bone-filled ossuary",
											"Mourning dance"
										],
										[
											"3",
											"Funerary urn",
											"Spoken eulogy"
										],
										[
											"4",
											"Eye of a giant's skull",
											"Two gold coins"
										],
										[
											"5",
											"Open casket",
											"Flower from a grave"
										],
										[
											"6",
											"Pile of ashes",
											"Dead creature's keepsake"
										]
									]
								},
								"Lorsque les personnages entrent pour la première fois dans la morgue, lisez ou paraphrasez le texte suivant :",
								{
									"type": "insetReadaloud",
									"id": "011",
									"entries": [
										"Ce monument solennel est empreint d'une froideur inquiétante. Ses murs de pierre froide rappellent ceux d'une crypte. Les couloirs sont faiblement éclairés et inconfortablement silencieux, à l'exception du gémissement lointain d'un mort-vivant ou de l'appel plaintif d'un esprit qui se lamente. L'odeur âcre des produits chimiques flotte dans l'air."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Caractéristiques de la morgue",
							"id": "012",
							"entries": [
								"La morgue présente les caractéristiques suivantes :",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ambiance",
											"entry": "La chambre mortuaire est froide et lugubre. On y entend des cérémonies funéraires lointaines, des lamentations de pleureuses et des gémissements de morts-vivants."
										},
										{
											"type": "item",
											"name": "Masques de mort",
											"entry": "Les murs de la morgue sont ornés de milliers de masques mortuaires portant les visages des défunts de Sigil. La magie planaire circule à travers les masques, permettant aux lanceurs de sorts de communier avec les morts à travers eux. Un sort {@spell speak with dead} lancé sur un masque mortuaire fait s'animer le visage comme s'il s'agissait du cadavre de la créature décédée qui portait sa ressemblance. Les hérauts de la poussière gardent des traces de l'identité des visages, mais certaines ont été perdues au fil du temps et ne peuvent être obtenues qu'en interrogeant les morts."
										},
										{
											"type": "item",
											"name": "Effectifs de morts-vivants",
											"entry": "{@creature Skeleton||Skeletons} et {@creature Zombie||zombies} errent dans les couloirs de la morgue, accomplissant des tâches subalternes. Ces morts-vivants sans cervelle sont indifférents aux passants, à moins qu'ils ne soient traités avec hostilité. Les morts-vivants plus intelligents disposent d'une plus grande autonomie et remplissent des rôles spécialisés au sein de la faction."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Exploration de la morgue",
							"id": "013",
							"entries": [
								"Comme d'autres mégastructures de Sigil, la chambre mortuaire est sans limites et difficile à cartographier. Contrairement aux donjons et autres lieux limités, l'exploration de la chambre mortuaire s'apparente à l'exploration d'une région sauvage magique unique comme l'Underdark ou l'une des couches infinies de l'Abysse. Les personnages se promènent dans les chambres et les couloirs de la morgue, voient des choses étranges, interagissent avec les hérauts de la poussière et font des rencontres occasionnelles.",
								"Compte tenu de la taille de la morgue et de son agencement déroutant, si les personnages cherchent un endroit précis dans la morgue, ils devront peut-être faire un test de Sagesse ({@skill Survival}) pour le trouver. En chemin, les personnages peuvent atteindre un ou plusieurs lieux de rencontre décrits plus loin dans ce supplément, comme le {@area Nevervault|021|x} ou le {@area Spirit Sump|01d|x}.",
								"Le tableau des chambres mortuaires présente quelques salles que les personnages peuvent découvrir en explorant la morgue.",
								{
									"type": "table",
									"caption": "Mortuary Chambers",
									"colLabels": [
										"d10",
										"Chamber"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"A storage room for objects bequeathed by the dead"
										],
										[
											"2",
											"A cramped, tenement-like catacomb housing for sapient Undead who live and work in Sigil"
										],
										[
											"3",
											"A crematorium littered with ash"
										],
										[
											"4",
											"A scriptorium for epitaphs, eulogies, and obituaries"
										],
										[
											"5",
											"A filthy room filled with mounds of grave dirt"
										],
										[
											"6",
											"A cadaver room where maimed Undead can peruse replacement limbs"
										],
										[
											"7",
											"A craft room for caskets, ships, and other containers used in funerary ceremonies"
										],
										[
											"8",
											"A ritual chamber affected by a permanent {@spell hallow} spell"
										],
										[
											"9",
											"A reception hall that smells of funeral potatoes"
										],
										[
											"10",
											"An autopsy room lined with surgical instruments"
										]
									]
								},
								"S'échapper de la morgue peut être une aventure en soi. Les personnages qui s'infiltrent ou s'introduisent dans la structure peuvent errer dans ses couloirs sans joie pendant des heures ou des jours avant de trouver une sortie, se heurtant aux habitants morts-vivants de la structure au cours de leur fuite."
							]
						},
						{
							"type": "entries",
							"name": "Rencontres mortuaires",
							"id": "014",
							"entries": [
								"Les tableaux suivants présentent les rencontres auxquelles les personnages peuvent être confrontés dans la morgue.",
								{
									"type": "statblock",
									"name": "Mortuary Encounters (Levels 1—4)",
									"source": "AATM",
									"tag": "table"
								},
								{
									"type": "statblock",
									"name": "Mortuary Encounters (Levels 5—10)",
									"source": "AATM",
									"tag": "table"
								},
								{
									"type": "statblock",
									"name": "Mortuary Encounters (Levels 11—16)",
									"source": "AATM",
									"tag": "table"
								}
							]
						},
						{
							"type": "entries",
							"name": "Emplacement des chambres mortuaires",
							"id": "015",
							"entries": [
								"Les sections suivantes décrivent les lieux de la morgue. Chaque section comprend une carte de l'endroit et une rencontre conçue pour mettre en valeur les éléments uniques de l'endroit. Vous pouvez placer ces lieux n'importe où dans la chambre mortuaire, en les utilisant pour animer l'exploration des personnages ou dans le cadre d'une intrigue plus élaborée. Certaines zones de la carte sont en dehors du champ d'application des rencontres ; étoffez ces zones comme bon vous semble.",
								{
									"type": "entries",
									"name": "Réception et expédition des cadavres",
									"id": "016",
									"entries": [
										"{@i Pour les personnages de niveau 3-4}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/003-00-003.duster-examination.webp"
											},
											"title": "The Dusters examine and sort freshly received bodies in the bowels of the Mortuary",
											"credit": "Martin Mottet",
											"width": 1700,
											"height": 1149
										},
										"Les corps livrés à la morgue passent par le service de réception et d'expédition des corps, un secteur industriel où les corps sont collectés, triés et expédiés vers l'étape suivante du processus funéraire.",
										"Dans cette rencontre, les personnages à la recherche d'un corps disparu doivent trouver leur proie parmi les autres morts, que ce soit pour eux-mêmes, une autre faction ou une partie intéressée de Sigil. Pendant les recherches des personnages, les Hérauts de la Poussière s'opposent à l'interférence du groupe.",
										"L'assemblée, qui ressemble à une usine, s'étend sur plusieurs étages ; la carte 1.1 en représente une partie. À l'arrivée des personnages, lisez ou paraphrasez le texte suivant :",
										{
											"type": "insetReadaloud",
											"id": "017",
											"entries": [
												"Cette installation souterraine empeste la chair en décomposition. Des ouvriers au visage lugubre se déplacent entre une série de goulottes creusées dans le mur sud, poussant les corps allongés à l'aide d'instruments rouillés. De temps à autre, des cadavres tombent des couloirs sur des dalles de pierre avec un bruit sourd. Un cercueil vertical aux pattes arachnéennes transporte les cadavres plus loin dans l'installation."
											]
										},
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/004-map-0.01.corpse-receiving-and-shipping.webp"
													},
													"imageType": "map",
													"title": "Map 1.1: Corpse Receiving and Shipping",
													"credit": "Marco Bernardini",
													"width": 3840,
													"height": 2160,
													"id": "032",
													"grid": {
														"type": "square",
														"size": 232,
														"offsetX": 42,
														"offsetY": -19,
														"scale": 3
													},
													"mapRegions": [
														{
															"area": "018",
															"points": [
																[
																	3386,
																	2141
																],
																[
																	3389,
																	2032
																],
																[
																	3397,
																	1966
																],
																[
																	3406,
																	1816
																],
																[
																	3411,
																	1765
																],
																[
																	3328,
																	1693
																],
																[
																	3205,
																	1715
																],
																[
																	3158,
																	1773
																],
																[
																	3198,
																	1923
																],
																[
																	3170,
																	1955
																],
																[
																	3099,
																	1848
																],
																[
																	3114,
																	1786
																],
																[
																	3146,
																	1669
																],
																[
																	3048,
																	1619
																],
																[
																	2918,
																	1598
																],
																[
																	2861,
																	1680
																],
																[
																	2870,
																	1760
																],
																[
																	2899,
																	1822
																],
																[
																	2832,
																	1872
																],
																[
																	2802,
																	1752
																],
																[
																	2822,
																	1597
																],
																[
																	2710,
																	1550
																],
																[
																	2618,
																	1538
																],
																[
																	2520,
																	1584
																],
																[
																	2533,
																	1680
																],
																[
																	2581,
																	1730
																],
																[
																	2528,
																	1824
																],
																[
																	2338,
																	1838
																],
																[
																	2259,
																	1811
																],
																[
																	2227,
																	1699
																],
																[
																	2267,
																	1584
																],
																[
																	2176,
																	1547
																],
																[
																	2034,
																	1549
																],
																[
																	2002,
																	1640
																],
																[
																	2021,
																	1731
																],
																[
																	2026,
																	1806
																],
																[
																	1925,
																	1885
																],
																[
																	1979,
																	1723
																],
																[
																	1917,
																	1635
																],
																[
																	1779,
																	1616
																],
																[
																	1702,
																	1658
																],
																[
																	1720,
																	1760
																],
																[
																	1731,
																	1827
																],
																[
																	1694,
																	1867
																],
																[
																	1605,
																	1933
																],
																[
																	1656,
																	1730
																],
																[
																	1539,
																	1690
																],
																[
																	1390,
																	1731
																],
																[
																	1382,
																	1880
																],
																[
																	1387,
																	1910
																],
																[
																	1301,
																	1946
																],
																[
																	1173,
																	1949
																],
																[
																	1090,
																	1934
																],
																[
																	1117,
																	1824
																],
																[
																	1056,
																	1723
																],
																[
																	947,
																	1698
																],
																[
																	878,
																	1757
																],
																[
																	850,
																	1827
																],
																[
																	891,
																	1888
																],
																[
																	858,
																	1949
																],
																[
																	806,
																	1947
																],
																[
																	768,
																	1866
																],
																[
																	813,
																	1784
																],
																[
																	738,
																	1712
																],
																[
																	646,
																	1694
																],
																[
																	560,
																	1723
																],
																[
																	539,
																	1813
																],
																[
																	530,
																	1925
																],
																[
																	539,
																	2002
																],
																[
																	582,
																	2085
																],
																[
																	581,
																	2141
																]
															]
														},
														{
															"area": "019",
															"points": [
																[
																	2603,
																	522
																],
																[
																	2634,
																	464
																],
																[
																	2646,
																	429
																],
																[
																	2650,
																	376
																],
																[
																	2952,
																	376
																],
																[
																	2965,
																	451
																],
																[
																	2989,
																	488
																],
																[
																	2995,
																	544
																],
																[
																	2997,
																	611
																],
																[
																	2995,
																	646
																],
																[
																	2962,
																	691
																],
																[
																	2955,
																	736
																],
																[
																	2950,
																	834
																],
																[
																	2981,
																	880
																],
																[
																	3003,
																	922
																],
																[
																	2994,
																	1006
																],
																[
																	2982,
																	1054
																],
																[
																	2958,
																	1077
																],
																[
																	2954,
																	1133
																],
																[
																	2936,
																	1184
																],
																[
																	2907,
																	1221
																],
																[
																	2872,
																	1224
																],
																[
																	2864,
																	1251
																],
																[
																	2832,
																	1282
																],
																[
																	2774,
																	1296
																],
																[
																	2728,
																	1272
																],
																[
																	2728,
																	1219
																],
																[
																	2683,
																	1218
																],
																[
																	2659,
																	1189
																],
																[
																	2643,
																	1142
																],
																[
																	2643,
																	1107
																],
																[
																	2643,
																	1078
																],
																[
																	2610,
																	1066
																],
																[
																	2605,
																	990
																],
																[
																	2598,
																	917
																],
																[
																	2610,
																	869
																],
																[
																	2638,
																	843
																],
																[
																	2642,
																	806
																],
																[
																	2621,
																	768
																],
																[
																	2640,
																	730
																],
																[
																	2650,
																	696
																],
																[
																	2616,
																	672
																],
																[
																	2602,
																	614
																],
																[
																	2602,
																	563
																]
															]
														},
														{
															"area": "01b",
															"points": [
																[
																	3280,
																	550
																],
																[
																	3378,
																	507
																],
																[
																	3427,
																	448
																],
																[
																	3480,
																	426
																],
																[
																	3643,
																	450
																],
																[
																	3739,
																	451
																],
																[
																	3827,
																	482
																],
																[
																	3827,
																	1445
																],
																[
																	3584,
																	1469
																],
																[
																	3536,
																	1466
																],
																[
																	3453,
																	1486
																],
																[
																	3365,
																	1432
																],
																[
																	3334,
																	1342
																],
																[
																	3373,
																	1261
																],
																[
																	3442,
																	1189
																],
																[
																	3490,
																	1141
																],
																[
																	3464,
																	1104
																],
																[
																	3398,
																	1046
																],
																[
																	3339,
																	965
																],
																[
																	3346,
																	893
																],
																[
																	3442,
																	810
																],
																[
																	3480,
																	754
																],
																[
																	3450,
																	715
																],
																[
																	3395,
																	670
																],
																[
																	3346,
																	634
																],
																[
																	3290,
																	602
																]
															]
														},
														{
															"area": "01a",
															"points": [
																[
																	1307,
																	928
																],
																[
																	1293,
																	885
																],
																[
																	1304,
																	834
																],
																[
																	1318,
																	789
																],
																[
																	1317,
																	744
																],
																[
																	1339,
																	726
																],
																[
																	1362,
																	666
																],
																[
																	1370,
																	626
																],
																[
																	1398,
																	587
																],
																[
																	1435,
																	574
																],
																[
																	1469,
																	541
																],
																[
																	1482,
																	506
																],
																[
																	1514,
																	506
																],
																[
																	1562,
																	483
																],
																[
																	1587,
																	453
																],
																[
																	1632,
																	437
																],
																[
																	1677,
																	448
																],
																[
																	1702,
																	406
																],
																[
																	1819,
																	405
																],
																[
																	1819,
																	435
																],
																[
																	1829,
																	438
																],
																[
																	1867,
																	432
																],
																[
																	1902,
																	442
																],
																[
																	1936,
																	464
																],
																[
																	1936,
																	483
																],
																[
																	1992,
																	502
																],
																[
																	2026,
																	509
																],
																[
																	2032,
																	536
																],
																[
																	2058,
																	557
																],
																[
																	2080,
																	574
																],
																[
																	2118,
																	597
																],
																[
																	2142,
																	634
																],
																[
																	2149,
																	661
																],
																[
																	2155,
																	694
																],
																[
																	2165,
																	723
																],
																[
																	2190,
																	738
																],
																[
																	2189,
																	770
																],
																[
																	2195,
																	808
																],
																[
																	2194,
																	830
																],
																[
																	2218,
																	867
																],
																[
																	2214,
																	914
																],
																[
																	2200,
																	928
																],
																[
																	2189,
																	994
																],
																[
																	2194,
																	1024
																],
																[
																	2178,
																	1037
																],
																[
																	2147,
																	1090
																],
																[
																	2146,
																	1136
																],
																[
																	2112,
																	1179
																],
																[
																	2086,
																	1187
																],
																[
																	2038,
																	1222
																],
																[
																	2027,
																	1254
																],
																[
																	2000,
																	1253
																],
																[
																	1949,
																	1285
																],
																[
																	1926,
																	1307
																],
																[
																	1882,
																	1326
																],
																[
																	1838,
																	1323
																],
																[
																	1766,
																	1328
																],
																[
																	1752,
																	1339
																],
																[
																	1715,
																	1328
																],
																[
																	1662,
																	1325
																],
																[
																	1605,
																	1326
																],
																[
																	1563,
																	1306
																],
																[
																	1555,
																	1283
																],
																[
																	1504,
																	1256
																],
																[
																	1482,
																	1256
																],
																[
																	1466,
																	1222
																],
																[
																	1422,
																	1189
																],
																[
																	1386,
																	1165
																],
																[
																	1360,
																	1112
																],
																[
																	1330,
																	1062
																],
																[
																	1318,
																	989
																],
																[
																	1317,
																	962
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/AATM/thumbnail/004-map-0.01.corpse-receiving-and-shipping.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/005-map-0.01.corpse-receiving-and-shipping-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 3840,
													"height": 2160,
													"mapParent": {
														"id": "032"
													},
													"credit": "Marco Bernardini",
													"grid": {
														"type": "square",
														"size": 232,
														"offsetX": 42,
														"offsetY": -19,
														"scale": 3
													}
												}
											]
										},
										"Trois {@creature Zombie||zombies} s'occupent des morts sous la supervision de deux croque-morts du Duster (chacun utilise le bloc de statut {@creature cultist}). Un {@creature animated coffin|AATM} (voir l'annexe) rôde à proximité. Périodiquement, les ouvriers chargent un cadavre dans le cercueil, qui l'achemine vers un conduit dans le mur est. Les ouvriers sont hostiles à ceux qui les gênent dans leur travail.",
										"Les personnages doivent discerner leur proie parmi la litanie de cadavres qui parsèment cette zone. Comme action, un personnage peut inspecter un cadavre à moins de 3 mètres de lui et l'identifier en réussissant un test de Sagesse DC 13 ({@skill Medicine}). C'est à vous de décider où se trouve le cadavre qu'il cherche dans l'installation.",
										{
											"type": "entries",
											"name": "Chutes d'arrivée",
											"id": "018",
											"entries": [
												"Les cadavres glissent dans cette chambre par huit tubes pneumatiques de 1,5 mètre de diamètre placés dans les murs sud. Chaque cadavre arrive sur une table d'examen, où les hérauts de la poussière procèdent à une brève inspection avant de l'envoyer dans une autre zone de la morgue."
											]
										},
										{
											"type": "entries",
											"name": "Mise en place du cercueil",
											"id": "019",
											"entries": [
												"Les artisans mesurent les corps pour les cercueils et les sarcophages dans cette zone d'ajustement."
											]
										},
										{
											"type": "entries",
											"name": "Stockage de cadavres",
											"id": "01a",
											"entries": [
												"Les hérauts de la poussière séquestrent les corps qui nécessitent un examen plus approfondi dans une zone de stockage cylindrique au centre de cette installation. Les cadavres conservés dans cette zone sont magiquement protégés de la décomposition. Les travailleurs morts-vivants font parfois des pauses dans cette zone. À tout moment, {@dice 1d4 + 1} {@creature Zombie||zombies} se détendent parmi les morts de Sigil."
											]
										},
										{
											"type": "entries",
											"name": "Chutes de triage",
											"id": "01b",
											"entries": [
												"{@creature Animated Coffin|AATM|Animated coffins}, des brancards et d'autres dispositifs de transport transportent les cadavres des dalles d'examen le long d'un ensemble de rails dans le sol jusqu'à l'un des quatre couloirs de sortie. Les trois goulottes situées dans le mur est mènent à une salle d'autopsie, à une morgue et à un autre centre de tri. Le toboggan situé à l'extrémité des rails dans le mur sud descend vers un crématorium. Une chaleur accablante émane de l'ouverture de la goulotte sud."
											]
										},
										{
											"type": "entries",
											"name": "Autres domaines",
											"id": "01c",
											"entries": [
												"Les dépoussiéreurs effectuent des examens plus approfondis dans des salles annexes de l'établissement, comme la salle d'autopsie. Vous pouvez choisir le contenu de ces salles ; sinon, elles ne contiennent rien de précieux."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Le puits de l'esprit",
									"id": "01d",
									"entries": [
										"{@i Pour les personnages du 5e au 7e niveau}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/006-00-004.beneath-the-spirit-pump.webp"
											},
											"title": "A swirling pool of unruly apparitions stirs beneath the Spirit Sump",
											"credit": "Calder Moore",
											"width": 1700,
											"height": 1092
										},
										"Contrairement aux villes des mondes du plan matériel, Sigil n'a pas de frontière avec le plan éthéré, un royaume brumeux peuplé de fantômes et d'âmes égarées. Incapables de passer de l'autre côté par les moyens conventionnels, ces esprits s'accumulent à Sigil et causent parfois des problèmes aux habitants de la ville. Les hérauts de la poussière régulent le flux de ces âmes perturbatrices grâce à la Sonde spirituelle : un nexus magique qui attire les esprits gênants comme des mouches vers un cadavre et les expulse de Sigil.",
										"Dans cette rencontre, la pompe à esprits a récemment connu un dysfonctionnement. Pour le remettre en marche, les personnages doivent effectuer un processus en plusieurs étapes pour vider manuellement son réservoir. Pendant ce temps, ils sont harcelés par des morts-vivants incorporels qui s'échappent périodiquement du sous-sol.",
										"La carte 1.2 représente la fosse aux esprits. À l'arrivée des personnages, lisez ou paraphrasez le texte suivant :",
										{
											"type": "insetReadaloud",
											"id": "01e",
											"entries": [
												"Des passerelles métalliques se déploient en toile d'araignée au-dessus de cette vaste chambre. Sous les passerelles, un réservoir de liquide ondoyant à la faible lueur, une soupe incorporelle d'âmes hurlantes, s'écoule. Un assemblage frénétique de tubes et de pompes complexes et crachotantes descend du plafond dans le liquide.",
												"Des stations de contrôle mécanique sont réparties aux intersections des passerelles, chacune étant reliée à une pompe qui monte depuis le réservoir."
											]
										},
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/007-map-0.02.spirit-sump.webp"
													},
													"imageType": "map",
													"title": "Map 1.2: Spirit Sump",
													"credit": "Jared Blando",
													"width": 3400,
													"height": 4400,
													"id": "033",
													"grid": {
														"type": "square",
														"size": 180,
														"offsetX": 41,
														"offsetY": 7,
														"scale": 3
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/008-map-0.02.spirit-sump-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 3400,
													"height": 4400,
													"mapParent": {
														"id": "033"
													},
													"credit": "Jared Blando",
													"grid": {
														"type": "square",
														"size": 180,
														"offsetX": 41,
														"offsetY": 7,
														"scale": 3
													}
												}
											]
										},
										"Peu après l'entrée des personnages, un chaotique mauvais {@creature ghost} et trois {@creature Specter||specters} se libèrent de la bouillie nécrotique et attaquent. Un autre {@creature specter} s'échappe du liquide à la fin de chaque round jusqu'à ce que le réservoir soit vidé.",
										{
											"type": "entries",
											"name": "Vidange du réservoir",
											"id": "01f",
											"entries": [
												"Pour vider le réservoir et chasser les apparitions de Sigil, les personnages doivent activer manuellement trois des pompes de la machine - des mécanismes à l'aspect compliqué connectés aux stations de contrôle circulaires du puisard à esprits. Comme action, un personnage à un poste de contrôle peut faire un test d'Intelligence DC 14 ({@skill Investigation}) pour réparer la pompe de ce poste, ce qu'il fait s'il réussit son test. Un personnage qui maîtrise les outils de forgeron ou de bricoleur a l'avantage sur ce test."
											]
										},
										{
											"type": "entries",
											"name": "Réservoir fantôme",
											"id": "020",
											"entries": [
												"Une bouillie perpétuellement gémissante de fantômes, de spectres et d'autres morts-vivants incorporels s'agite à 6 mètres sous les passerelles. Une créature non-morte qui pénètre dans le liquide pour la première fois lors d'un tour ou qui y commence son tour subit 7 ({@dice 2d6}) points de dégâts nécrotiques et doit réussir un jet de sauvegarde de Constitution DC 13 ou voir son maximum de points de vie réduit d'un montant égal aux dégâts subis. Cette réduction dure jusqu'à ce que la créature termine un long repos. La créature meurt si cet effet réduit son maximum de points de vie à 0.",
												"Un Humanoïde qui meurt dans le réservoir se relève de son cadavre sous la forme d'un hostile {@creature specter} {@dice 1d4} quelques heures plus tard, à moins que l'Humanoïde ne soit ramené à la vie ou que son corps ne soit détruit."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Nevervault",
									"id": "021",
									"entries": [
										"{@i Pour les personnages du 8e au 10e niveau}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/009-00-005.crypts-of-nevervault.webp"
											},
											"title": "The crypts of the Nevervault imprison deathless threats with a tenacious grip on the realms of the living",
											"credit": "Robson Michel",
											"width": 1700,
											"height": 1131
										},
										"Lors de cette rencontre, les personnages se rendent dans la chambre forte du Jamais, une crypte de confinement dangereuse située dans les profondeurs de la morgue et destinée aux créatures qui devraient être mortes mais qui, pour une raison ou une autre, ne le sont pas. Les défenses de la chambre forte et les menaces qui s'y trouvent sont détaillées ici.",
										"La carte 1.3 représente une aile de la chambre forte. Lorsque les personnages entrent, lisez ou paraphrasez le texte suivant :",
										{
											"type": "insetReadaloud",
											"id": "022",
											"entries": [
												"Des tubes d'un autre monde baignent cette haute crypte d'une faible lueur rouge. Des créatures squelettiques et des apparitions gangrénées baignent dans le liquide cramoisi, heurtant parfois le verre.",
												"Une silhouette humanoïde solennelle arpente les cylindres sinistres. Alors qu'elle s'arrête pour examiner l'un des tubes, un esprit maléfique le traverse avec un rire maniaque, provoquant une fissure arachnéenne sur toute la longueur du verre. De l'ichor fétide s'écoule de l'intérieur."
											]
										},
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/010-map-0.03.nevervault.webp"
													},
													"imageType": "map",
													"title": "Map 1.3: Nevervault",
													"credit": "Marco Bernardini",
													"width": 3840,
													"height": 2160,
													"id": "034",
													"grid": {
														"type": "square",
														"size": 232,
														"offsetX": 74,
														"offsetY": -124,
														"scale": 3
													},
													"mapRegions": [
														{
															"area": "024",
															"points": [
																[
																	2192,
																	412
																],
																[
																	2142,
																	312
																],
																[
																	2162,
																	250
																],
																[
																	2250,
																	102
																],
																[
																	2435,
																	142
																],
																[
																	2522,
																	197
																],
																[
																	2617,
																	217
																],
																[
																	2697,
																	267
																],
																[
																	2760,
																	305
																],
																[
																	2782,
																	370
																],
																[
																	2867,
																	447
																],
																[
																	2920,
																	475
																],
																[
																	3015,
																	620
																],
																[
																	3035,
																	687
																],
																[
																	3057,
																	767
																],
																[
																	3095,
																	802
																],
																[
																	3125,
																	930
																],
																[
																	3125,
																	1212
																],
																[
																	3110,
																	1275
																],
																[
																	3105,
																	1357
																],
																[
																	3070,
																	1370
																],
																[
																	3057,
																	1445
																],
																[
																	3020,
																	1507
																],
																[
																	3015,
																	1567
																],
																[
																	2910,
																	1692
																],
																[
																	2865,
																	1707
																],
																[
																	2780,
																	1805
																],
																[
																	2752,
																	1852
																],
																[
																	2630,
																	1945
																],
																[
																	2577,
																	1947
																],
																[
																	2507,
																	1980
																],
																[
																	2445,
																	1987
																],
																[
																	2435,
																	2022
																],
																[
																	2252,
																	2060
																],
																[
																	2155,
																	1922
																],
																[
																	2140,
																	1847
																],
																[
																	2167,
																	1790
																],
																[
																	2187,
																	1745
																],
																[
																	2182,
																	1595
																],
																[
																	2277,
																	1505
																],
																[
																	2262,
																	1330
																],
																[
																	2325,
																	1195
																],
																[
																	2352,
																	1072
																],
																[
																	2335,
																	945
																],
																[
																	2217,
																	922
																],
																[
																	2242,
																	857
																],
																[
																	2280,
																	817
																],
																[
																	2262,
																	690
																],
																[
																	2277,
																	637
																],
																[
																	2227,
																	610
																],
																[
																	2192,
																	577
																],
																[
																	2185,
																	490
																]
															]
														},
														{
															"area": "023",
															"points": [
																[
																	345,
																	1596
																],
																[
																	360,
																	1498
																],
																[
																	347,
																	1331
																],
																[
																	365,
																	1227
																],
																[
																	360,
																	905
																],
																[
																	349,
																	858
																],
																[
																	384,
																	676
																],
																[
																	524,
																	664
																],
																[
																	535,
																	616
																],
																[
																	562,
																	573
																],
																[
																	609,
																	573
																],
																[
																	665,
																	602
																],
																[
																	736,
																	593
																],
																[
																	780,
																	565
																],
																[
																	813,
																	585
																],
																[
																	842,
																	662
																],
																[
																	860,
																	775
																],
																[
																	864,
																	847
																],
																[
																	845,
																	913
																],
																[
																	869,
																	958
																],
																[
																	904,
																	907
																],
																[
																	882,
																	853
																],
																[
																	905,
																	707
																],
																[
																	911,
																	656
																],
																[
																	911,
																	609
																],
																[
																	931,
																	573
																],
																[
																	989,
																	580
																],
																[
																	1027,
																	602
																],
																[
																	1091,
																	602
																],
																[
																	1127,
																	585
																],
																[
																	1156,
																	569
																],
																[
																	1193,
																	569
																],
																[
																	1220,
																	647
																],
																[
																	1233,
																	735
																],
																[
																	1238,
																	798
																],
																[
																	1247,
																	864
																],
																[
																	1235,
																	902
																],
																[
																	1242,
																	947
																],
																[
																	1269,
																	955
																],
																[
																	1289,
																	920
																],
																[
																	1264,
																	873
																],
																[
																	1291,
																	682
																],
																[
																	1298,
																	627
																],
																[
																	1316,
																	578
																],
																[
																	1353,
																	571
																],
																[
																	1402,
																	591
																],
																[
																	1445,
																	602
																],
																[
																	1498,
																	593
																],
																[
																	1536,
																	580
																],
																[
																	1573,
																	573
																],
																[
																	1585,
																	585
																],
																[
																	1602,
																	636
																],
																[
																	1607,
																	695
																],
																[
																	1622,
																	780
																],
																[
																	1627,
																	838
																],
																[
																	1625,
																	884
																],
																[
																	1613,
																	920
																],
																[
																	1640,
																	953
																],
																[
																	1658,
																	945
																],
																[
																	1678,
																	907
																],
																[
																	1660,
																	865
																],
																[
																	1665,
																	773
																],
																[
																	1667,
																	689
																],
																[
																	1687,
																	636
																],
																[
																	1695,
																	582
																],
																[
																	1722,
																	571
																],
																[
																	1753,
																	580
																],
																[
																	1782,
																	591
																],
																[
																	1822,
																	611
																],
																[
																	1869,
																	600
																],
																[
																	1913,
																	589
																],
																[
																	1945,
																	569
																],
																[
																	1969,
																	576
																],
																[
																	1982,
																	611
																],
																[
																	2009,
																	624
																],
																[
																	2031,
																	664
																],
																[
																	2049,
																	685
																],
																[
																	2060,
																	745
																],
																[
																	2056,
																	807
																],
																[
																	2044,
																	829
																],
																[
																	2062,
																	856
																],
																[
																	2053,
																	895
																],
																[
																	2045,
																	925
																],
																[
																	2067,
																	960
																],
																[
																	2102,
																	1011
																],
																[
																	2118,
																	1115
																],
																[
																	2078,
																	1180
																],
																[
																	2060,
																	1209
																],
																[
																	1938,
																	1202
																],
																[
																	1856,
																	1200
																],
																[
																	1825,
																	1211
																],
																[
																	1811,
																	1247
																],
																[
																	1829,
																	1300
																],
																[
																	1815,
																	1422
																],
																[
																	1798,
																	1507
																],
																[
																	1798,
																	1545
																],
																[
																	1780,
																	1595
																],
																[
																	1736,
																	1587
																],
																[
																	1696,
																	1569
																],
																[
																	1655,
																	1556
																],
																[
																	1602,
																	1562
																],
																[
																	1580,
																	1573
																],
																[
																	1540,
																	1593
																],
																[
																	1515,
																	1589
																],
																[
																	1491,
																	1531
																],
																[
																	1487,
																	1465
																],
																[
																	1467,
																	1345
																],
																[
																	1471,
																	1287
																],
																[
																	1487,
																	1240
																],
																[
																	1462,
																	1202
																],
																[
																	1442,
																	1207
																],
																[
																	1425,
																	1247
																],
																[
																	1444,
																	1302
																],
																[
																	1429,
																	1409
																],
																[
																	1413,
																	1485
																],
																[
																	1411,
																	1551
																],
																[
																	1395,
																	1595
																],
																[
																	1345,
																	1582
																],
																[
																	1305,
																	1565
																],
																[
																	1260,
																	1556
																],
																[
																	1225,
																	1560
																],
																[
																	1193,
																	1578
																],
																[
																	1155,
																	1587
																],
																[
																	1125,
																	1585
																],
																[
																	1105,
																	1547
																],
																[
																	1113,
																	1507
																],
																[
																	1100,
																	1449
																],
																[
																	1087,
																	1371
																],
																[
																	1082,
																	1302
																],
																[
																	1098,
																	1253
																],
																[
																	1075,
																	1209
																],
																[
																	1053,
																	1211
																],
																[
																	1040,
																	1256
																],
																[
																	1053,
																	1300
																],
																[
																	1047,
																	1387
																],
																[
																	1040,
																	1458
																],
																[
																	1022,
																	1509
																],
																[
																	1016,
																	1558
																],
																[
																	1002,
																	1591
																],
																[
																	940,
																	1576
																],
																[
																	905,
																	1555
																],
																[
																	840,
																	1555
																],
																[
																	813,
																	1573
																],
																[
																	776,
																	1595
																],
																[
																	736,
																	1591
																],
																[
																	693,
																	1313
																],
																[
																	715,
																	1255
																],
																[
																	684,
																	1202
																],
																[
																	667,
																	1220
																],
																[
																	655,
																	1253
																],
																[
																	665,
																	1318
																],
																[
																	649,
																	1451
																],
																[
																	636,
																	1558
																],
																[
																	622,
																	1591
																],
																[
																	584,
																	1587
																],
																[
																	547,
																	1569
																],
																[
																	496,
																	1556
																],
																[
																	436,
																	1567
																],
																[
																	400,
																	1585
																],
																[
																	384,
																	1598
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/AATM/thumbnail/010-map-0.03.nevervault.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/011-map-0.03.nevervault-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 3840,
													"height": 2160,
													"mapParent": {
														"id": "034"
													},
													"credit": "Marco Bernardini",
													"grid": {
														"type": "square",
														"size": 232,
														"offsetX": 74,
														"offsetY": -124,
														"scale": 3
													}
												}
											]
										},
										"Un esprit malveillant (chaotique mauvais {@creature ghost}) a altéré l'une des protections magiques de la crypte, libérant un {@creature necrichor|VRGR} (voir l'annexe) précédemment piégé à l'intérieur. Les créatures hostiles menacent de s'en prendre aux {@creature Heralds of Dust exorcist|AATM} (voir l'annexe) chargés de garder la chambre forte. Si les personnages n'interviennent pas, les morts-vivants risquent de déstabiliser la magie du caveau et de libérer d'autres créatures contenues dans les cryptes (voir ci-dessous).",
										{
											"type": "entries",
											"name": "Cryptes de confinement",
											"id": "023",
											"entries": [
												"Huit cryptes de verre cylindriques s'étendent sur toute la hauteur de la voûte. Un sort permanent de {@spell magic circle} (sauvegarde DC 15) dans chaque tube empêche les créatures qui y sont piégées de s'échapper, mais la magie de la voûte faiblit parfois suffisamment pour qu'un prisonnier ou deux, tous hostiles, s'échappent de ses cryptes. Un sort de {@spell identify} lancé sur une crypte révèle la créature qui y est piégée.",
												"Le contenu des cryptes est le suivant :",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Crypte 1",
															"entry": "Cette crypte fissurée contenait auparavant un nécrichor."
														},
														{
															"type": "item",
															"name": "Crypte 2",
															"entry": "L'intérieur de ce tube est rempli d'ombres. Il y a {@creature young red shadow dragon} à l'intérieur. Le dragon est mort-vivant."
														},
														{
															"type": "item",
															"name": "Crypte 3",
															"entry": "Un dangereux {@creature vampire} est piégé sous forme de brume dans cette crypte. Tant que la magie de la crypte perdure, le vampire souffre de la condition {@condition incapacitated} et reste sous forme de brume."
														},
														{
															"type": "item",
															"name": "Crypte 4",
															"entry": "Trois {@creature Wraith||wraiths} tourbillonnent dans cette crypte, frappant violemment contre la vitre et hurlant sur les créatures qui s'approchent à moins de 3 mètres."
														},
														{
															"type": "item",
															"name": "Crypte 5",
															"entry": "Cette crypte contient cinq anomalies malignes (utiliser le bloc d'état {@creature shadow demon})."
														},
														{
															"type": "item",
															"name": "Cryptes 6 et 7",
															"entry": "Ces cryptes sont vides."
														},
														{
															"type": "item",
															"name": "Crypte 8",
															"entry": "Un {@creature planar incarnate|MPP} (forme céleste ; voir l'annexe) gronde dans cette crypte."
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Stèles",
											"id": "024",
											"entries": [
												"Huit stèles de granit bordent une chambre semi-circulaire à l'intérieur du caveau. Chaque stèle est inscrite de sigils arcaniques qui lient magiquement une âme agitée à la stèle. Les stèles ont une classe d'armure de 17, 50 points de vie et une immunité au poison et aux dégâts psychiques.",
												"Lancer {@spell remove curse} sur la stèle ou détruire la stèle libère l'âme emprisonnée à l'intérieur, qui se manifeste sous la forme d'un {@creature specter}. Pendant 1 minute, le spectre est amical envers son libérateur et obéit à ses ordres. En l'absence d'ordre, ou si on lui donne un ordre qui risque d'entraîner sa destruction, le spectre se défend mais n'entreprend aucune action. À la fin de la durée, le spectre tente de fuir la chambre mortuaire."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Orrerie de Factol Skall",
									"id": "025",
									"entries": [
										"{@i Pour les personnages de 11e niveau ou plus}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/012-00-006.orrery-of-souls.webp"
											},
											"title": "Factol Skall uses his orrery of souls to unravel the mysteries of True Death",
											"credit": "Andrea Piparo",
											"width": 1700,
											"height": 1070
										},
										"Depuis son orrerie des âmes, le Factol Skall parcourt le multivers à la recherche de secrets sur la Vraie Mort, le sublime de l'annihilation. Lors de cette rencontre, les personnages doivent aider Skall à se débarrasser d'une puissante menace qui a traversé l'orrerie pour faire des ravages dans la morgue et chez ses habitants.",
										"La carte 1.4 représente l'orrerie de Factol Skall. Lorsque les personnages entrent, lisez ou paraphrasez le texte suivant :",
										{
											"type": "insetReadaloud",
											"id": "026",
											"entries": [
												"Une sphère éthérée et lumineuse plane au-dessus de ce sanctuaire glacial, dont les allées sont formées par les vertèbres d'un mastodonte inconnu. L'orbe résonne des cris obsédants des morts. Une silhouette décrépite, vêtue de robes en lambeaux, flotte au-dessus de la passerelle, examinant des fils fantomatiques tissés sur un métier à tisser squelettique."
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/013-map-0.04.factol-skalls-orrery.webp"
											},
											"imageType": "map",
											"title": "Map 1.4: Factol Skall's Orrery",
											"credit": "Jared Blando",
											"width": 3400,
											"height": 4400,
											"grid": {
												"type": "square",
												"size": 162,
												"offsetX": 62,
												"offsetY": -26,
												"scale": 3
											}
										},
										"{@creature Factol Skall|AATM} (voir le {@area appendix|02e|x}) a utilisé l'orrerie à plusieurs reprises, ce qui a attiré l'esprit d'un dieu mort et vengeur (utilisez le bloc de stat {@creature planar incarnate|MPP} ; voir le {@area appendix|031|x}). L'esprit jaillit de l'orrerie et attaque les personnages.",
										"Skall aide les personnages dans le combat contre l'esprit mais retient ses capacités les plus puissantes à moins que les personnages ne soient sur le point d'être vaincus. Si l'esprit est réduit à 0 point de vie, il est aspiré dans l'orrerie et renvoyé dans le plan d'où il vient.",
										{
											"type": "entries",
											"name": "Eclats nécrotiques",
											"id": "027",
											"entries": [
												"La présence de l'esprit provoque un comportement erratique de l'orrerie de Skall. Jusqu'à ce que l'esprit soit vaincu, chaque round, au compte d'initiative 10, l'orrerie entre en éruption avec un rayon d'énergie nécrotique de 3 mètres de long et de 1,5 mètre de large qui tire au hasard sur l'une des six allées centrales de l'orrerie. Pour déterminer la direction, lancez un {@dice d6} et attribuez une direction à chaque face du dé. Chaque créature de la ligne doit réussir un jet de sauvegarde de Dextérité DC 18, subissant 35 ({@dice 10d6}) points de dégâts nécrotiques en cas d'échec, ou moitié moins en cas de réussite."
											]
										},
										{
											"type": "entries",
											"name": "La récompense de Skall",
											"id": "028",
											"entries": [
												"Si les personnages aident Skall et vainquent l'esprit, ils gagnent le respect des morts. Skall accorde un Charme de la Trêve des Morts (voir la section \"{@area Heralds of Dust Charms|00a|x}\") à chaque personnage."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Campagnes mortuaires",
							"id": "029",
							"entries": [
								"La taille de la morgue et la portée multiverselle de ses opérations en font un lieu propice aux longues aventures, en particulier celles qui ont trait à la vie, à la mort et aux plans. Utilisez cette section comme tremplin pour une campagne centrée sur la morgue et ses habitants. Les personnages n'ont pas besoin de rejoindre les Hérauts de la Poussière pour entreprendre ces aventures.",
								{
									"type": "entries",
									"name": "Chemin des tombes",
									"id": "02a",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/014-00-007.path-of-graves.webp"
											},
											"title": "Through its many planar portals, the Path of Graves connects the Mortuary to places of death across the multiverse",
											"credit": "Calder Moore",
											"width": 1700,
											"height": 1185
										},
										"Le Chemin des tombes est une plaque tournante de portails vers et depuis des sites morbides à travers les plans. Les personnages qui arrivent à la morgue par un portail planaire peuvent être transportés ici. La carte 1.5 représente le Chemin des tombes.",
										"Les hérauts de la poussière utilisent les portails de la Voie des tombes pour atteindre des sites éloignés en rapport avec leur travail, tels que des sites funéraires sur d'autres mondes et des fours magiques sur le Plan du feu élémentaire pour incinérer les créatures résistantes au feu. Les personnages peuvent utiliser le Chemin des tombes pour atteindre les mêmes lieux lointains, en revenant à la morgue entre deux aventures.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/015-map-0.05.path-of-graves.webp"
													},
													"imageType": "map",
													"title": "Map 1.5: Path of Graves",
													"credit": "Jared Blando",
													"width": 3400,
													"height": 4400,
													"id": "035",
													"grid": {
														"type": "square",
														"size": 126,
														"offsetX": 33,
														"offsetY": 18,
														"scale": 3
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/016-map-0.05.path-of-graves-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 3400,
													"height": 4400,
													"mapParent": {
														"id": "035"
													},
													"credit": "Jared Blando",
													"grid": {
														"type": "square",
														"size": 126,
														"offsetX": 33,
														"offsetY": 18,
														"scale": 3
													}
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Aventures mortuaires",
									"id": "02b",
									"entries": [
										"Utilisez le tableau des crochets d'aventure de la morgue pour inspirer une campagne centrée sur la morgue.",
										{
											"type": "table",
											"caption": "Mortuary Adventure Hooks",
											"colLabels": [
												"d4",
												"Adventure Hook"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"A wrongfully interred {@creature death knight} launches a campaign against Factol Skall, fomenting dissent and dividing the Heralds of Dust into splinter factions. Factol Skall hires the characters to unite the dead before the faction crumbles beyond repair."
												],
												[
													"2",
													"A multiversal law dictates that a death council must convene in the Mortuary once every century. The characters are charged with exhuming a series of influential Undead entombed on other planes and escorting them to the Mortuary. Some of the council members are especially cranky when awoken."
												],
												[
													"3",
													"When a godling is born on the Upper Planes, a wave of positive energy sweeps over the Mortuary through its myriad portals, restoring hundreds of long-dead creatures to life."
												],
												[
													"4",
													"{@creature Factol Skall|AATM} (see the appendix) announces his retirement. Before he transcends to True Death, he asks the characters to help him name his successor."
												]
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Annexe : Créatures mortuaires",
					"id": "02c",
					"entries": [
						"Cette annexe présente l'histoire et les blocs de statistiques de cinq créatures qui, bien que liées à l'une des nombreuses factions du décor infini et merveilleux de Planescape, conviennent à n'importe quelle campagne de Donjons et Dragons. Les créatures de ce bestiaire sont classées par ordre alphabétique.",
						"Si vous n'êtes pas familier avec le format du bloc de stat de monstre, lisez le {@book introduction|MM|0} du {@book Monster Manual|MM} avant de continuer. Il explique la terminologie du bloc de stat et donne des règles pour divers traits de monstre - des informations qui ne sont pas répétées ici.",
						{
							"type": "entries",
							"name": "Cercueil animé",
							"id": "02d",
							"entries": [
								"Les cercueils animés sont des constructions lourdes et macabres conçues pour transporter les morts vers des lieux de repos. Ils se promènent dans les couloirs de la morgue sans être inquiétés, ramassant les cadavres et les transportant jusqu'à l'étape suivante du processus funéraire.",
								"Un {@creature animated coffin|AATM} dispose d'une série de jambes métalliques arachnéennes qu'il utilise pour glisser le long des pentes abruptes, des murs et des plafonds, et l'intérieur spacieux du cercueil est hérissé de pointes rétractables. Comme leurs homologues inanimés, les cercueils animés vont de la simple boîte en bois aux sarcophages élaborés et dorés, en passant par les cercueils en tissu.",
								"Au-delà de la Cité des Portes, les cercueils animés jouent un rôle similaire, bien que moins industriel. Embuscades naturelles et sentinelles infatigables, les cercueils animés gardent les anciennes nécropoles, les cryptes familiales et les repaires de puissants morts-vivants. Un vampire prudent peut dormir dans un cercueil animé pour échapper aux chasseurs pendant la journée, tandis qu'un nécromancien peut faire appel à des cercueils animés pour enrôler des cadavres provenant de colonies lointaines dans une armée de morts-vivants.",
								"Les cercueils animés sont rarement vides. La table des contenus des cercueils animés présente quelques contenus qu'un cercueil animé peut contenir lorsqu'il est rencontré.",
								{
									"type": "table",
									"caption": "Animated Coffin Contents",
									"colLabels": [
										"d6",
										"Contents"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@dice 1d4} {@creature swarm of bats}"
										],
										[
											"2",
											"{@dice 1d4} {@creature Skeleton||skeletons} packed like sardines"
										],
										[
											"3",
											"A groaning {@creature mummy}"
										],
										[
											"4",
											"A patch of {@hazard yellow mold} (see the {@book Dungeon Master's Guide|DMG})"
										],
										[
											"5",
											"A slumbering {@creature vampire spawn}"
										],
										[
											"6",
											"A portal to the {@area Path of Graves|02a|x} (detailed earlier in this supplement)"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Factol Skall",
							"id": "02e",
							"entries": [
								"{@creature Factol Skall|AATM|Skall} est l'actuel factol des Hérauts de la Poussière et le seul chef que la faction ait jamais eu. Une légende populaire de Duster veut qu'à part la Dame de la Douleur elle-même, Skall soit le plus ancien résident de Sigil, la première créature à vivre et à mourir dans la Cité des Portes. Les hérauts de la poussière idolâtrent leur factol sans âge, dont le visage stoïque est devenu l'emblème de la faction. Skall peut généralement être trouvé en train d'examiner son {@area orrery of souls|025|x} (détaillé plus tôt dans ce supplément).",
								"Après des éons d'existence, Skall est dans un état de détérioration avancé. Autrefois liche vigoureuse à la carrure ridée, il dérive aujourd'hui sans énergie dans les couloirs de la morgue, s'adressant à lui-même en râlant. Skall n'est plus qu'une tête flottante et désincarnée et deux mains, sa cape en lambeaux flottant derrière elles. Notoirement connu parmi les factols de Sigil mais rarement vu en chair et en os, Skall délègue souvent ses responsabilités bureaucratiques à des mandataires morts-vivants ou, en de rares occasions, apparaît sous la forme d'un double illusoire. Les signaux sociaux subtils sont perdus pour le factol, dont la nature éternelle a érodé tout souvenir de la vie mortelle.",
								"En raison de sa déchéance, la puissance de Skall a considérablement diminué, mais le défier en combat est toujours aussi fatal. Le factol Skall inflige un oubli durable à ses ennemis. Gardien et gardien de la tombe, le factol conduit ses alliés et ses ennemis de cette fausse existence vers le chemin de la vraie mort."
							]
						},
						{
							"type": "entries",
							"name": "Hérauts de la poussière Exorciste",
							"id": "02f",
							"entries": [
								"Inébranlables face à la mort, les {@creature Heralds of Dust Exorcist|AATM|exorcists in the Heralds of Dust} nettoient les créatures infortunées et les lieux de repos hantés par les {@creature Ghost||ghosts}, {@creature Specter||specters} et autres entités malveillantes qui empêchent les morts d'être enterrés ou qui mettent en péril ceux qui reposent déjà. Bien que la plupart des exorcistes de Duster mènent leurs opérations dans la morgue, nombre d'entre eux répondent à des appels dans tout Sigil et dans les plans de l'au-delà.",
								"Les aléas de la mort rendent les esprits difficiles à prévoir. Néanmoins, les exorcistes sont bien équipés pour leur travail. Formés par leurs expériences avec les apparitions et leurs semblables, les exorcistes canalisent les forces de la mort pour préserver les vivants, communier avec les morts et repousser les mauvais esprits dans leurs tombes. Ils peuvent également tirer de leurs bâtons des éclairs d'énergie nécrotique ou radiante pour repousser une foule d'entités surnaturelles.",
								"Les sens d'un exorciste percent le voile de la mort pour percevoir les fantômes errants dans le plan éthéré, ainsi que les entités incorporelles {@creature Shadow Demon||shadow demons}, {@creature Wraith||wraiths} et autres qui se cachent dans les ténèbres. Avec un bref chant reboant, un exorciste peut expulser une entité nuisible d'une créature possédée - ou rendre cette créature vulnérable à une habitation spirituelle douloureuse."
							]
						},
						{
							"type": "entries",
							"name": "Necrichor",
							"id": "030",
							"entries": [
								"Un {@creature necrichor|VRGR} est un être de sang vivant, formé à partir de l'ichor des dieux maléfiques ou de la boue des cryptes des liches déchues. Malgré la perte d'une forme physique solide, ces créatures immondes conservent leur terrible intelligence et aspirent à des objectifs mégalomaniaques, le premier d'entre eux étant de retrouver un corps. Pour ce faire, elles recherchent des serviteurs capables d'imposer leur volonté, contraignant même les serviteurs potentiels les plus têtus à retourner leur propre sang contre eux.",
								"Les nécrichors sont particulièrement difficiles à détruire, car ils laissent une trace de leur essence dans les veines de toutes les créatures qu'ils ont contrôlées et peuvent se régénérer à partir du sang de ces créatures. Incapables d'éteindre leur horrible vie, les religions vertueuses et les organisations vigilantes (comme la {@book Order of the Guardians|VRGR|3|Order of the Guardians} décrite en {@book Van Richten's Guide to Ravenloft|VRGR}) enferment ces horreurs visqueuses dans des prisons protégées par des protections magiques. Cependant, au fil du temps, la connaissance de ce que contiennent ces prisons et de l'endroit où certaines d'entre elles se trouvent s'est perdue. Chaque nécrichor emprisonné comprend que sa captivité peut être longue, mais le temps n'a que peu d'importance pour ceux qui n'ont pas d'âge. Les nécrichors qui échappent à leur emprisonnement ont les statistiques présentées ici."
							]
						},
						{
							"type": "entries",
							"name": "Incarnation planaire",
							"id": "031",
							"entries": [
								"Les plans supérieur et inférieur sont les manifestations fondamentales du bien et du mal, de la loi et du chaos. Dans les circonstances les plus terribles, ces plans peuvent manifester des incarnations primales de leur puissance. Ces expressions de la puissance d'un plan sont appelées {@creature Planar Incarnate|MPP|planar incarnates}, et elles apparaissent sous la forme d'énergies bouillonnantes avec des caractéristiques propres au plan qui les a créées. Elles protègent leur foyer des forces destructrices ou antithétiques, puis se fondent dans leur plan d'origine.",
								"Les incarnations planaires s'apparentent à des catastrophes naturelles qui protègent et renforcent les vertus et les vices des plans dont elles sont issues. Ceux qui viennent des plans inférieurs peuvent apparaître sous la forme de vagues de flammes diaboliques ou d'autres formes sinistres, tandis que ceux qui viennent des plans supérieurs apparaissent souvent sous la forme de fleurs de lumière et de croissance sauvage ou d'autres formes majestueuses similaires. Les rares fois où des incarnations planaires apparaissent sur un autre plan, elles peuvent prendre l'une ou l'autre forme ou apparaître comme des manifestations uniques des philosophies qu'elles incarnent."
							]
						}
					]
				}
			]
		}
	]
}