{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": "xii",
			"entries": [
				"Qu'est-ce que Donjons et Dragons ? Pour certains, c'est un jeu narratif dynamique aux possibilités infinies ; pour d'autres, un concours tactique passionnant de stratégie et d'esprit. Mais pour beaucoup, c'est bien plus qu'un jeu, c'est un mode de vie.",
				"Si vous tenez ce livre, c'est que vous aimez probablement deux choses : D&D et le partage d'un bon repas. Et pourquoi pas ? Peu de choses vont aussi bien ensemble : ce sont des activités sur table et des occasions très sociales, et toutes deux offrent des possibilités infinies. Mais les similitudes sont bien plus profondes. Où que vous soyez dans le monde, la nourriture est au centre de la communauté et de la connexion. Pour des millions de fans, D&D joue le même rôle. On pourrait dire que D&D est la nourriture de l'imagination.",
				"Donjons et Dragons n'est pas un jeu ordinaire, et ce livre de cuisine n'est pas non plus un livre de cuisine ordinaire ; c'est un livre de cuisine D&D unique en son genre. Vous y trouverez des recettes et des plats familiers qui n'étaient disponibles que pour vos personnages-joueurs de D&D, jusqu'à présent - une aventure culinaire ! Nous avons commencé cette quête par une simple question : comment la nourriture peut-elle élever et améliorer l'expérience D&D ? Si la magie de D&D provient de sa capacité à activer l'imagination humaine, comment pouvons-nous recréer ce même enchantement à travers un ensemble de recettes inspirantes ? En bref, nous voulons que ce livre soit un élément essentiel de vos soirées de jeu. Pourquoi sortir un paquet de chips quand vous pouvez préparer une fournée de {@recipe Halfling Oatmeal Sweet Nibbles} ? Ou peut-être avez-vous envie du même {@recipe Iron Rations} que votre personnage pour vous sustenter tout au long de la partie. Quelle protéine parfumera votre {@recipe Sword Coast Seafood Bouillabaisse} ? Peut-être devriez-vous faire un jet de dé pour la trouver. Si vous êtes novice en cuisine, essayez une recette de niveau inférieur pour commencer ! Notre objectif est de stimuler l'esprit d'aventure à votre table de jeu et au-delà en vous invitant à entrer dans une nouvelle dimension culinaire...",
				"Vous trouverez ici une sélection de recettes de D&D couvrant le vaste multivers. Elles sont toutes délicieuses, faciles à préparer et composées d'ingrédients que l'on trouve facilement dans ce royaume. Mieux encore, ces recettes offrent une occasion unique d'améliorer l'expérience sociale qu'est D&D, qu'il s'agisse d'une soirée de jeu ou que vous souhaitiez qu'il en soit ainsi. Parce que D&D n'est lié qu'aux limites de l'imagination, sans scénario ou lieu unique convenu, nous avons organisé ce livre de recettes en fonction de l'un des rares éléments omniprésents du jeu : la multitude de groupes fantastiques jouables proposés dans la 5e édition de D&D. Cette structure invite les amateurs de D&D et de fantasy à manger comme leurs cultures fictives préférées - des elfes aux nains en passant par les orcs et les drows - tandis que nous apportons un éclairage nouveau sur leurs histoires par le biais de leurs cuisines et de leurs modes de vie uniques.",
				"Donjons et Dragons, c'est bien plus que des monstres ou des trésors ; c'est une histoire construite sur les bases de la communauté, de l'amitié et de l'imagination. Ce recueil culinaire inspirera et encouragera ces mêmes principes à travers l'art et l'artisanat de la cuisine, tout en ajoutant une nouvelle couche excitante et viscérale à vos soirées de jeu : des vues, des odeurs, du toucher et, bien sûr, du {@i goûts}.",
				"Qu'est-ce que Donjons et Dragons ? Rejoignez-nous pour trouver la réponse à travers les plats et la cuisine qui rendent ce multivers si délicieux.",
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/027_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1986
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/028_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					]
				},
				{
					"type": "entries",
					"name": "About This Book: Creating Food and Water",
					"page": "xv",
					"entries": [
						"Le canevas culinaire du multivers de D&D n'est pas différent du jeu lui-même : il n'est limité que par l'imagination. Cependant, Donjons et Dragons est également riche en influences du monde réel, s'inspirant largement de notre propre passé ainsi que des royaumes fictifs créés par certains des plus grands rêveurs du monde. Viandes rôties, céréales copieuses, légumes cuits et autres produits de base familiers dominent les menus des châteaux de Krynn et des tavernes des Royaumes oubliés de Toril. Et bien que les mondes de D&D présentent de nombreuses similitudes avec le nôtre, à moins d'avoir une cuisine remplie d'objets magiques, de connaître de puissants sorts et d'avoir accès à un éventail d'ingrédients mystiques, vous ne serez pas en mesure de préparer bon nombre de ces recettes dans leur forme originale. Et soyons honnêtes, de nombreux aliments mentionnés dans les ouvrages de D&D ne sont pas tout à fait adaptés au palais de la Terre moderne (les brochettes de vers croustillantes, quelqu'un ?).",
						"Terreur, courageux aventurier ! Nous avons rassemblé des plats qui sont non seulement fidèles à leurs univers respectifs, mais aussi savoureux et possibles à préparer dans le nôtre. Vous ne trouvez pas de viande de rothé chez votre boucher ? Ne vous inquiétez pas, le bœuf nourri à l'herbe ou le buffle feront l'affaire. Vous cherchez un substitut à la cocarde ? On dit que tout a le goût de la cocarde, alors le poulet devrait suffire. Notre méthodologie pour créer cette collection de recettes était simple : trouver chaque plat, ingrédient et recette notable dans le multivers de D&D ; les conserver et les modifier pour qu'ils soient réalisables, appropriés et, surtout, savoureux ; et les présenter ici de façon à ce que même un chef de 1er niveau puisse les préparer pour la soirée de jeu. En conséquence, notre maître cuisinier a non seulement fourni des recettes faciles à suivre, mais aussi des \"notes de cuisine\" utiles qui vous guideront à travers tous les aspects du voyage. \"Alors profitez-en, et que les dés soient bons pour vous !",
						{
							"type": "entries",
							"name": "Adventuring Equipment",
							"page": "xv",
							"entries": [
								"Comme l'antre d'un dragon rouge, la route de l'aventure culinaire est semée d'embûches et de récompenses. Seule une bonne dose d'attention aux détails, d'ingéniosité et de chance vous permettra de survivre. Mais il vous faudra aussi l'équipement adéquat. Qu'il s'agisse de l'épée du combattant ou du livre de sorts de l'utilisateur de magie, tous les aventuriers ont besoin d'outils appropriés pour assurer leur réussite. Voici quelques outils qui vous permettront de mener à bien cette aventure et d'acquérir de l'expérience en cours de route :",
								{
									"type": "list",
									"columns": 3,
									"page": "xv",
									"items": [
										"Râpe à fromage",
										"Shaker et mélangeur à cocktail",
										"Four hollandais ou casserole à fond épais",
										"Robot ménager",
										"Tasses et cuillères à mesurer",
										"Pinceau à pâtisserie",
										"Assiette à tarte",
										"Crépine",
										"Batteur sur socle ou batteur à main électrique",
										"Pince",
										"Grille en fil de fer"
									]
								}
							],
							"id": "002"
						},
						{
							"type": "entries",
							"name": "A Digestible Cookbook",
							"page": "xv",
							"entries": [
								"Distiller quarante-cinq ans de traditions culinaires, de plats, d'ingrédients et de saveurs de D&D est une tâche formidable qui nécessite une approche exhaustive. À cette fin, nous nous sommes efforcés de fournir autant d'angles et de perspectives que possible pour vous guider tout au long de ce délicieux voyage. Voici quelques outils thématiques que nous avons utilisés pour ouvrir ce multivers de saveurs :",
								{
									"type": "entries",
									"name": "Heroes' Feasts",
									"page": "xvi",
									"entries": [
										"Mauvaise nouvelle. Vous avez été téléporté dans la Chambre du désespoir d'Acererak. Une inscription magique sur le mur indique : \"Vous qui avez osé violer mon tombeau, vous en payez maintenant le prix. Restez ici et mourez lentement de faim, ou ouvrez la porte au sud, où une mort certaine mais rapide vous attend.\" Bonne nouvelle ! Vous êtes enfermé avec un druide de 11ème niveau qui peut lancer Festin des héros une fois par jour, ce qui vous assure que vous ne mourrez pas de faim comme l'inscription l'avait prédit. Mais... mauvaise nouvelle : votre druide est particulièrement friand de foie et d'anchois, et vous pouvez être sûr que le reste de vos journées se résumera à des bouchées giboyeuses et saumâtres. La porte sud semble de mieux en mieux indiquée, ou peut-être que vous mourrez de faim après tout.",
										"Tous les Festins des héros ne se ressemblent pas. Ils sont souvent laissés à l'appréciation des goûts, des préférences et des compétences des lanceurs de sorts eux-mêmes, ce qui peut entraîner des variations importantes. Ceci est encore aggravé par les préférences alimentaires éclectiques de chaque culture fantastique. Un clerc elfique ferait-il le même Festin des héros qu'un druide demi-orque ? C'est peu probable. Bien que nous ne puissions pas prendre en compte toutes les variantes possibles de ce sort, nous savons qu'il s'agit d'un repas à plusieurs plats composé de \" nourriture et de boissons magnifiques \", qui possède d'importantes propriétés réparatrices. À cette fin, nous avons défini ce à quoi le Festin des héros pourrait ressembler dans les différents peuples fantastiques, et lorsque vous voyez les icônes ci-dessous, cela signifie que la recette devrait être incluse dans un Festin des héros digne de ce nom pour cette culture."
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "Magnificent Menus",
									"page": "xvi",
									"entries": [
										"Tous les établissements du multivers de D&D, qu'il s'agisse d'humbles tavernes de bord de route ou de grandes salles de banquet, ont un temps, un lieu et une raison d'être, mais certains se sont indéniablement distingués des autres. Dans cette rubrique récurrente, nous vous proposons de jeter un coup d'œil sur la cuisine de certains des établissements les plus renommés situés dans les lieux les plus chargés d'histoire de D&D. Les astérisques sur chaque menu indiquent les recettes incluses dans le livre."
									],
									"id": "005"
								},
								{
									"type": "entries",
									"name": "Heroes' Feast Recipes",
									"page": "xvi",
									"style": "text-center",
									"entries": [
										{
											"type": "list",
											"style": "list-no-bullets",
											"columns": 2,
											"page": "xvi",
											"items": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/human_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1363,
													"height": 1489
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b HUMAIN}",
														"{@recipe Amphail Braised Beef}",
														"{@recipe Vedbread}",
														"{@recipe Castle Amber Onion Soup}",
														"{@recipe Gingerbread Man}"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/elven_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1486,
													"height": 1474
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b ELVEN}",
														"{@recipe High Harvest Puree}",
														"{@recipe Wood Elf Forest Salad}",
														"{@recipe Dragon Salmon}",
														"{@recipe Meal's End}"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/dwarven_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1342,
													"height": 1342
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b DWARVEN}",
														"{@recipe Potato Leek Soup}",
														"{@recipe Smoked Sausages and Kraut with Dwarven Mustard}",
														"{@recipe Dwarven Flatbread}",
														"{@recipe Black Pudding}"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/halfling_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1489,
													"height": 1500
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b HALLETTES}",
														"{@recipe Melted Cheeses with Chunky Tomato Broth}",
														"{@recipe Lluirwood Salad}",
														"{@recipe Honeyed Ham with Pineapple Gravy}",
														"{@recipe Heartlands Rose Apple and Blackberry Pie}"
													]
												}
											]
										}
									],
									"id": "006"
								}
							],
							"id": "003"
						}
					],
					"id": "001"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/029_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/030_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 2488,
							"height": 1406
						}
					]
				},
				{
					"type": "entries",
					"name": "Worlds of Flavor",
					"page": "xx",
					"entries": [
						"Bien que Donjons et Dragons n'ait pas de monde ou de scénario unique et convenu, d'un point de vue culinaire, il y a quelques endroits qui se sont démarqués des autres. Les principaux mondes de campagne qui ont inspiré les recettes de ce livre sont les suivants :",
						{
							"type": "entries",
							"name": "Forgotten Realms",
							"page": "xx",
							"entries": [
								"Créé par Ed Greenwood, le {@i Les royaumes oubliés} est un univers de high-fantasy riche en personnages hauts en couleur et en lieux variés. Ancré sur une planète semblable à la Terre appelée Abeir-Toril ({@i Toril} en abrégé), ce monde de campagne tentaculaire abrite une grande variété de caractéristiques, des métropoles et ports denses de style médiéval, des châteaux et forteresses impénétrables, des hameaux d'un seul cheval, des forêts épaisses, des prairies vallonnées, des montagnes escarpées et des hameaux d'un seul cheval, et des hameaux d'un seul cheval, des forêts épaisses, des prairies vallonnées, des montagnes escarpées et de vastes déserts, le tout réparti sur plusieurs continents clés, dont Kara-Tur, Zakhara, Maztica et, le plus célèbre, Faerûn (et l'Underdark qui existe sous sa surface). Faerûn abrite certains des lieux les plus célèbres du jeu, notamment les zones et régions de la Côte des Épées, de la Savage Frontier, des Dalelands, de Calimshan, de Chult, de Cormyr, de Thay, d'Amn et d'Icewind Dale, ainsi que les villes légendaires de Padhiver, de Waterdeep, de la Côte des Portails, de Calimport et la tristement célèbre ville des Ténèbres de Menzoberranzan. La cuisine de Toril est aussi variée que les lieux eux-mêmes, des plats inspirés de l'Europe médiévale traditionnelle aux saveurs dérivées du Moyen-Orient, de l'Asie et des Amériques...."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Greyhawk",
							"page": "xx",
							"entries": [
								"Conçu par Gary Gygax, co-créateur de D&D, {@i Greyhawk} est un monde de style épée et sorcellerie, plein de donjons mortels et de magie arcane interdite. Cette campagne se déroule sur une autre planète semblable à la Terre, avec des sensibilités médiévales, un globe géocentrique appelé Oerth. Comme la Terre, Oerth possède plusieurs continents, dont Hepmonaland, Hyperboria et, surtout, Oerik, qui abrite dans sa partie orientale une zone communément appelée la Flanaess. La Flanesse abrite les régions et les royaumes les plus célèbres de Greyhawk, notamment le Perrenland, les Terres du Bouclier, Urnst, Luz, Veluna, Keoland, Sunndi et Furyondy. Des villes et des donjons légendaires parsèment ces régions, depuis la ville libre de Greyhawk, le village d'Hommlet et la montagne du Panache blanc jusqu'à Saltmarsh, Blackmoor et au-delà. La cuisine de Greyhawk s'inspire principalement des plats de l'Europe féodale, en particulier des tavernes et des jeux de la Grande-Bretagne médiévale et d'autres régions de l'Europe continentale, avec parfois une touche fantastique, voire extra-terrestre."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Eberron",
							"page": "xx",
							"entries": [
								"Créé par Keith Baker, {@i Eberron} est un monde de cape et d'épée où se côtoient mécanismes élaborés et magie puissante. La planète Eberron comprend plusieurs continents, dont le plus célèbre est Khorvaire. Là, les cinq nations éclectiques d'Aundair, Breland, Mournland (Cyre), Karrnath et Thrane aspirent à la suprématie sur le royaume en ruine de Galifar. Des tours et vaisseaux aériens de Sharn à la ville portuaire en ruines de Stormreach, cette campagne fantaisiste d'après-guerre a quelque chose à offrir à tout le monde, y compris sa cuisine, qui est d'une extraordinaire variété dans les cinq nations. Les saveurs d'Eberron vont de la simple cuisine médiévale aux concoctions gastronomiques les plus raffinées et les plus complexes, élaborées avec une sensibilité victorienne en combinant la magie et les machines."
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Dragonlance",
							"page": "xx",
							"entries": [
								"Développé par Tracy Hickman et Margaret Weis, {@i Dragonlance} est un monde de rêve et de haute fantaisie avec des montagnes violettes, des sentiers verdoyants, des lacs cristallins et des dragons de toutes les couleurs. Le monde de campagne de Dragonlance, Krynn, est un monde aux polarités opposées où la magie est rare et où les ennemis naturels doivent travailler ensemble pour maintenir l'équilibre cosmique et éviter la destruction totale. Ansalon est le plus connu des cinq continents de la planète et comprend de nombreux lieux célèbres des romans à succès de la campagne, notamment Solace, Qué-Shu, Pax Tharkas, Tarsis, Xak Tsaroth, Istar, Qualinost, Silvanost, Solamnia et bien d'autres encore. La cuisine de ce monde luxuriant va de la taverne médiévale traditionnelle et de la nourriture paysanne aux saveurs distinctives du Moyen-Orient et de l'Asie."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Other Worlds",
							"page": "xxv",
							"entries": [
								"En plus des royaumes mentionnés précédemment, il existe une myriade d'autres mondes dans le panthéon de Donjons et Dragons, qui sont presque aussi nombreux que les joueurs eux-mêmes. Des plaines brûlées d'Athas dans Dark Sun aux brumes cruelles de Barovia dans le gothique Ravenloft, tous sont unis par les portes mystiques de Planescape. Il n'y a vraiment aucune limite à D&D ou aux mondes dans lesquels il vit."
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "Legendary Establishments",
							"page": "xxv",
							"entries": [
								"Vous ne pouvez pas aller loin dans une campagne de D&D sans passer du temps dans une taverne, un bar, une auberge ou un restaurant. C'est souvent dans ces endroits délicats que l'on recueille des informations cruciales et que commence l'aventure (ou qu'elle se termine si vous vous retrouvez dans une bagarre mortelle). Certains établissements ont connu plus que leur part d'aventures, et les suivants sont parmi les plus emblématiques de D&D.",
								{
									"type": "entries",
									"name": "The Yawning Portal",
									"page": "xxv",
									"entries": [
										"Cette taverne emblématique située dans la cité de Waterdeep est l'une des plus célèbres des Royaumes oubliés. Tenu par un ancien aventurier bourru appelé Durnan le Vagabond, cet établissement à plusieurs niveaux propose non seulement de la bonne nourriture et de la bonne boisson, mais aussi un potentiel de gloire et de fortune. Construite au sommet de l'un des plus grands et des plus célèbres donjons de D&D, la légendaire Montagne souterraine, cette taverne permet aux clients payants d'entrer dans le vaste repaire par un puits qui mène dans ses profondeurs. Malheureusement, la plupart des clients ne reviennent jamais. Pour le menu, voir {@book this page|HF|1|The Yawning Portal Menu}."
									],
									"id": "00e"
								},
								{
									"type": "entries",
									"name": "The Inn of the Last Home",
									"page": "xxv",
									"entries": [
										"Assise dans les branches d'un énorme vallenwood, cette taverne rustique située dans la ville de Solace est sans aucun doute l'établissement le plus célèbre du monde de la Dragonlance. C'est là que les Héros de la Lance se rassemblent et entament leur voyage inattendu dans une atmosphère de {@recipe Otik's Skillet-Fried Spiced Potatoes|HF|fried spiced potatoes} - une spécialité du propriétaire, Otik Sandath, souvent préparée par la charmante barmaid, Tika Waylan, qui devient elle-même l'une des improbables aventurières. Connue pour ses bières fortes, ses plats savoureux et son ambiance chaleureuse, l'auberge de la Dernière demeure est une étape incontournable pour ceux qui parcourent le monde de Krynn. Pour le menu, voir {@book this page|HF|2|The Inn of the Last Home Menu}."
									],
									"id": "00f"
								},
								{
									"type": "entries",
									"name": "Celestial Vista Restaurant",
									"page": "xxv",
									"entries": [
										"Le célèbre restaurant Céleste Vista flotte au-dessus de la cité de Sharn d'Eberron, dans le quartier d'Azur de Skyway. Les touristes aisés et les habitants de la ville s'y pressent pour profiter de la vue et de la cuisine cosmopolite, où l'innovation gastronomique côtoie les plats traditionnels des cinq nations. Propriété du puissant membre du conseil municipal Evix ir'Marasha, l'atmosphère est élégante, la nourriture est purifiée (par la maison Ghallanda) et les prix sont aussi élevés que le restaurant lui-même. Pour le menu, voir {@book this page|HF|3|Celestial Vista Restaurant Menu}."
									],
									"id": "010"
								},
								{
									"type": "entries",
									"name": "The Green Dragon Inn",
									"page": "xxv",
									"entries": [
										"Situé dans le quartier de la rivière de la ville libre de Greyhawk, ce pub emblématique est tout ce que vous attendez d'une taverne de D&D : sombre, confortable et dangereux. Les conversations à voix basse s'attardent sur les tables couvertes de cartes, tandis que l'odeur du gibier grillé flotte lourdement au-dessus de la puanteur sous-jacente de la bière éventée. Que vous soyez à la recherche d'une savoureuse cuisine régionale des Flanaess ou d'ennuis, vous trouverez votre bonheur au Dragon Vert. Pour le menu, voir {@book this page|HF|4|Green Dragon Inn Menu}."
									],
									"id": "011"
								}
							],
							"id": "00d"
						}
					],
					"id": "007"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/031_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/032_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1988
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/033_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1761,
							"height": 1986
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/034_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1754,
							"height": 1994
						}
					]
				},
				{
					"type": "entries",
					"name": "Tips for Magical Cooking",
					"page": "xxvii",
					"entries": [
						"Extrait du {@i Codex de la Cuisine Eldritch}",
						"La Grande Bibliothèque de Candlekeep, construite sur les falaises rocheuses de la Côte des Épées, abrite la collection de textes arcaniques la plus célèbre et la plus complète de tout Toril. Mais peu de gens savent que derrière les murs fortifiés de la bibliothèque se trouve également le plus grand dépôt de connaissances culinaires. Les archives exhaustives contiennent des milliers de tomes gastronomiques du grand multivers, dont beaucoup ont été rédigés il y a des années par des chefs oubliés depuis longtemps et dont les créations attendent d'être redécouvertes. Les conseils suivants ont été découverts dans les {@i Codex de la Cuisine Eldritch}.",
						{
							"type": "entries",
							"name": "Use Magic",
							"page": "xxvii",
							"entries": [
								"Pour les habitants du multivers, il est préférable (et bien plus sûr) de lancer {@spell mage hand} et de demander à votre appendice spectral de couper les légumes pour vous. Bien sûr, si vous avez un druide ou un clerc parmi vous, ils peuvent simplement lancer {@spell heroes' feast} et éviter toute cette agitation ! Si vous n'êtes pas aussi féru d'arcanes, prenez votre temps. La rapidité ne vous fera pas gagner de prix en cuisine, et les doigts coupés n'amélioreront que rarement les recettes. Cependant, la recette du lézard de {@recipe Fried Fingers} est une exception à cette règle."
							],
							"id": "013"
						},
						{
							"type": "entries",
							"name": "Keep Thy Blades Sharp",
							"page": "xxvii",
							"entries": [
								"Couper des carottes revient à trancher des têtes, et une lame émoussée ne suffira pas à faire le travail. Demandez à n'importe quel chef demi-orque respectable et il vous fera comprendre qu'il faut prendre le même soin avec un bon couteau de boucher qu'avec une grande hache."
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Clean as You Cook",
							"page": "xxvii",
							"entries": [
								"Regarder un évier rempli de casseroles, de poêles et de plats souillés peut être aussi décourageant que d'affronter un ancien dragon noir. Il est conseillé de s'occuper du nettoyage pendant votre temps libre afin de pouvoir déguster le repas en toute tranquillité lorsqu'il sera prêt. À moins, bien sûr, que vous ne puissiez lancer {@spell prestidigitation} pour nettoyer la vaisselle, alors faites ce qu'il vous plaira."
							],
							"id": "015"
						},
						{
							"type": "entries",
							"name": "Plan Ahead",
							"page": "xxviii",
							"entries": [
								"Gérez votre temps et votre menu pour que le repas soit prêt au moment voulu. Il est conseillé de lire chaque recette avant de la réaliser, afin d'éviter les surprises ou les ingrédients manquants."
							],
							"id": "016"
						},
						{
							"type": "entries",
							"name": "Cook with Friends",
							"page": "xxviii",
							"entries": [
								"Si vous ne pouvez pas faire appel à votre {@spell unseen servant} pour les tâches de sous-chef, formez un groupe d'aventuriers pour vos conquêtes culinaires. C'est amusant de cuisiner avec un ou deux amis, et c'est bien de goûter au fur et à mesure."
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Procure the Right Equipment",
							"page": "xxviii",
							"entries": [
								"Les outils du métier doivent être respectés. Vous économiserez beaucoup de temps, d'efforts et d'énervement si vous trouvez l'un d'entre eux dans votre cuisine :",
								"Poêle de cuisson ; poêle d'épices ; cuillère à manger ; cuillère à mélanger ; cuillère à sucre ; nappe de festin ; calice de nourriture liquide ; livre de dîner ; tablier de confort ; fourchette planaire ; fourchette de voyage ; tasse à réchauffer ; boîte mystique à enduit brun ; plateau de pureté ; salière éternelle ; ustensile du palais cultivé ; ustensile de l'étiquette."
							],
							"id": "018"
						}
					],
					"id": "012"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/035_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2488,
					"height": 1406
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Chapter 1: Human Cuisine",
			"page": 1,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/10.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"C'est aussi bien que Caramon ne soit pas là. Vous imaginez les plaintes qu'on entendrait si on manquait quelques repas ?"
					],
					"by": "Margaret Weis and Tracy Hickman",
					"from": "Dragons of Winter Night"
				},
				"Dans le multivers, aucun peuple n'est aussi déterminé et adaptable que la race humaine. Leur soif de connaissances, leur penchant pour l'aventure et leur esprit indomptable ont fait d'eux une force avec laquelle il faut compter. Cette culture affirmée s'accompagne d'une soif d'aventure, d'avancées technologiques et d'expérimentations créatives. On dit souvent que l'humanité est un creuset d'idées, et il en va de même pour sa gastronomie. Avec des peuples aussi différents, il est difficile de définir les similitudes entre chaque culture, à l'exception peut-être de ceci : la seule constante est le changement ; la seule caractéristique est la variété.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "A Broad Spectrum",
							"page": 3,
							"entries": [
								"Les humains de la planète Toril comptent à eux seuls neuf groupes ethniques principaux, dont les attributs physiques de base, tels que la taille et la couleur de peau, varient considérablement d'une région à l'autre. En bref, il n'y a pas d'humain type. Apparemment insensibles au climat et à la topographie, les civilisations humaines ont prospéré dans toutes sortes d'environnements, et cette diversité s'accompagne d'un éventail éclectique de plats culinaires. En tant que peuple de loin le plus répandu dans le multivers, les humains et leurs préférences tendent à établir la norme dans les tavernes et autres établissements de restauration publique en ce qui concerne la taille des portions, les saveurs et même la conception des tables, des sièges et des couverts - dont la plupart sont conçus pour s'adapter à la taille humaine, aux mains humaines et aux sensibilités humaines (désolé, les halflings !). Si l'étiquette, la présentation et les ingrédients utilisés peuvent varier considérablement d'une culture humaine à l'autre, une constante générale semble être la vitesse à laquelle les humains mangent : vite. Parmi les plus éphémères du multivers, les humains semblent généralement pressés lorsqu'ils mangent, sans doute désireux de retourner à leurs ambitieux projets d'aventure ou de culture. Cette hâte se retrouve dans tous les aspects de la préparation des repas. Les elfes et les nains, dont la durée de vie est plus longue, peuvent faire mariner leurs aliments pendant des semaines et braiser leurs viandes pendant des jours, mais pour les humains, \"cuire lentement\" ne signifie que quelques heures, la plupart des préparations étant achevées en moins d'une heure. La plupart des innovations culinaires, qu'elles soient d'ordre physique ou magique, sont réalisées sous la direction d'un humain, souvent à la recherche de nouvelles méthodes de préparation ou de nouveaux plats à concocter à partir des ingrédients locaux disponibles...",
								"Parmi les cultures les plus jeunes du multivers, les humains sont en général beaucoup moins attachés à des principes ou à des traditions en matière de repas. Ainsi, leurs menus regorgent de variété dans les ingrédients, la préparation et la présentation. Par exemple, les humains des côtes mangent volontiers de la truite, des crevettes, des calmars, des coquilles Saint-Jacques et des moules dans un mélange de soupes, de ragoûts et de pâtes, mais il n'est pas rare de trouver les mêmes protéines océaniques grillées, battues à la bière, cuites au four, rôties à la broche, saisies à la poêle, fumées, sautées, flambées, ou même servies crues. De même, ces plats peuvent tout aussi bien figurer sur les plus beaux plateaux de porcelaine et d'argent des châteaux et des palais que sur la vaisselle en étain et en bois des tavernes situées dans les différents mondes."
							],
							"id": "01b"
						},
						{
							"type": "entries",
							"name": "Variety is the Spice of Life",
							"page": 4,
							"entries": [
								"La plupart des civilisations humaines actuelles sont issues de cultures nomades ancestrales et, aujourd'hui encore, les humains sont parmi les plus voyageurs, capables de trouver leur compte dans tous les types d'environnement. En conséquence, les Humains sont tout aussi susceptibles d'être des chasseurs ou des aventuriers que des agriculteurs ou des butineurs, et ils n'ont pas tendance à être des mangeurs inconstants. Les protéines animales sont traditionnellement au cœur des plats principaux, le bœuf, le porc, l'agneau, le poisson ou le poulet constituant la liste des aliments de base. Toutefois, la viande étant coûteuse à se procurer ou à élever, les céréales, les légumes et les fruits constituent l'essentiel de la plupart des repas humains. Les palais humains dépendent bien plus de la disponibilité locale que d'une quelconque prédisposition innée aux goûts. Les Humains apportent leur bravoure à la nourriture, l'aventure prenant souvent le pas sur la tradition et la fonction. Dans des métropoles comme Waterdeep ou Greyhawk, les citadins aisés peuvent même déguster des viandes de monstres comme des étrogs au four, des manticores rôties ou des steaks de wyverne, uniquement pour se vanter. Toutes les saveurs trouvent leur compte dans le palais Humain. Alors, les Humains préfèrent-ils le piquant ou le sucré, l'aigre ou le salé, l'amer ou le saumâtre ? La réponse est oui : Oui.."
							],
							"id": "01c"
						},
						{
							"type": "entries",
							"name": "Ingredients of Ambition",
							"page": 5,
							"entries": [
								"En l'absence de moyens magiques, la conservation des aliments est rudimentaire et constitue un défi commun pour la plupart de ces gens de passage. Les membres des classes supérieures disposent de meilleurs moyens pour garder les ingrédients frais et donc d'options plus variées pour la préparation des aliments. Les viandes salées et séchées, les soupes, les ragoûts, les bouillons et les rations sont les piliers de la majorité de la société Humaine. La plupart des repas s'articulent autour d'une protéine, complétée par une sorte d'amidon, le plus souvent du pain (de blé ou de seigle) ou du riz, qui est ensuite accompagné d'un légume local. Les roturiers boivent généralement de la bière, de l'ale ou du porto, tandis que la noblesse préfère le whisky ou le vin. L'eau potable étant souvent un luxe, l'alcool est une boisson plus sûre qui voyage bien.",
								"Les grandes villes construites par l'homme sont généralement des creusets de cultures. Les épices odorantes et les ingrédients lointains peuplent couramment les marchés animés et se vendent à prix d'or. En conséquence, les armoires humaines deviennent celles du multivers lui-même. En raison de ses fortes racines agraires, la récolte est largement célébrée au sein des communautés humaines, les éléments saisonniers constituant une source de changement bienvenue pour ces omnivores. Par conséquent, les fêtes telles que la Trolltide ou la Nuit des menteurs sur la célèbre Côte des Épées ou la Fête de Yule sur Krynn sont de nature moins religieuse, servant à ancrer les changements de saison et à informer leurs menus respectifs.",
								"Que ce soit sur la côte ou à l'intérieur des terres, sur la piste ou dans la taverne, les recettes qui suivent ne sont qu'un petit échantillon des divers plats, ingrédients et saveurs qui se retrouvent couramment sur la table humaine."
							],
							"id": "01d"
						}
					],
					"id": "01a"
				},
				{
					"type": "entries",
					"name": "Traveler's Stew",
					"page": 6,
					"entries": [
						"Rien n'est plus accueillant pour l'aventurier épuisé par la route que l'odeur inimitable du bœuf et de la bière qui s'échappe d'un chaudron bouillonnant et léché par les flammes. Installez-vous près de l'âtre noirci de l'auberge et reposez-vous : chaleur et sécurité sont enfin à portée de main. Cette préparation terreuse et mijotée, composée de bœuf (ou {@creature rothé|VGM}), de carottes, de pommes de terre et d'oignons dans un bouillon sombre infusé à la bière, est servie dans tous les restaurants, de l'auberge du Dragon vert au Portail béant, en passant par l'épicerie d'Ellfate et l'auberge de la Dernière demeure. Le voyageur est prévenu : le plat n'a pas de goût sans un bol et une cuillère en bois.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/038_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Traveler's Stew",
							"page": 7
						}
					],
					"id": "01e"
				},
				{
					"type": "entries",
					"name": "Iron Rations",
					"page": 8,
					"entries": [
						"Vous ne tiendrez pas longtemps dans le multivers sans quelques éléments de base : une épée de confiance, une gourde pleine et des rations de fer. Parfois appelée \"nourriture de voyage\", cette denrée de base fournit une alimentation essentielle aux aventuriers de toutes sortes, des voyageurs éprouvés d'Ansalon aux explorateurs de donjons des Flanaess. Bien que les ingrédients varient souvent selon les régions, ces rations sont généralement légères, riches en protéines et conservées pour durer des jours, voire des semaines, sur la route. Elles contiennent des ingrédients tels que de la charcuterie, des fruits secs, des noix et des fromages, accompagnés de biscuits, de craquelins ou de pain dur. Bonne chance et bon appétit à tous les aventuriers.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/039_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Iron Rations",
							"page": 8
						}
					],
					"id": "01f"
				},
				{
					"type": "entries",
					"name": "Sword Coast Seafood Bouillabaisse",
					"page": 10,
					"entries": [
						"Il n'est pas nécessaire de fréquenter les ports faerûniens tels que Padhiver, Waterdeep ou Portail de Baldur pour savourer ce mélange de viande marine mijotée. Servi dans les tavernes, dans les fermes et sur les navires des innombrables royaumes, ce plat nautique éternellement populaire se compose de morue ou d'aiglefin, de palourdes et de moules mijotés dans un léger bouillon de poisson et de tomates, avec un apéritif aromatisé à la réglisse et une pincée de fenouil. Certaines tavernes y ajoutent même une impressionnante portion d'aldani, si elles parviennent à en vaincre un ! Un {@i rouille} - un mélange de poivrons rouges, d'ail et d'huile d'olive - complète ce plat aromatique servi tout au long de l'année. Le bouillon savoureux est également parfait pour tremper les pains aux herbes grillés. Les aventuriers de l'épée et les bandits des mers ne refusent jamais une louche.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/040_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Sword Coast Seafood Bouillabaisse",
							"page": 11
						}
					],
					"id": "020"
				},
				{
					"type": "entries",
					"name": "Pan-Fried Knucklehead Trout",
					"page": 12,
					"entries": [
						"Il n'y a pas grand-chose à voir et encore moins à manger dans la toundra gelée d'Icewind Dale... à moins que vous ne sachiez où chercher. Au nord de l'Épine dorsale du monde, cachés dans l'ombre balayée par le vent du Cairn de Kelvin, se trouvent trois lacs d'eau douce qui font vivre les dix villages qui les bordent, une région connue à juste titre sous le nom de Dix villes. Les lacs de Ten Towns sont banals, à l'exception d'une caractéristique : ils sont le seul endroit connu pour abriter la fameuse truite à tête de noeud. Ces poissons, qui doivent leur nom à leur crâne épais en forme de joint, sont devenus le produit d'exportation le plus lucratif de la région, non pas pour leur valeur culinaire, mais plutôt pour le scrimshaw finement ouvragé que les artisans locaux fabriquent avec les os de la tête, qui ressemblent à de l'ivoire. Les marchands de Luskan et d'ailleurs paient le prix fort pour ces curiosités, qui font fureur dans toutes les villes de Faerûn. En conséquence, les lacs des Dix Villes sont souvent rougis par le sang des pêcheurs locaux qui se disputent la prise du jour. Ce qui est moins connu en dehors de la région, c'est que ces poissons rares sont aussi délicieux que précieux, surtout lorsqu'ils sont poêlés avec des échalotes, du citron, du sel, du poivre et du paprika. Si vous ne pouvez pas vous procurer de truites knucklehead fraîches dans les lacs de Ten Towns, ne vous inquiétez pas. Les truites de Nyr Dyv, près de la ville de Greyhawk, ou du lac Crystalmir, près de Solace, suffiront à les remplacer.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Pan-Fried Knucklehead Trout",
							"page": 13
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "Amphail Braised Beef",
					"page": 14,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/human_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1363,
							"height": 1489
						},
						"La région de la vallée du Dessarin de Faerûn offre bien plus que des terres fertiles et des couchers de soleil majestueux (et des monstres errants). Elle abrite également l'un des meilleurs élevages de bétail de tout Toril. Ce succulent rôti de paleron de bœuf à cuisson lente, inspiré d'une recette régionale populaire provenant de la famille Oglyntyr du village d'Amphail, est préparé avec du cidre, de la poire et du gingembre, qui contribuent tous à activer la pleine saveur de la viande. Le gingembre apporte au plat une chaleur agréable et une nuance inattendue, plus qu'un goût de gingembre manifeste, tandis que le cidre de poire fermenté apporte une touche de douceur résiduelle, bien que sèche et terreuse. Si vous ne trouvez pas de cidre de poire (parfois appelé \"poiré\"), la pomme fera parfaitement l'affaire ! Les patates douces ou les courges d'hiver rôties constituent un accompagnement savoureux et sont délicieuses avec une ou deux louches de jus sucré.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Amphail Braised Beef",
							"page": 14
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/042_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 908,
							"height": 2925
						}
					],
					"id": "022"
				},
				{
					"type": "entries",
					"name": "Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings",
					"page": 16,
					"entries": [
						"Qu'est-ce qui met l'eau à la bouche sinon une volaille dodue rôtissant sur une broche au-dessus d'un foyer ouvert ? Un style particulier de ce plat a été rendu célèbre dans le village de Hommlet, de l'autre côté de Nyr Dyv par rapport à la cité de Greyhawk, où les oies sont nombreuses pendant les mois chauds et les dindes abondantes pendant l'hiver. Cette dinde est servie avec une sauce épaisse faite à partir du jus de la volaille et débordant de lard. La farce à la saucisse se compose de porc haché épicé cuit à la poêle, de croûtons de pain blanc assaisonnés, d'oignons finement hachés et de petits morceaux de céleri, le tout plongé dans un bouillon chaud. Une volaille entière peut être consommée à Hommlet pour une pièce d'or, mais une trop grande quantité de dinde peut vous frapper comme un sort de sommeil bien programmé, il est donc préférable de s'en tenir aux cuisses.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings",
							"page": 16
						}
					],
					"id": "023"
				},
				{
					"type": "entries",
					"name": "Gurdats",
					"page": 19,
					"entries": [
						"Si vous aimez les champignons et le fromage, ce plat est fait pour vous ! Les gurdats sont un plat d'accompagnement bon marché et nourrissant qui figure sur de nombreux menus de tavernes de la Côte des Épées. Parmi les meilleurs exemples de cet amuse-gueule \"dans la nature\", on trouve A Pair of Black Antlers à Elturel, qui ne recule pas devant le fromage, ou The Seven-Stringed Harp à Secomber, où le chef joue à fond la carte du piment sans pour autant dominer les saveurs fongiques de la terre. La version présentée ci-dessous est une interprétation classique de cet aliment de base du voyageur.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Gurdats",
							"page": 19
						}
					],
					"id": "024"
				},
				{
					"type": "entries",
					"name": "Hand Pies",
					"page": 20,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/045_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Ces pâtisseries de la taille d'une paume de main se rapprochent le plus possible d'un aliment de base des tavernes. D'une ville à l'autre, on les trouve farcies d'une étonnante variété d'ingrédients, allant de la venaison ou du poulet haché au bœuf, à l'agneau à la menthe ou au paon (mais généralement avec les restes du repas précédent). Les tourtes à la main prennent de nombreuses formes et saveurs et voyagent particulièrement bien, ce qui en fait un plat idéal pour les aventuriers. La variété présentée ci-dessous, rendue célèbre chez Cuttle's Meat Pies situé dans le quartier des métiers de Waterdeep, est aromatisée au bacon et aux poireaux et est extrêmement populaire dans les Heartlands, les Dales et même sur la Côte sauvage au nord de Faerûn, où les aventuriers affamés ne peuvent tout simplement pas s'en passer.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hand Pies",
							"page": 21
						}
					],
					"id": "025"
				},
				{
					"type": "entries",
					"name": "Dark Molasses Nutbread",
					"page": 23,
					"entries": [
						"De Silverymoon à Sharn, les variantes de ce pain classique (parfois appelé pain noir d'Amn) sont nombreuses, mais la plupart s'accordent à dire que cette pâtisserie est à son meilleur lorsqu'elle est fabriquée à partir de la mélasse la plus sucrée et la plus forte d'Amn. Traditionnellement servi à la tranche, il est recouvert de beurre fouetté et salé - des deux côtés pour les plus courageux ! Ce pain dense et délicieux, qui accompagne de nombreux plats principaux dans les auberges du pays, est souvent assez nourrissant pour constituer un repas à lui seul.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Dark Molasses Nutbread",
							"page": 23
						}
					],
					"id": "026"
				},
				{
					"type": "entries",
					"name": "Trolltide Candied Apples",
					"page": 24,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/047_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Troll ou friandise ! Organisée le premier jour de chaque Kythorn, la fête de la Trolltide commémore la victoire de la ville de Waterdeep lors de la deuxième guerre des trolls. Déguisés en envahisseurs trolls, les enfants vont de porte en porte pour réclamer des tributs savoureux, tels que des bonbons, des fruits et des bâtonnets de viande salée. Les boutiques et les maisons qui n'obtiennent pas ce qu'elles veulent sont sûres d'en subir les conséquences au coucher du soleil : des farces malicieuses qui vont des coups de griffes des trolls à la porte tard dans la nuit à des attaques de missiles bien plus insidieuses qui impliquent des œufs crus sur les entrées, les fenêtres et les enseignes non protégées. Ces délicieuses pommes confites, souvent sculptées de visages de trolls ridicules ou effrayants, constituent la rançon idéale pour éloigner les trolls de mauvaise humeur, garantissant ainsi des soirées de Trolls paisibles aux habitants de la région bien préparés.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Trolltide Candied Apples",
							"page": 24
						}
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "Vedbread",
					"page": 26,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/human_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1363,
							"height": 1489
						},
						"Popularisé dans la nation de Karrnath, au nord-est du Khorvaire, ce pain savoureux a permis d'éviter de nombreuses famines et a parfois servi de ration complète pour les soldats vivants du pays (ne demandez pas ce que mangent les soldats non-vivants). Traditionnellement préparés avec du fromage \"ved\" tranchant et présentés avec du beurre d'oignon, ces petits pains croustillants sont de préférence servis chauds, mais peuvent parfois se conserver pendant des jours sur l'étagère sans l'utilisation de moyens magiques ou de conservateurs. Sans surprise, cet aliment de base savoureux a migré vers de nombreux mondes différents, chacun y ajoutant sa propre touche locale et l'adoptant comme sien. Cette recette provient de la boulangerie de Lorren, dans le village de Mélèze rouge de Faerûn, et comprend des champignons et du fromage provenant de fermes locales. Accompagnez-la d'une sauce et d'une brochette de chapons {@recipe Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings|HF|golden brown roasted turkey} provenant de la Volaille fine de Drouth, située non loin de là, et vous obtiendrez un repas.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/048_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Vedbread",
							"page": 27
						}
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "Otik's Skillet-Fried Spiced Potatoes",
					"page": 29,
					"entries": [
						"Ce célèbre plat d'accompagnement, composé de pommes de terre hachées, servies épicées et frites, est issu de la recette personnelle d'Otik Sandath, propriétaire et chef de l'auberge de la Dernière demeure, située dans une ville reculée de Krynn appelée Solace, à Ansalon. Le mélange personnel d'ail, de paprika, de poivre, de cayenne et d'une bonne dose de beurre salé local d'Otik est souvent imité mais difficile à battre. Cependant, la recette présentée ci-dessous est largement considérée comme la plus proche de la sensation d'être assis au sommet de la célèbre taverne de l'arbre de vallenwood avec l'une de ses ales sombres brassées à la main. Ces pommes de terre accompagnent parfaitement les viandes braisées du menu ou les œufs en entrée.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Otik's Skillet-Fried Spiced Potatoes",
							"page": 29
						}
					],
					"id": "029"
				},
				{
					"type": "entries",
					"name": "Yawning Portal Buttermilk Biscuits",
					"page": 30,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/051_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Ces modestes biscuits au babeurre fondront dans votre bouche. La rumeur veut que l'estimée Lady Alustriel Silverhand ait donné à Durnan, le célèbre ancien aventurier devenu propriétaire de l'auberge Yawning Portal, sa propre recette pour ces savoureux gâteaux feuilletés, qui sont désormais servis dans le panier \"24 heures sur 24\". Si l'attraction principale de l'auberge est incontestablement le portail caverneux qui descend directement dans le donjon mortel d'Undermountain, ces fameux biscuits ne sont pas loin derrière. Qu'ils soient recouverts d'une tartinade de beurre ramolli à la pomme et à la rose ou agrémentés de confiture de sureau ou de brackleberry, vous ne pouvez pas vous tromper avec cet irrésistible aliment de base rapide et facile à préparer pour les humains. Et maintenant, vous pouvez les préparer dans le cadre chaleureux de votre humble demeure grâce à cette recette très prisée. Les voyageurs fatigués (et les buveurs excessifs) doivent prendre note : il est dit que rien n'aide à se débarrasser de la fatigue ou d'une gueule de bois induite par la bière comme l'un des sandwichs au biscuit du matin de Durnan, préparés à la demande, composés d'œufs faciles pochés ou brouillés et de votre choix de jambon épais fraîchement frit ou de roulé de porc.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Yawning Portal Buttermilk Biscuits",
							"page": 31
						},
						{
							"type": "inset",
							"page": 31,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Lorsqu'ils prirent leur petit-déjeuner, Régis espéra que d'autres informations leur parviendraient, car les biscuits que ce voyageur avait offerts à Drizzt étaient vraiment délicieux et incroyablement rafraîchissants. Après seulement quelques bouchées, le halfling avait l'impression d'avoir passé une semaine au repos."
									],
									"by": "R.A. Salvatore",
									"from": "Streams of Silver"
								}
							],
							"id": "02b"
						}
					],
					"id": "02a"
				},
				{
					"type": "entries",
					"name": "Kara-Tur Noodles",
					"page": 32,
					"entries": [
						"Peu de nations sur la planète Toril sont aussi puissantes et influentes que l'empire humain de Shou Lung, situé dans la vaste région de Kara-Tur. Cette région possède des religions distinctes et une fière culture, mais aussi une tradition culinaire tout aussi forte. Bien qu'il y ait peu d'interactions ou de conflits entre les cités-États de la Côte des Épées et de Kara-Tur, nombre de ses feuilles de thé, comme le Jade pâle, le Fim Fim, l'Œil de dragon et le Long Jing, sont importées en grandes quantités par les marchands faerûniens, et certains plats, notamment diverses nouilles, ont également fait la longue migration vers l'ouest. Bien que vous ne trouviez pas ce plat sauté sur le menu de n'importe quelle taverne, il a trouvé sa place dans les restaurants plus modernes des épicentres culturels tels que Waterdeep. Un bol de nouilles cuites dans une poêle profonde arrosée d'huile, accompagnées de morceaux de poulet, de légumes et d'une sauce soja salée ou d'un garum (sauce à base de poisson) est devenu un changement de rythme populaire par rapport aux rôtis et aux soupes traditionnels de la Côte des Épées.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Kara-Tur Noodles",
							"page": 32
						}
					],
					"id": "02c"
				},
				{
					"type": "entries",
					"name": "Sembian Honey-Glazed Rothé Ribs",
					"page": 34,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/052_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Que vous choisissiez des côtes de bœuf, de porc ou de rothé, vous ne pouvez pas vous tromper avec cette délicieuse recette. De multiples couches d'un glaçage sirupeux à base de miel (la variété de miel préférée est celle de l'État-nation faerûnien de Sembia) sont copieusement étalées sur de grands carrés de côtes, avant d'être délicatement rôties au-dessus d'une flamme nue pour être soigneusement carbonisées. Lorsqu'elle est bien préparée, cette viande sucrée cuite lentement se détache de l'os plus facilement que la tête d'un kobold désarmé !",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Sembian Honey-Glazed Rothé Ribs",
							"page": 34
						}
					],
					"id": "02d"
				},
				{
					"type": "entries",
					"name": "Reghed Venison Pot Roast",
					"page": 36,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/053_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"La toundra gelée et impitoyable du nord de Faerûn est mise à l'épreuve par quelques courageux et n'est domptée par presque personne. Cependant, les barbares Reghed, un ensemble de tribus nomades basées sur des totems, robustes et superstitieux, parcourent les terres avec une aisance comparable, exploitant son faible potentiel au profit de leurs clans relativement petits. Pour supporter le froid ardu de Icewind Dale, les Reghed et d'autres groupes similaires, comme les Uthgardt du nord de Faerûn, doivent maximiser leur temps et leur énergie pour prospérer. Les repas pris en commun dans les camps d'hiver (construits au fil des saisons pour survivre à l'hiver exceptionnellement long) sont aussi essentiels à leur digne culture guerrière qu'à leurs profondes traditions religieuses. La venaison (la viande d'antilope, de cerf ou d'élan) est la plus facilement disponible, et donc la plus convoitée, trouvant diverses utilisations pour ces nomades débrouillards, mais le bœuf ou le rothé sont tout à fait acceptables dans d'autres royaumes. Un plat cérémoniel (que les Reghed revendiquent fièrement) qui marque le début du long hiver est le pot-au-feu. Un flanc de bête tendre, des morceaux d'abricots secs, des pommes de terre dorées coupées en deux et des branches d'herbes de saison se mêlent au jus naturel de la viande sauvage pour en faire un plat unique particulièrement aromatique et pratique.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Reghed Venison Pot Roast",
							"page": 37
						},
						{
							"type": "inset",
							"page": 37,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Les rennes avaient commencé leur migration d'automne vers le sud-ouest et la mer, mais aucune trace humaine ne suivait le troupeau... Dans la vie barbare normale, la survie des tribus dépendait de leur capacité à suivre le troupeau de rennes..."
									],
									"by": "R.A. Salvatore",
									"from": "The Crystal Shard"
								}
							],
							"id": "02f"
						}
					],
					"id": "02e"
				},
				{
					"type": "entries",
					"name": "Castle Amber Onion Soup",
					"page": 39,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/human_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1363,
							"height": 1489
						},
						"Une soupe riche et consistante peut être préparée en suivant la vieille recette de la mystérieuse famille d'Amberville, des sorciers malhonnêtes et des voyageurs interdimensionnels célèbres pour leurs banquets élaborés. La tradition veut que le premier plat soit cette soupe à l'oignon servie avec des croûtons poivrés et du gruyère fondu, généralement accompagnée d'un vin ambré moelleux. Bien que la plupart des gens pensent que la lignée des d'Amberville s'est éteinte, la rumeur veut que, certaines nuits, leurs esprits reviennent dans leur manoir ancestral, où ils fêtent les aventuriers assez courageux pour dîner avec les morts. Ceux qui dégustent le plat original, enrichi de la magie de son créateur, en ressortent, dit-on, avec une résistance accrue !",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Castle Amber Onion Soup",
							"page": 39
						}
					],
					"id": "030"
				},
				{
					"type": "entries",
					"name": "Tavern \"Steak\"",
					"page": 40,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/054_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Rapides à préparer et très savoureuses, ces galettes juteuses sont composées d'un mélange de viandes hachées (porc et bœuf ou bœuf et agneau sont des combinaisons populaires) pétries ensemble et regorgeant de riches assaisonnements. Les \"steaks\" de taverne, comme beaucoup les appellent, sont grillés sur une flamme nue pour aider à sceller les saveurs. Souvent servis sans pain avec une variété de tartinades douces, y compris une sauce dill-yogourt fraîche et crémeuse, des tomates écrasées ou une sauce aux olives noires et aux figues, les steaks de taverne sont une option de dîner rapide pour le client pressé de la taverne.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Tavern \"Steak\"",
							"page": 40
						}
					],
					"id": "031"
				},
				{
					"type": "entries",
					"name": "Gingerbread Man",
					"page": 43,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/054_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Ce type de bonhomme en pain d'épices est une friandise traditionnelle servie à la lumière déclinante du mois de Sunsebb à Greyhawk. Il commémore une légende sur les anciennes ruines de Castle Greyhawk. Là, dit-on, toutes sortes de confiseries pouvaient prendre vie et harceler les aventuriers, y compris un redoutable biscuit dont la description a inspiré cette recette. Les bras et les jambes du bonhomme de pain d'épices sont entourés de glaçage, mais le corps est recouvert d'une armure protectrice de noix et de raisins secs hachés. Le fait d'embrocher le raisin le plus dodu pourrait tuer le démon instantanément, c'est pourquoi un gros raisin est généralement réservé à la bouche du bonhomme de pain d'épices. La coutume veut que les enfants le cueillent et le mangent en premier, pour s'assurer que le biscuit ne s'anime pas !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/056_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Gingerbread Man",
							"page": 43
						}
					],
					"id": "032"
				},
				{
					"type": "entries",
					"name": "The Yawning Portal Menu",
					"page": 46,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/057_Newm_9781984858900_lay_art_r1.webp"
							},
							"width": 1759,
							"height": 1988
						},
						{
							"type": "insetReadaloud",
							"page": 47,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Bienvenue, voyageur, au Portail béant de Waterdeep ! On m'appelle {@creature Durnan|WDH} et je suis le propriétaire de ce bel établissement. Si vous êtes ici pour manger et boire, servez-vous dans le menu. Si vous avez besoin d'une chambre, vous en trouverez une à l'étage. Et si vous êtes ici pour explorer la Montagne Souterraine, eh bien, voyageur, je vous souhaite bonne chance - j'ai moi-même été un aventurier, vous savez. L'entrée et la sortie par le puits vous coûteront un dragon d'or, et le paiement est toujours exigé à l'avance."
									]
								}
							],
							"id": "034"
						},
						{
							"type": "list",
							"style": "list-no-bullets",
							"columns": 2,
							"items": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HF/15.webp"
									},
									"width": 1759,
									"height": 1988
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HF/16.webp"
									},
									"width": 1759,
									"height": 1989
								}
							]
						}
					],
					"id": "033"
				}
			],
			"id": "019"
		},
		{
			"type": "section",
			"name": "Chapter 2: Elven Cuisine",
			"page": 51,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/17.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Le festin elfique se tenait dans la cour située juste au sud de la grande tour d'or. Il n'y avait aucun mur autour de la plate-forme de cristal et de marbre qui trônait au sommet de la plus haute colline de Qualinost, offrant une vue imprenable sur la ville scintillante en contrebas, la forêt sombre au-delà, et même le bord violet profond des montagnes de Tharkadan loin au sud....Caramon décida qu'il savait pourquoi les elfes étaient si minces : la nourriture était composée de fruits et de légumes, cuits dans des sauces délicates, servis avec du pain et des fromages, et un vin très léger et épicé."
					],
					"by": "Margaret Weis and Tracy Hickman",
					"from": "Dragons of Autumn Twilight"
				},
				{
					"type": "entries",
					"entries": [
						"Les elfes ont une relation compliquée avec leur nourriture. En tant qu'êtres intemporels, magiques et éthérés pouvant vivre plus de 700 ans, les elfes considèrent la nourriture comme l'un des rares éléments qui les relient à la mortalité. Pourtant, ils aiment et sont inéluctablement attirés par toutes les bonnes choses du monde : la nature, la magie, l'art, la musique et, bien sûr, la nourriture. Mais toutes les nourritures ne se valent pas, et les elfes sont particulièrement exigeants lorsqu'il s'agit de ce qu'ils mettent dans leur corps. Souvent considérés par les étrangers comme des \"mangeurs difficiles\", leurs croyances et leur philosophie de vie influencent leurs habitudes alimentaires autant, sinon plus, que leurs envies et leurs papilles.",
						{
							"type": "entries",
							"name": "Wholesome And Refined",
							"page": 53,
							"entries": [
								"Vous n'avez probablement jamais vu un elfe manger et vous ne le verrez probablement jamais. Certes, les elfes se joignent à un souper, voire l'organisent, et le repas qu'ils ont devant eux disparaît avec le temps, mais il est rare de voir un elfe mettre un morceau savoureux dans sa bouche. Les elfes sont des personnes très discrètes, ce qui se répercute sur tous les aspects de leur repas. Chez les elfes, la présentation et l'étiquette sont primordiales, et leur nourriture est tout aussi élégante et gracieuse que ceux qui la préparent et ceux qui la consomment. Les tables sculptées à la main et ornées de bols de marbre, d'or et d'argent sont le théâtre d'un festin visuel (et littéral) de fruits, de légumes, de pains, de fromages et parfois de viandes, un spectacle de rêve où toutes les couleurs imaginables sont représentées. Les elfes sont très attentifs à ce qu'ils consomment et n'en atténuent pas le goût par de vains bavardages à table, si ce n'est pour remercier leur hôte et les êtres vivants qui ont rendu le repas possible."
							],
							"id": "037"
						},
						{
							"type": "entries",
							"name": "Timeless Tastes",
							"page": 54,
							"entries": [
								"Peut-être plus que toute autre culture, les goûts, les préférences et le palais des elfes sont en accord avec leur mode de vie et fermement ancrés dans leurs croyances. C'est un peuple svelte et les aliments qu'il privilégie sont, comme il se doit, légers, frais et sains. Ils évitent généralement les conservateurs et préfèrent les fibres aux graisses, les agrumes au sel et le sucré au piquant. Même leurs rations de fer, connues sous le nom de {@recipe quith-pa}, sont entièrement composées de fruits secs. Parce qu'ils accordent une si grande importance à la vie, un pourcentage élevé d'elfes appliquent des restrictions alimentaires strictes, et un grand nombre d'entre eux tomberaient dans la catégorie des végétariens, des végétaliens ou des pescatariens - peu de choses qui saignent finissent dans les assiettes elfiques. Malgré ces restrictions fréquentes, la maîtrise culinaire des elfes est réputée, et de nombreux humains qui aspirent à devenir des chefs gastronomiques cherchent à s'initier auprès des elfes.",
								"On dit que toutes les sous-cultures elfiques sont issues des hauts elfes nomades qui parcouraient les mondes de long en large, choisissant de s'installer dans les terres qui leur plaisaient. Pourtant, les elfes sont parmi les plus diversifiés du multivers, et les variations culturelles jouent un rôle important dans cette diversité. Les hauts elfes, comme les Éladrins, les Qualinesti et les Silvanesti, sont les plus raffinés et insistent sur la qualité des ingrédients et la perfection visuelle de leurs festins. Ces communautés étant généralement isolées et prospères, elles peuvent se permettre d'être plus sélectives dans leur régime alimentaire, voire d'ajouter des sauces et des garnitures complexes mais saines à leurs plats. Les hauts elfes ont tendance à aligner leur régime alimentaire sur leurs valeurs et préfèrent les fruits, les légumes et les céréales à la viande et à la volaille. En revanche, les elfes des bois sont souvent des vagabonds et des aventuriers et, par conséquent, plus enclins à la chasse et à la recherche de nourriture. Ces elfes font preuve d'une plus grande souplesse dans leur alimentation, qui va des noix et des baies au gibier sauvage comme le chevreuil, la dinde et le lapin, en passant par le poisson, notamment le saumon et la truite. Les elfes des bois privilégient également la consommation d'aliments complets et se délectent d'ingrédients individuels provenant de la terre plutôt que de mélanger différentes saveurs...",
								"Si la plupart des différences entre les elfes sont quelque peu superficielles, reléguées à de simples variations dans les vêtements, les habitations, la culture ou les croyances, il existe deux exceptions notables que l'on pourrait presque classer dans des groupes distincts : les demi-elfes et les drows.",
								"Bien que les demi-elfes soient techniquement peu communs, leur palais est en fait un mélange de sensibilités elfiques et humaines. L'environnement dans lequel les demi-elfes sont élevés et vivent détermine en fin de compte leur position sur l'échelle culinaire, mais ils construisent généralement leur régime alimentaire sur une base elfique et s'aventurent vers des accents et des techniques de préparation humains.",
								"Les elfes de la surface et les drows de l'Underdark sont aussi différents que le jour et la nuit, surtout en ce qui concerne leur palais. Cependant, ils ont en commun un penchant pour les ingrédients frais (parfois vivants, dans le cas des drows) et d'origine locale. Mais contrairement aux forêts de leurs cousins, l'Underdark des drows est une véritable corne d'abondance d'ingrédients saumâtres, acides, terreux, amers et piquants, depuis les racines et les vers jusqu'aux rôdeurs et aux champignons. En raison de la faible quantité de sel dans l'Underdark, les vinaigres et les acides aromatisent de nombreux plats des drows, qui ont autant d'affinités pour la viande et le poisson que pour les produits, qui pour eux se composent principalement de champignons et de tubercules."
							],
							"id": "038"
						},
						{
							"type": "entries",
							"name": "Culinary Exploration and Adventure",
							"page": 55,
							"entries": [
								"Comme la plupart des cultures du multivers, les elfes préfèrent utiliser des ingrédients provenant de leur environnement immédiat. Les elfes sont avant tout des cueilleurs et des agriculteurs, mais grâce à leur accès facile à la magie, ils cultivent de la nourriture pour leur subsistance sans avoir à défricher ou à labourer des terres. Certains ingrédients secrets utilisés dans la cuisine elfique la plus raffinée sont eux-mêmes transmutés par la sorcellerie à partir de produits végétaux ordinaires et d'épices telles que le paprika. Les elfes qui chassent le font de manière réfléchie, en veillant à ne pas perturber l'équilibre délicat de la nature.",
								"En ce qui concerne les boissons, les elfes se contentent principalement d'eaux pétillantes provenant de sources montagneuses, mais ils sont connus pour apprécier les spiritueux et les vins, préférant le vin de fey à toute autre concoction. Cet ancien nectar, fabriqué à partir de jus de fleurs et de miel et imprégné d'un ingrédient secret (qui reste un mystère pour les humains, les nains et même la plupart des elfes), est la boisson de prédilection de la plupart des festivals elfiques, procurant des effets euphorisants qui peuvent durer des jours, voire des semaines. Les aventuriers sont prévenus : les effets de cette boisson sont puissants et désorientants, et les membres des autres groupes qui en consomment perdent souvent tout sens de l'identité pendant des mois."
							],
							"id": "039"
						}
					],
					"id": "036"
				},
				{
					"type": "entries",
					"name": "Quith-pa",
					"page": 56,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/063_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Bien qu'il ne puisse satisfaire un appétit de halfling, le quith-pa a nourri les corps des aventuriers elfiques pendant des générations. Variété la plus courante des rations de fer elfiques, cet aliment végétarien est principalement composé de fruits secs, mais les variations régionales peuvent inclure des graines, des noix, des légumineuses, etc. Conçue pour être aussi légère dans le sac que dans le corps, cette nourriture de base garantit aux voyageurs qu'ils ne souffriront pas d'une fatigue post-repas sur le sentier. En outre, ses ingrédients sains et ses saveurs simples et nettes conviennent parfaitement aux palais elfiques les plus difficiles.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Quith-pa",
							"page": 57
						},
						{
							"type": "inset",
							"page": 57,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Qu'est-ce que c'est que cette camelote ? demanda-t-il.",
										"Quith-pa\", dit Gilthanas. Des rations de fer, dans votre langue. Cela nous permettra de tenir plusieurs semaines, si nécessaire.",
										"On dirait des fruits secs ! dit Caramon avec dégoût.",
										"C'est ce qu'il est\", répond Tanis en souriant."
									],
									"by": "Margaret Weis and Tracy Hickman",
									"from": "Dragons of Autumn Twilight"
								}
							],
							"id": "03b"
						}
					],
					"id": "03a"
				},
				{
					"type": "entries",
					"name": "Feywild Eggs",
					"page": 58,
					"entries": [
						"Il existe un plan parallèle au \"Prime\" (celui qui contient tous les mondes connus du multivers) connu sous le nom de Feywild, ou plan de la Faerie, d'où sont originaires les créatures sylvestres telles que les lutins, les satyres, les licornes, les dryades et autres. C'est dans ce royaume miroir, baigné d'un crépuscule éternel et d'une luminescence éthérée, que toute l'humanité elfique est née d'une magie tourbillonnante et illimitée, y compris les elfes Éladrin, qui ont un lien insondable avec les saisons. Ces elfes, qui vivent toujours dans la dimension féerique, ont un lien très intuitif avec la nature et sont capables de concocter des plats incroyables avec des combinaisons d'ingrédients presque parfaites. L'un de ces plats, connu sous le nom d'œufs Feywild, est une délicieuse présentation d'œufs crémeux, d'œufs aux herbes et d'œufs molletonnés, préparés à feu doux pour obtenir une finition dorée et croustillante. Certains prétendent que cette recette simple descend des leShay, une race immortelle d'\"elfes\" fey dotés de pouvoirs incroyables, semblables à ceux d'un dieu. Heureusement, il n'est pas nécessaire de se rendre dans le monde des Fées pour goûter ces œufs. Un elfe de bonne réputation s'est porté garant que cette concoction est un authentique repas d'Éladrin.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Feywild Eggs",
							"page": 58
						}
					],
					"id": "03c"
				},
				{
					"type": "entries",
					"name": "High Harvest Puree",
					"page": 59,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"Le Highharvestide est une célébration régionale de la récolte et de l'abondance qui a lieu chaque année près de l'équinoxe d'automne dans certaines régions de Toril. Autrefois, la tradition voulait que les elfes ne consomment que la rosée de la nature en guise de remerciement. Cependant, ces dernières années, la fête s'est transformée en un festin à plusieurs plats avec une corne d'abondance de mets automnaux, dont un mélange chaud et réconfortant de plantes cultivées. Cette purée nourrissante, favorite des elfes des bois comme des Éladrins, est un mélange de courge butternut, d'ail et de thym, mijoté lentement pour une saveur douce et terreuse, et agrémenté d'un filet d'huile d'olive.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "High Harvest Puree",
							"page": 59
						}
					],
					"id": "03d"
				},
				{
					"type": "entries",
					"name": "Elven Bread",
					"page": 60,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/064_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1757,
							"height": 1990
						},
						"Les boulangers elfiques protègent le secret de ce pain depuis des millénaires. À la fois nutritif et délicieux, une seule bouchée de ce mystérieux pain de pâte roulée peut nourrir un aventurier pendant une journée ou plus de voyage. D'une saveur douce et robuste, composé de grains fins et d'un riche beurre, le pain elfique est réputé avoir une valeur nutritive deux fois supérieure à celle des rations de fer pour un poids deux fois moindre, ce qui en fait un aliment d'aventure essentiel pour les elfes qui se déplacent. Même les hauts elfes les plus exigeants ne peuvent pas résister à cette friandise saine, à la cannelle et parfois à la cardamome.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Elven Bread",
							"page": 60
						}
					],
					"id": "03e"
				},
				{
					"type": "entries",
					"name": "Wood Elf Forest Salad",
					"page": 62,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"Ce mélange de feuilles sauvages colorées et infusées de fleurs, aux accents d'agrumes vibrants, est la quintessence de la salade des elfes kagonesti de Krynn. Ces anciens elfes vouent un profond respect à la nature et possèdent une langue raffinée, presque instinctive, lorsqu'il s'agit de combinaisons culinaires. Parfois appelé \"chopforest\" par les elfes des bois de Toril et d'Oerth, ce mélange généreux et verdoyant regorge d'accents vifs et de textures croustillantes qui partagent presque magiquement le palais avec les saveurs plus subtiles de la cueillette. C'est autant un voyage visuel dans les bois de l'ouest d'Ansalon, du sol de la forêt jusqu'aux branches les plus hautes, qu'un voyage comestible.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/065_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Wood Elf Forest Salad",
							"page": 63
						}
					],
					"id": "03f"
				},
				{
					"type": "entries",
					"name": "Elven Marruth",
					"page": 64,
					"entries": [
						"Ces pâtisseries à deux bouchées, de type chausson, farcies d'une variété de légumes régionaux hachés, sont parfaites pour grignoter au bord du chemin ou à la table d'un banquet. Parfois appelés de manière réductrice \"tourtes aux racines\" par les nains et les humains, les marruth sont des canapés fermés incroyablement consistants, fourrés de purées de légumes (choux, pommes de terre et carottes) épicées et parfumées, puis légèrement cuits dans une croûte feuilletée et beurrée. Ils sont traditionnellement servis chauds, parfois comme un repas à part entière, accompagnés d'une flûte d'elverquist bien fraîche. Une fois refroidies, ces pâtisseries peuvent être enroulées dans des feuilles de rallow (feuilles larges imperméables, épaisses et huileuses) afin de les conserver pour le voyage.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Elven Marruth",
							"page": 64
						}
					],
					"id": "040"
				},
				{
					"type": "entries",
					"name": "Drow Mushroom Steaks",
					"page": 66,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/067_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Délicatesse de la grande cité des araignées de l'Underdark, Menzoberranzan, ces steaks de champignons d'écorce assaisonnés sont fraîchement récoltés dans les champs de champignons près du lac Donigarten. Bien que leur composition agronomique exacte soit un secret drow bien gardé, beaucoup pensent que l'engrais de l'île de Donigarten {@creature rothé|VGM} permet à ces champignons de pousser de façon inhabituellement grande, charnue et riche en nutriments. Ils sont si savoureux et si moelleux que vous penserez manger une licorne ! Ce plat est devenu si populaire qu'il a migré vers la surface, et on dit même qu'il est le favori de {@creature Xanathar|WDH} de Waterdeep, un observateur notoire qui le préfère aux champignons cultivés en surface ainsi qu'à la viande crue. Mais veillez à bien lire l'étiquette de votre bouteille de vinaigre balsamique : les drows sont aussi réputés pour leurs poisons que pour leurs sauces.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Drow Mushroom Steaks",
							"page": 67
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Cherrybread",
					"page": 68,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/068_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Dans certains mondes du multivers, ce pain dessert dense est également appelé \"gâteau aux fruits\". Quel que soit son nom ou son origine, le pain aux cerises se compose de divers morceaux de fruits secs (cerises, dattes, cédrat, raisins de Corinthe, raisins secs et autres) marinés dans de l'alcool et de noix (noix et noisettes), le tout maintenu par une pâte à base de vanille (avec un peu de mélasse) pour faire l'affaire. Il est vendu dans les pâtisseries des royaumes sous forme de petits gâteaux ou de tranches enveloppées dans des feuilles et adaptées au voyage. Bien que cette friandise gagne en popularité pendant les fêtes, le pain de cerises est un merveilleux complément aux thés, sur ou hors des sentiers, tout au long de l'année.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Cherrybread",
							"page": 68
						}
					],
					"id": "042"
				},
				{
					"type": "entries",
					"name": "Greenspear Bundles in Bacon",
					"page": 70,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/069_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"La poire verte, également appelée asperge ou \"herbe aux moineaux\" par les humains, est une plante à fleurs vivaces qui est devenue un aliment de base dans de nombreux régimes alimentaires elfiques. Les elfes consomment la poire verte crue, assaisonnée, rôtie ou cuite à la vapeur avec des herbes, mais leurs frères demi-elfes, libérés de certains tabous culinaires, ont mis au point une technique de préparation supplémentaire. Les demi-elfes ajoutent de la viande de porc salée et séchée au mélange, par respect pour leurs papilles gustatives mi-humaines, ce qui constitue une touche irrévérencieuse, mais qui complète bien la saveur des poires vertes. En ce qui concerne le bacon, la coupe la plus épaisse est toujours la meilleure !",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Greenspear Bundles in Bacon",
							"page": 71
						}
					],
					"id": "043"
				},
				{
					"type": "entries",
					"name": "Moonshae Seafood Rice",
					"page": 72,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/070_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Originaire de la mythique île elfique d'Evermeet, mais popularisé par les expatriés aventureux de la Côte des Épées et de ses archipels dispersés, ce riz au poisson crémeux exige un chef patient... mais l'attente en vaut la peine ! Le riz à grain court (qui donne une texture plus collante et compacte), ainsi qu'un assortiment de \"fruits\" de l'océan, dont des crevettes et des coquilles Saint-Jacques, est cuit lentement dans un riche bouillon de fruits de mer jusqu'à ce qu'il atteigne une consistance lisse et veloutée. Le beurre, l'oignon, le safran, le vin blanc sec elfique et l'huile d'olive s'entremêlent et contribuent à activer les saveurs maritimes de rêve. Certains chefs elfiques d'autrefois terminaient le plat par un tourbillon de mascarpone.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Moonshae Seafood Rice",
							"page": 72
						}
					],
					"id": "044"
				},
				{
					"type": "entries",
					"name": "Dragon Salmon",
					"page": 74,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"L'Aundair est le grenier du Khorvaire d'Eberron, et la rivière Aundair est célèbre pour les fruits de mer que les pêcheurs demi-elfes ramènent sur les marchés de Fairhaven. Leur préparation traditionnelle des énormes saumons qui frayent dans cette rivière, comme beaucoup d'autres choses en Aundair, repose largement sur des sauces : dans ce cas, une réduction de beurre et de vin noir. L'aristocratie ne déguste qu'un minuscule filet avant de passer à d'autres plats, mais dans les foyers plus simples, un seul saumon dragon peut nourrir une famille. Après le poisson, les habitants se tournent vers un cremfel, une fine crêpe fourrée d'une riche crème et de tranches de fruits frais.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/071_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Dragon Salmon",
							"page": 75
						}
					],
					"id": "045"
				},
				{
					"type": "entries",
					"name": "Qualinesti Vegetable Stew",
					"page": 76,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/072_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Dans le monde de Krynn, peu après l'ancienne guerre des Tueuses, le prince Kith-Kanan demanda à son frère le roi Sithas de lui accorder la souveraineté sur l'Ouest. Son frère accorda pacifiquement aux elfes de l'Ouest l'indépendance vis-à-vis de la nation de Silvanesti. Cependant, Kith-Kanan, le nouveau roi des elfes de l'Ouest, dut faire face à des décennies de difficultés dues à la diaspora. Jusqu'à la fondation de sa capitale, Qualinost, son peuple lutta pour trouver de nouveaux moyens de subsistance. Plusieurs repas simples et humbles sont entrés dans le répertoire du régime alimentaire elfique, notamment le \"Prix de la récolte\", un ragoût de légumes cuits au four et préparés avec art. Les produits de base tels que l'aubergine, la courgette, la courge jaune et la tomate étaient tranchés finement et empilés en éventail sur du basilic frais et de la tomate (écrasée en sauce), puis arrosés d'huiles fraîches et parfumées avant d'être rôtis. Ce plat humble mais abondant pouvait nourrir tout un village elfique à peu de frais. Bien que les elfes de Krynn préparent désormais des variantes de ce plat tout au long de l'année avec des substitutions inspirées pour exploiter les saisons, la combinaison ci-dessous est la plus classique et la plus recommandée.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Qualinesti Vegetable Stew",
							"page": 76
						}
					],
					"id": "046"
				},
				{
					"type": "entries",
					"name": "Meal's End",
					"page": 78,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"De la crème fraîche épaisse, des fruits sauvages et une meringue noire concassée forment une délicieuse combinaison de saveurs qui offre une douceur elfique légère et colorée après le repas. Les elfes ne sont pas décadents et ne sont donc pas connus pour leurs prouesses culinaires en matière de desserts, mais ce plat rafraîchissant est rapide à concocter et facile à servir à l'assiette, ne nécessitant pas de cuisson. Bien qu'il existe de subtiles variations de la \"fin du repas\" selon les régions et les cultures, la version avec des kakis ou des prunes hachées à la place des baies des champs est tout à fait sensationnelle et donc recommandée.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/073_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Meal's End",
							"page": 79
						}
					],
					"id": "047"
				},
				{
					"type": "entries",
					"name": "The Inn of the Last Home Menu",
					"page": 80,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/21.webp"
							},
							"width": 1759,
							"height": 1988
						},
						{
							"type": "insetReadaloud",
							"page": 81,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Fondée par Krale le Fort, cette auberge située au sommet d'un des grands arbres de Solace sert les meilleurs plats d'Ansalon depuis des générations. Otik Sandath, propriétaire de l'établissement, perpétue fièrement cette tradition et vous souhaite la bienvenue, étranger. Asseyez-vous près du feu et dégustez l'une de nos bonnes bières ou nos pommes de terre frites épicées, préparées sur place. Et si vous avez besoin de quoi que ce soit, Tika peut vous aider."
									]
								}
							],
							"id": "049"
						}
					],
					"id": "048"
				}
			],
			"id": "035"
		},
		{
			"type": "section",
			"name": "Chapter 3: Dwarven Cuisine",
			"page": 83,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/23.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Pardon, belle dame\", croassa le nain, sa voix craquant sur chaque syllabe. La femme tournoya et le regarda curieusement.",
						"Pourrais-je avoir un peu de nourriture ? demanda Bruenor, qui n'était pas du genre à se tromper dans ses priorités."
					],
					"by": "R.A. Salvatore",
					"from": "The Halfling's Gem"
				},
				"Les nains ont un palais étonnamment éclectique et adaptable pour un peuple traditionnellement souterrain, mais il existe une constante alimentaire, quel que soit le lieu ou la culture : la viande. Les céréales et les légumes complètent des repas familiaux copieux et pratiques, généralement composés de protéines de base allant du mouton au bœuf, en passant par le porc et le faisan, avec, à l'occasion, un reptile, un champignon ou un insecte surdimensionné qui trouve sa place dans les plats principaux des nains les plus profonds.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Hardy and Hearty",
							"page": 85,
							"entries": [
								"Les nains, qui mesurent environ un mètre quatre-vingt et sont fiers de leur taille, étaient autrefois essentiellement souterrains, mais ils peuplent de plus en plus les côtes et les plaines de la surface, faisant des incursions culturelles dans les villages et même dans les villes des mondes dominés par les humains. Ces humanoïdes corpulents sont des artisans dévoués et travailleurs, que ce soit dans l'exploitation minière, la forge, la fabrication d'armes, le travail de la pierre ou le combat, et leurs prouesses dans l'art culinaire ne font pas exception. Les nains sont une race têtue, mais docile à contrecœur, ce qui a permis à leurs rituels, coutumes et cuisine uniques de perdurer quel que soit l'environnement.",
								"Alors que les plats nains peuvent parfois sembler uniformes et homogènes pour les non-initiés, leurs repas sont étonnamment subtils pour les papilles gustatives des nains et peuvent constituer une source de subsistance tout à fait équilibrée pour divers humanoïdes. Cependant, peu de non-nains ont jamais goûté à la \"vraie\" cuisine naine, car la plupart des clans nains gardent précieusement les secrets de la forge et de la cuisine. En revanche, les nains qui vivent à la surface sont souvent avisés et ingénieux, choisissant d'incorporer dans leurs plats des ingrédients d'origine locale - qu'il s'agisse de céréales indigènes ou de légumes-racines les plus faciles à trouver - au lieu d'ingrédients traditionnels. Néanmoins, leur style culinaire reste constant : ragoûts salés et savoureux, bêtes découpées marinées, légumes-racines et féculents en sauce, tous servis en portions généreuses, dominent les tables des nains, accompagnés d'épaisses miches de pain noir et chaud à tremper et à déguster. Quant aux bières et à l'hydromel, il n'y a pas de repas nain sans eux."
							],
							"id": "04c"
						},
						{
							"type": "entries",
							"name": "Salty and Sour",
							"page": 86,
							"entries": [
								"Les nains sont têtus... et leur palais aussi. Néanmoins, ils comprennent à contrecœur l'intérêt de s'adapter à des goûts variés, surtout lorsqu'ils voyagent loin de leurs montagnes en compagnie d'une bande d'aventuriers multiculturels. Mais dans leur environnement d'origine, les nains des montagnes, et surtout des collines (parfois appelés respectivement nains d'écu et nains d'or), vivent en autarcie, dans des sociétés claniques qui récoltent et stockent de grandes quantités de céréales et de viandes vieillies à sec, en prévoyant soigneusement les imprévus. Il n'y a guère de place pour le gaspillage ou le superflu dans leur culture ou leur appétit. Quel que soit le monde qu'ils occupent, que ce soit Krynn, Toril, Oerth, Eberron ou ailleurs, les nains du multivers ont tendance à incarner des attributs constants et des goûts encore plus inébranlables.",
								"C'est pourquoi les menus nains ont très peu évolué au cours des derniers millénaires. Malgré leur obsession bien documentée pour tout ce qui brille, l'héritage est la seule chose à laquelle un nain accorde plus de valeur qu'à n'importe quelle somme de mithral ou de pierres précieuses, et il le fait avec un engagement presque hubristique. Les fêtes et les traditions telles que le Midwinter et le Feast of the Moon restent chères aux nains modernes, et avec elles les plats de cérémonie requis. Les nains voyageurs sont ouverts à d'autres types de nourriture (et ils ne diront jamais non à un repas fait maison), mais ils vous diront fièrement comment une touche naine, inévitablement savoureuse, aurait pu l'améliorer. Le plus souvent, il s'agit simplement de prendre une recette et de doubler la quantité de viande.",
								"Pragmatiques jusqu'au bout des ongles, les nains aiment la nourriture et apprécient le rituel du repas partagé, mais ils ne s'attardent pas sur son importance ni sur les bavardages qui l'accompagnent, préférant manger et passer à autre chose. Ils aiment festoyer, mais réservent les repas en commun aux célébrations ; le repas quotidien d'un nain est consommé à la hâte lorsqu'il est au travail. Les repas sains, souvent composés d'un seul plat, fournissent une nourriture essentielle et un bref repos à ces êtres inébranlablement travailleurs, et ces repas sont emballés et consommés sans grande cérémonie. Lorsque les nains mangent ensemble, les contes et les chansons apparemment sans fin se mêlent souvent à l'heure du repas, ce qui donne aux anciens l'occasion de dispenser des leçons et des enseignements lorsque le clan est rassemblé autour d'un grand foyer et d'une même table. C'est à ces occasions que les fruits de l'exploitation minière et de l'artisanat nains sont exposés dans leurs couverts gravés élaborés, fabriqués à partir des métaux les plus précieux, et dans les énormes stalles qui s'entrechoquent et qui sont hérissées de pierres précieuses.",
								"Pragmatiques jusqu'au bout des ongles, les nains aiment la nourriture et apprécient le rituel du repas partagé, mais ils ne s'attardent pas sur son importance ni sur les bavardages qui l'accompagnent, préférant manger et passer à autre chose. Ils aiment festoyer, mais réservent les repas en commun aux célébrations ; le repas quotidien d'un nain est consommé à la hâte lorsqu'il est au travail. Les repas sains, souvent composés d'un seul plat, fournissent une nourriture essentielle et un bref repos à ces êtres inébranlablement travailleurs, et ces repas sont emballés et consommés sans grande cérémonie. Lorsque les nains mangent ensemble, les contes et les chansons apparemment sans fin se mêlent souvent à l'heure du repas, ce qui donne aux anciens l'occasion de dispenser des leçons et des enseignements lorsque le clan est rassemblé autour d'un grand foyer et d'une même table. C'est à ces occasions que les fruits de l'exploitation minière et de l'artisanat nains sont exposés dans leurs couverts gravés élaborés, fabriqués à partir des métaux les plus précieux, et dans les énormes stalles qui s'entrechoquent et qui sont hérissées de pierres précieuses.",
								"Pragmatiques jusqu'au bout des ongles, les nains aiment la nourriture et apprécient le rituel du repas partagé, mais ils ne s'attardent pas sur son importance ni sur les bavardages qui l'accompagnent, préférant manger et passer à autre chose. Ils aiment festoyer, mais réservent les repas en commun aux célébrations ; le repas quotidien d'un nain est consommé à la hâte lorsqu'il est au travail. Les repas sains, souvent composés d'un seul plat, fournissent une nourriture essentielle et un bref repos à ces êtres inébranlablement travailleurs, et ces repas sont emballés et consommés sans grande cérémonie. Lorsque les nains mangent ensemble, les contes et les chansons apparemment sans fin se mêlent souvent à l'heure du repas, ce qui donne aux anciens l'occasion de dispenser des leçons et des enseignements lorsque le clan est rassemblé autour d'un grand foyer et d'une même table. C'est à ces occasions que les fruits de l'exploitation minière et de l'artisanat nains sont exposés dans leurs couverts gravés élaborés, fabriqués à partir des métaux les plus précieux, et dans les énormes stalles qui s'entrechoquent et qui sont hérissées de pierres précieuses."
							],
							"id": "04d"
						},
						{
							"type": "entries",
							"name": "Secret Spices",
							"page": 87,
							"entries": [
								"Pragmatiques jusqu'au bout des ongles, les nains aiment la nourriture et apprécient le rituel du repas partagé, mais ils ne s'attardent pas sur son importance ni sur les bavardages qui l'accompagnent, préférant manger et passer à autre chose. Ils aiment festoyer, mais réservent les repas en commun aux célébrations ; le repas quotidien d'un nain est consommé à la hâte lorsqu'il est au travail. Les repas sains, souvent composés d'un seul plat, fournissent une nourriture essentielle et un bref repos à ces êtres inébranlablement travailleurs, et ces repas sont emballés et consommés sans grande cérémonie. Lorsque les nains mangent ensemble, les contes et les chansons apparemment sans fin se mêlent souvent à l'heure du repas, ce qui donne aux anciens l'occasion de dispenser des leçons et des enseignements lorsque le clan est rassemblé autour d'un grand foyer et d'une même table. C'est à ces occasions que les fruits de l'exploitation minière et de l'artisanat nains sont exposés dans leurs couverts gravés élaborés, fabriqués à partir des métaux les plus précieux, et dans les énormes stalles qui s'entrechoquent et qui sont hérissées de pierres précieuses. Et le talent des nains pour l'association alcool-viande est généralement à la hauteur, le choix de la boisson permettant d'activer de nouvelles saveurs dans le plat ou, au minimum, d'en rehausser l'aspect inhérent."
							],
							"id": "04e"
						}
					],
					"id": "04b"
				},
				{
					"type": "entries",
					"name": "Bangers and Smash",
					"page": 89,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/076_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Rien ne permet à un nain de se tenir aussi droit le matin qu'un plateau de petit-déjeuner rempli de saucisses et de pommes de terre écrasées. Ces saucisses traditionnelles sont cuites à la poêle avec de succulentes tomates qui absorbent le jus et se transforment pratiquement en viande. Les forgerons nains sont connus pour garder leurs saucisses chaudes toute la matinée dans une poêle en fer posée sur leur fourneau, afin de pouvoir y plonger une fourchette et satisfaire leur appétit sans trop s'éloigner de leur travail.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Bangers and Smash",
							"page": 90
						}
					],
					"id": "04f"
				},
				{
					"type": "entries",
					"name": "Delzoun \"Tide-Me-Overs\"",
					"page": 90,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/077_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Du bœuf, du porc, des oignons et un peu d'assaisonnement nain sont roulés dans de délicieuses petites boules qui sont idéales pour grignoter ou comme plat principal d'un banquet. Ces \"boulettes de viande\", comme beaucoup les appellent dans le multivers, sont parfois servies avec des baies acidulées fraîchement écrasées pour les nains pressés, mais elles sont meilleures lorsqu'elles sont trempées dans une sauce naine sombre et sucrée à base de bouillon de poulet, agrémentée de cassonade, de citron et de sauce soja. Bien qu'il s'agisse de produits de consommation courante lors du Hornmoot, le festival commercial traditionnel entre humains et nains qui marque l'aube du printemps, il n'y a pas un jour férié dans le calendrier nain riche en événements qui ne comporte pas ces délicieuses viandes au menu.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Delzoun \"Tide-Me-Overs\"",
							"page": 90
						}
					],
					"id": "050"
				},
				{
					"type": "entries",
					"name": "Underdark Lotus with Fire Lichen Spread",
					"page": 92,
					"entries": [
						"Parfois appelé \"fungus two ways\", cet ingrédient essentiel du Duergar ne manquera pas d'éveiller les papilles des tiefling les plus friands d'épices. Fabriqués à partir des racines d'un lotus de l'Underdark, ces tubercules sont cuits à la vapeur, puis coupés en tranches rondes et croustillantes, parfaites pour la trempette. Toutefois, si vous ne pouvez pas vous procurer d'authentiques produits de l'Underdark, les radis en tranches ont une texture et une saveur similaires, et même le jicama, les concombres ou la laitue romaine peuvent faire l'affaire à la rigueur. La star du spectacle, cependant, c'est la pâte à tartiner, faite à partir du champignon lichen de feu orange pâle, qui est moulu en une délicieuse pâte épicée. Mais n'oubliez pas de garder un verre d'eau à portée de main, car c'est très chaud !",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Underdark Lotus with Fire Lichen Spread",
							"page": 93
						}
					],
					"id": "051"
				},
				{
					"type": "entries",
					"name": "Miner's Pie",
					"page": 94,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/079_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Le pâté de mine, parfois appelé \"pâté chinois\" par les humains et les halflings, est un repas complet et copieux pour l'infatigable nain qui sommeille en chacun de nous. Du bœuf haché (ou de l'agneau ou du chevreuil), du maïs doux, des petits pois, des oignons et des poireaux sont recouverts d'une purée de pommes de terre et de fromage. C'est l'un des rares plats nains servis dans les auberges de Faerûn, en particulier dans celles du Nord et des Terres du cœur, sans doute parce que la variante humaine emprunte beaucoup à ce classique nain.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Miner's Pie",
							"page": 95
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/080_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 938,
							"height": 2925
						}
					],
					"id": "052"
				},
				{
					"type": "entries",
					"name": "Potato Leek Soup",
					"page": 97,
					"entries": [
						"La soupe naine aux poireaux et aux pommes de terre est un aliment de base de la salle Mithral de Faerûn. Elle est préparée aussi épaisse que les mortels peuvent la supporter. Servi tout au long de l'année, ce mélange de légumes dense et nutritif est parfait pour réchauffer les membres et les âmes des nains soumis au froid implacable de la vie souterraine humide. Versé à la louche dans des ramequins surdimensionnés et préparé de manière volumineuse en prévision des secondes (et des troisièmes), il est fait pour rassasier la faim sans fond des guerriers fatigués ou des mineurs infatigables. Vous ne pouvez pas vous tromper avec des garnitures telles que des échalotes hachées, de la ciboulette et du bacon !",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Potato Leek Soup",
							"page": 97
						}
					],
					"id": "053"
				},
				{
					"type": "entries",
					"name": "Smoked Sausages and Kraut with Dwarven Mustard",
					"page": 98,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/dwarven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1342,
							"height": 1342
						},
						"À la fin d'une longue journée de travail dans des forges ardentes et des mines remplies de lave, la plupart des nains ont une envie insatiable d'aliments salés et acides, toujours accompagnés d'une bière forte. Rien de tel qu'une assiette de saucisses fumées naines accompagnées d'une choucroute saumâtre - une recette, selon la légende, forgée et transmise par le dieu nain Moradin lui-même ! Si possible, servez ces saucisses dodues avec de la moutarde naine, un condiment légèrement épicé, doux et moulu à la meule de pierre. Dans certaines régions du Cormyr, cette moutarde est considérée comme un remède universel.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/083_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Smoked Sausages and Kraut with Dwarven Mustard",
							"page": 99
						}
					],
					"id": "054"
				},
				{
					"type": "entries",
					"name": "Corned Beef and Cabbage",
					"page": 100,
					"entries": [
						"Des mines des Monts de Fer aux salles des Collines de Fer, ce savoureux repas d'hiver est l'un des préférés des nains du monde entier. Les mineurs affamés rougiront plus que le bœuf lui-même lorsque leur nez percevra le parfum distinct de la coriandre, du piment de la Jamaïque, des grains de poivre, des feuilles de laurier, du thym et des flocons de piment rouge qui s'échappent d'un chaudron plein à ras bord. Servi dans un bouillon léger et piquant, accompagné de généreuses portions de chou bouilli et arrosé de vinaigre, ce plat ne manquera pas de satisfaire les envies de sel des nains les plus salés (à condition de ne pas oublier la bière).",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Corned Beef and Cabbage",
							"page": 100
						}
					],
					"id": "055"
				},
				{
					"type": "entries",
					"name": "Gully Dwarf Homestyle Porridge",
					"page": 101,
					"entries": [
						"Si vous avez déjà assisté à un repas de nains des ravins, vous ne l'avez probablement fait qu'une seule fois. En tant que charognards vivant dans les parties les plus profondes, les plus sombres et les plus sales des espaces souterrains, leurs habitudes alimentaires ne sont pas vraiment raffinées. Mais rejeter en bloc leur cuisine reviendrait à jeter le bébé avec l'eau du bain (que les nains des ravins sont connus pour boire à l'occasion). La bouillie traditionnelle des nains des ravins est un ragoût granuleux rempli de... vous ne voulez pas savoir. Cependant, leurs cousins nains plus civilisés ont développé leur propre plat du matin, qui se moque intelligemment de l'original immangeable. Leur version, également appelée \"dirty porridge\", se compose d'une base crémeuse de type flocons d'avoine, remplie de dattes, de noix hachées, de sucres foncés et d'une dose de crème. Les nains sont même connus pour préparer un savoureux \"gully dwarf porridge\" contenant des restes de saucisses, des traces de graisse de bacon et des oignons verts finement hachés dans un \"bouillon\" de type \"grits\". \" Quelle que soit la version que vous mangez, ce porridge du monde de Krynn est une véritable rencontre aléatoire pour vos papilles gustatives.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Gully Dwarf Homestyle Porridge",
							"page": 101
						},
						{
							"type": "inset",
							"page": 101,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Six nains du ravin les suivaient, portant de lourds pots de ce qui sentait le gruau"
									],
									"by": "Margaret Weis and Tracy Hickman",
									"from": "Dragons of Autumn Twilight"
								}
							],
							"id": "057"
						}
					],
					"id": "056"
				},
				{
					"type": "entries",
					"name": "Dwarven Flatbread",
					"page": 102,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/dwarven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1342,
							"height": 1342
						},
						"Des générations de forgerons nains ont compté sur ce délicieux pain pour affronter de longues et pénibles journées de travail et se rendre à leur prochain repas. Selon la tradition, ces savoureux pains plats n'étaient pas fabriqués dans la cuisine, mais plutôt dans la forge, lorsque les artisans nains, toujours industrieux et affamés, utilisaient les seuls matériaux dont ils disposaient : de la farine, de l'huile, de l'eau, du sel, un foyer et un marteau. Le résultat ? Le pain plat. Parfois servi à la poêle, parfois frit, ce pain peut être mangé nature, garni de fromage ou de {@recipe Underdark Lotus with Fire Lichen Spread|HF|duergar fire lichen spread}, ou utilisé pour absorber tous les jus et sauces savoureux de ce pour quoi les dîneurs nains sont venus en premier lieu : la viande !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/084_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Dwarven Flatbread",
							"page": 103
						}
					],
					"id": "058"
				},
				{
					"type": "entries",
					"name": "Orange Mountain Duck",
					"page": 104,
					"entries": [
						"Les nains sont largement réputés pour leur \"goût peu sucré\", mais cela ne les empêche pas d'avoir bon goût, comme en témoigne l'affinité des nains d'or du sud de la Faerûnian pour le canard de montagne à l'orange et au kaki. La sauce piquante et acidulée qui leur est propre illumine la succulente viande de gibier et leur permet de se régaler d'une divine peau de canard. Peut-être que des années de vie à proximité des humains les ont affaiblis ou ont élargi leur palais, mais on dit que les nains modernes en sont venus aux mains rien que pour la peau croustillante tant convoitée ! Si ce plat ne fait pas partie des banquets souterrains d'antan, il figure en revanche sur les menus des nains de surface d'aujourd'hui.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Orange Mountain Duck",
							"page": 104
						}
					],
					"id": "059"
				},
				{
					"type": "entries",
					"name": "Plate-of-Gold",
					"page": 106,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/086_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Les nains ne sont pas connus pour manger leurs légumes, mais lorsque ceux-ci sont trempés dans une pâte salée et dorée et frits à l'huile jusqu'à ce qu'ils soient croustillants, ils ne peuvent plus s'en passer ! N'oubliez pas d'arroser ces délices frits d'une \"sauce dorée\", une confiserie sirupeuse et sucrée aux accents d'agrumes. Ce plat est particulièrement apprécié des nains de surface, qui ont plus facilement accès aux produits frais et aux légumes-racines.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Plate-of-Gold",
							"page": 106
						}
					],
					"id": "05a"
				},
				{
					"type": "entries",
					"name": "Black Pudding",
					"page": 108,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/dwarven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1342,
							"height": 1342
						},
						"Non, pas ce boudin noir ! Manger de vrais monstres est un jeu précaire. Bien sûr, certains sont considérés comme des mets délicats et offrent des saveurs exquises d'une complexité inimaginable, mais la plupart sont remplis de toxines et de poisons qui ne valent tout simplement pas le risque, sans parler de ce qu'il faut faire pour capturer et tuer votre dîner. Inspirée par l'une de ces vilaines bestioles vivant dans les donjons et basée sur un plat gobelin appelé \"pudding elfe\" (vous ne voulez pas le savoir), cette mousse traditionnelle au café et au chocolat satisfera à coup sûr les palais nains les plus exigeants. Ce dessert dense à base de caféine est connu pour faire travailler les nains dans leurs forges jusqu'au petit matin. Mangez-le avant qu'il ne vous mange !",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/087_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Black Pudding",
							"page": 109
						}
					],
					"id": "05b"
				},
				{
					"type": "entries",
					"name": "Celestial Vista Restaurant Menu",
					"page": 110,
					"entries": [
						{
							"type": "insetReadaloud",
							"page": 110,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Bonjour et salutations, chers invités. Bienvenue au restaurant Céleste Vista, qui propose la meilleure cuisine de Sharn et des Cinq Nations. Je suis votre hôte, Evix ir'Marasha, et aujourd'hui vous êtes mon invité. On me demande souvent ce que je recommande au Céleste Vista. La nourriture y est superbe et garantie pure par la maison Ghallanda. La seule chose que je vous conseille, c'est de ne pas baisser les yeux - savourez votre repas !"
									]
								}
							],
							"id": "05d"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/27.webp"
							},
							"width": 1759,
							"height": 1988
						}
					],
					"id": "05c"
				}
			],
			"id": "04a"
		},
		{
			"type": "section",
			"name": "Chapter 4: Halfling Cuisine",
			"page": 113,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/28.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Il est difficile de faire mieux qu'un repas dans une maison de halflings, à condition de ne pas se casser la tête sur le plafond : de la bonne nourriture et de bonnes histoires devant un bon feu bien chaud. Si les halflings avaient un brin d'ambition, ils pourraient vraiment devenir quelqu'un d'important."
					],
					"from": "D&D Player's Handbook"
				},
				{
					"type": "entries",
					"entries": [
						"Les halflings sont des créatures de confort, qui aiment profondément la paix, le calme, le foyer et, surtout, la nourriture. Contrairement aux humains, ces plaisirs simples sont la seule ambition de cette bande sans ambition. Qu'ils vivent dans le luxe de leurs terriers de halflings situés dans des paysages pastoraux luxuriants ou sur la route rocailleuse de l'aventure, les halflings alternent constamment entre deux sentiments à l'égard de la nourriture : la dégustation et la nostalgie. Quand ils ne font pas l'un, ils font sans doute l'autre. Il n'est donc pas surprenant que la nourriture et la boisson soient au centre de toute communauté de halflings, offrant souvent un forum pour leurs autres passe-temps favoris : la conversation et les contes. Ajoutez une pipe, du thé et une chaise confortable, et un halfling a tout ce qu'il faut pour s'épanouir tout au long de sa vie.",
						{
							"type": "entries",
							"name": "Small and Practical",
							"page": 115,
							"entries": [
								"Mesurant environ un mètre cinquante, les halflings sont des créatures petites et terre-à-terre, tout comme leur nourriture, qui consiste en de modestes portions de plats délicieux et sans prétention. Mais ne vous laissez pas tromper par les petites assiettes, car les halflings se rattrapent sur la quantité et la variété des plats. Il est courant qu'un repas halfling ordinaire se compose de plusieurs plats, tandis qu'un festin somptueux peut contenir des dizaines d'assiettes d'aliments frais et simples, éclatants de couleurs du jardin. Cependant, les halflings préfèrent toujours le goût et le sens pratique à l'apparat et à la présentation.",
								"Lorsque leur vie n'est pas en danger, les halflings ne font rien rapidement, sauf manger. Bien que leurs repas puissent s'étendre sur des heures, souvent en enchaînant un repas avec un autre, leur vitesse de consommation est quelque chose à voir, dépassant souvent de plus de deux fois leurs compagnons non-halflings, généralement plus grands qu'eux. Ils utilisent leur extraordinaire agilité pour manger furtivement, rapidement et proprement, car ils détestent qu'une miette de quoi que ce soit soit soit gaspillée. Vous avez besoin de faire sauter cette serrure ? Dites à vos compagnons halflings qu'un buffet les attend juste derrière et vous serez émerveillés par la vitesse et la précision avec lesquelles ils travaillent.",
								"Le concept de partage est profondément ancré dans la culture halfling, qu'il s'agisse de transmettre des récits d'aventures (parfois difficiles à croire) ou de distribuer la marmite de ragoût qu'ils ont mise sur le feu. Bien qu'ils ne se soucient guère des formalités et de l'étiquette des repas, ils adhèrent strictement à certaines règles non écrites de l'accueil. La plus notable d'entre elles est que, dans une demeure halfling, les invités passent en premier. Cela signifie que la première portion de fromage, le premier morceau de viande et des portions apparemment illimitées de café, de thé, de biscuits, de gâteaux et de confitures sont mis à la disposition des invités, à leur demande. Malheureusement, ce sens aigu de l'hospitalité n'est pas toujours apprécié à sa juste valeur et n'est pas toujours récompensé lorsque des invités rustres viennent vider les réserves d'un halfling trop poli avant même que l'hôte ne puisse s'asseoir ou goûter le repas pour lui-même."
							],
							"id": "060"
						},
						{
							"type": "entries",
							"name": "Kind and Curious",
							"page": 116,
							"entries": [
								"L'aventure n'est pas la véritable vocation de la plupart des halflings, que l'on appelle généralement \"stouts\" ou \"stronghearts\", mais lorsqu'il s'agit de nourriture, ils sont aussi courageux et aventureux qu'ils peuvent l'être. Les halflings sont prêts à tout essayer, de la nouveauté à l'expérimentation, en passant par le risque. Ils ne sont pas difficiles et leur gentillesse leur permet de ne pas porter de jugement et de pardonner, même si leur palais n'est pas totalement dépourvu de discernement. Peuvent-ils s'améliorer ? Bien sûr, mais cela vaut-il vraiment la peine d'aller jusqu'à la cuisine pour trouver du sel ? Ils ont envie de saveurs chaudes et riches, à la fois salées et sucrées, comme le cheddar, le porc salé, la vanille, l'érable, les noix, les amandes fumées, le caramel au beurre et autres, généralement accompagnées d'une boisson douce et maltée. Dans un foyer de halflings, presque tout peut être amélioré en ajoutant du beurre, des œufs et du sel. On peut remarquer que le régime alimentaire d'un halfling moyen ne permet pas d'obtenir un tour de taille d'aventurier."
							],
							"id": "061"
						},
						{
							"type": "entries",
							"name": "Pastoral Pleasantries",
							"page": 117,
							"entries": [
								"La plupart des halflings, parfois appelés \"hin\", vivent dans de paisibles communautés agraires qui se consacrent essentiellement à l'agriculture, à l'entretien des bosquets et à l'entretien des jardins privés, qui font la fierté et la joie des foyers halflings. Le jardin d'un halfling est en effet un véritable spectacle, chaque centimètre carré étant optimisé pour produire une herbe, un légume ou un fruit savoureux qui agrémentera leur prochain repas - cultiver et manger, désirer et savourer. Les halflings élèvent également du bétail pour faciliter le travail, le transport et, bien sûr, la nourriture. Porcs, poulets, vaches, chèvres et moutons font partie des animaux qui se retrouvent souvent sur la table des halflings, mais souvent en petites quantités et avec un prix élevé en argent, et parfois en émotions. À quelques exceptions notables près, comme les halflings nomades des plaines de Talenta de Khorvaire, qui se déplacent à dos de dinosaures, et les halflings cannibales de la jungle d'Athas, les halflings ont tendance à être particulièrement joyeux et compatissants, et détestent voir une créature souffrir. Il n'est donc pas rare qu'un fermier halfling se lie d'amitié avec son bétail et finisse par acheter sa viande à l'un de ses voisins moins cléments.",
								"Les halflings sont également réputés pour leurs compétences en matière de fabrication de fromage. Qu'il soit à pâte dure, à pâte molle, piquant ou doux, les halflings excellent dans l'art de la conservation artisanale des produits laitiers... et de leur consommation. Tout rassemblement respectable de halflings est sûr d'offrir un assortiment de fromages artisanaux. De plus, les halflings sont de fiers boulangers, habiles dans tous les types de pâtes, des petits pains moelleux du matin aux pains consistants en passant par les desserts délicats et succulents, qui cuisinent en quantité en pensant à leur communauté. Pour ces petites gens, les desserts sont un mode de vie.",
								"Certains halflings particulièrement motivés ou curieux parviennent à quitter les limites communales de leur village et partent même à l'aventure. Ces halflings errants, parfois appelés \"lightfoots\" ou \"tallfellows\", ont tendance à le faire en groupe, voyageant de hameau en hommlet en chariot ou en bateau, généralement à la recherche de diverses curiosités, les aliments inconnus étant les premiers d'entre eux. On dit que l'on peut tirer le halfling de son shire, mais que l'on ne peut tirer le shire du halfling. C'est le cas des aventuriers, qui emportent avec eux un fort sentiment d'appartenance où qu'ils aillent. Et si vous vérifiez leurs bagages, vous trouverez certainement plus que quelques effets de sentiment, ainsi qu'une quantité disproportionnée de nourriture et d'ingrédients provenant de leurs villes natales."
							],
							"id": "062"
						}
					],
					"id": "05f"
				},
				{
					"type": "entries",
					"name": "Community Cheeses",
					"page": 118,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/090_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Il ne s'agirait pas d'un jamboree de halflings sans un chaudron de fromages communautaires sur la table, pour le plus grand plaisir de tous ! Cette concoction de fromages multiples est composée de deux types de fromages, fondus lentement avec un peu de vin dans un caquelon à fondue, à feu doux et régulier. La clé est de ne pas trop cuire et de ne pas laisser les saveurs uniques du fromage s'homogénéiser, ce qui garantit que chaque bouchée est parsemée d'une nouvelle combinaison gustative surprenante. Habituellement présentée avec des fruits, des morceaux de viande ou des cubes de pain, cette fondue est parfaite pour tremper des poignards. Veillez simplement à nettoyer le sang avant !",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Community Cheeses",
							"page": 119
						}
					],
					"id": "063"
				},
				{
					"type": "entries",
					"name": "Stuffed Egg-Battered Toast",
					"page": 120,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/091_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Pour un halfling obsédé par le confort, il n'y a rien de plus réconfortant que les chauds parfums de vanille, d'érable et de noix qui se mélangent dans sa maison. D'épaisses tranches de pain fraîchement coupé et moelleux sont farcies de fromage frais ou de mascarpone avant d'être battues à l'œuf et frites à la poêle. La touche finale est un filet de marmelade maison ou de sirop d'abricot. Ce deuxième festin du matin, très apprécié, est généralement servi après le thé et rassasie les halflings jusqu'au premier repas de midi.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Stuffed Egg-Battered Toast",
							"page": 120
						}
					],
					"id": "064"
				},
				{
					"type": "entries",
					"name": "Chicken-Something Dumplings",
					"page": 122,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/092_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"N'aimeriez-vous pas connaître l'ingrédient secret Halfelin qui permet à ces délicieuses boules de pâte de fondre dans la bouche ? C'est désormais chose faite ! Du célèbre Halfelin affamé de Corm Orp à Faerûn à presque toutes les tables de halflings du pays, cette concoction copieuse et veloutée, chargée de boulettes de pâte faites maison, est le plus douillet des plats réconfortants. Il existe d'innombrables variantes de ce plat, chaque foyer Halfelin se targuant de servir le meilleur, mais rien ne vaut le classique épais et corsé : une base de bouillon de volaille robuste, agrémentée de légumes fraîchement cueillis, de persil et d'ail, le tout mélangé à une pâte crémeuse.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Chicken-Something Dumplings",
							"page": 123
						},
						{
							"type": "inset",
							"page": 123,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"La nourriture qui y est servie est aussi bonne et copieuse que le veut la tradition populaire des Halflins. (Les boulettes de poulet sont superbes)."
									],
									"by": "Ed Greenwood",
									"from": "Volo's Guide To The Sword Coast"
								}
							],
							"id": "066"
						}
					],
					"id": "065"
				},
				{
					"type": "entries",
					"name": "Hogs in Bedrolls",
					"page": 125,
					"entries": [
						"Peu de choses donnent du ressort à un Halfelin comme l'odeur de beurre et de saucisse des porcs fraîchement cuits dans les litières qui flottent dans le village. Aussi curieux que débrouillards, les Halflins ont le don de créer de nouvelles combinaisons culinaires à partir de ce qu'ils aiment manger - en l'occurrence, de savoureuses saucisses et des pâtisseries feuilletées. Les petites saucisses fumées de porc et de bœuf sont enroulées dans des rouleaux de pâte salée jusqu'à ce que seule leur tête dépasse. Les experts badigeonnent ces petites bouchées d'une fine couche d'œuf avant de les enfourner, ce qui leur confère une brillance et une couleur éclatantes. Les badigeonner de beurre une fois qu'ils sont cuits est une touche vraiment savoureuse. Les halfelins dans les bedrolls pourraient bien être le parfait amuse-gueule pour n'importe quel rassemblement de halfelins.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hogs in Bedrolls",
							"page": 125
						}
					],
					"id": "067"
				},
				{
					"type": "entries",
					"name": "Melted Cheeses with Chunky Tomato Broth",
					"page": 126,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"Les Halflins connaissent non seulement leur fromage, mais ils peuvent aussi se vanter d'avoir d'innombrables façons de le préparer. Le pain, beurré à l'extérieur, est recouvert de lamelles de fromage, saupoudré d'assaisonnement et frit à la poêle, avant d'être découpé en lamelles, ou \"dippers\", pour y tremper la soupe. La recette elle-même est assez simple (et n'est en fait qu'une excuse pour manger plus de fromage) ! Parfois servis épicés, ces sandwichs sont souvent agrémentés d'aneth, de noix de muscade, de basilic ou autres, selon l'humeur du chef. Il en va de même pour la soupe qui l'accompagne, généralement une tomate épaisse, mais parfois une purée de poivrons rouges onctueuse. Elle est toujours servie tiède, plutôt comme une sorte de sauce à tremper que l'on peut boire une fois que les fromages ont disparu. Les fromages fondus, l'une des recettes de midi les plus simples du répertoire Halfelin, ont également été largement adoptés par les humains à travers le pays, le plat ornant d'innombrables menus de tavernes.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/093_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Melted Cheeses with Chunky Tomato Broth",
							"page": 127
						}
					],
					"id": "068"
				},
				{
					"type": "entries",
					"name": "Halfling Oatmeal Sweet Nibbles",
					"page": 128,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/095_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Denses en avoine, en pépites de chocolat et en caramel, ces petits biscuits sont parfaits pour les mains des Halfelin... et les estomacs de tout le monde. Le secret consiste à sortir chaque fournée du four une minute avant la fin de la cuisson et à les laisser finir sur la plaque pour qu'ils soient dorés à l'extérieur et très moelleux au cœur. Ces grignotages sont tout ce qu'un Halfelin recherche à table : des saveurs riches et délicieuses et une préparation rapide (juste à temps pour le thé !).",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Halfling Oatmeal Sweet Nibbles",
							"page": 128
						}
					],
					"id": "069"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/096_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "Lluirwood Salad",
					"page": 131,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"La forêt de Lluir, au sud-est de Faerûn, est située le long de la frontière nord de l'ancienne nation halfeline de Luiren. Parfois appelée \"la forêt longue\" en raison de son étendue, cette dense région boisée était la patrie de trois groupes de halflings qui parcouraient les épaisses frondaisons à la recherche de délicieuses friandises forestières. Après la guerre des fantômes de Hin, le bois de Lluir a été abandonné par les halflings et habité par des monstres de mauvaise humeur venus des montagnes de Toadsquat, au nord. Mais même après des générations, les hin affamés des villes côtières de Luiren avaient toujours envie des saveurs de la forêt et payaient grassement les aventuriers pour en extraire les ingrédients. Avant le fléau des sortilèges, qui a submergé tout Luiren, cette salade sucrée-salée, composée d'épinards à feuilles entières, de canneberges séchées, de noix de pécan confites et de fromage de printemps, le tout recouvert d'une vinaigrette piquante, figurait au menu des tavernes de Beluir à Shoun - une entrée parfaite pour le premier ou le deuxième festin.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Lluirwood Salad",
							"page": 131
						}
					],
					"id": "06a"
				},
				{
					"type": "entries",
					"name": "Everything Soup",
					"page": 132,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/097_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Cette soupe consistante doit son nom à la tradition des Halflins qui consistent à dévaliser frénétiquement leurs garde-manger et leurs jardins dans l'attente nerveuse de recevoir des invités. Parfois appelé \"soupe de bienvenue\", ce ragoût est un repas en soi, débordant d'un mélange coloré de légumes (y compris jusqu'à quatre couleurs différentes de carottes !), de haricots verts, de petits pois, de maïs doux, de poivrons rouges et de volaille dans un bouillon savoureux. Il est à noter que certains Halflins aventureux mélangent audacieusement du bouillon de poulet et de dinde pour donner plus de piquant à leur soupe. Cette soupe consistante vous réchauffera jusqu'à la moelle. Et elle guérit les malédictions, c'est du moins ce que l'on dit.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Everything Soup",
							"page": 132
						}
					],
					"id": "06b"
				},
				{
					"type": "entries",
					"name": "Honeyed Ham with Pineapple Gravy",
					"page": 134,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"Quand vient l'heure de la fête, le jambon au miel est le premier plat dans le four d'un Halfelin. Avant d'être enfourné, le gros jambon est enduit de plusieurs couches de glaçage au miel local, à la cassonade et au jus d'ananas, pour un maximum de douceur. Tandis que l'odeur du porc mijotant emplit la maison, un Halfelin s'attelle à la préparation de la sauce à l'ananas qui l'accompagne, une sauce épaisse et piquante dans laquelle vous pourrez noyer vos bêtes et vos féculents. Il convient de noter que cette recette convient tout aussi bien au sanglier, si vous avez envie d'en attraper un.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/098_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Honeyed Ham with Pineapple Gravy",
							"page": 135
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/099_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						}
					],
					"id": "06c"
				},
				{
					"type": "entries",
					"name": "Heartlands Rose Apple and Blackberry Pie",
					"page": 138,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"L'histoire raconte qu'une Halfelin affamée revint de sa promenade à flanc de colline avec un lourd panier de pommes roses croquantes et de mûres dodues. Comme tout Halfelin indécis, elle n'arrivait pas à se décider sur ce qu'elle allait mettre dans sa tarte... elle choisit donc les deux, et c'est ainsi que naquit la légendaire tarte dessert des Halflings. Une épaisse croûte faite à la main et un dessus feuilleté et beurré recouvrent une garniture acidulée et savoureuse à base de pommes roses (n'importe quelle pomme suffit, en fonction de la saison, bien sûr) et de mûres, avec des accents de terre épicée. Certains Halflings saupoudrent même leur croûte d'un cheddar blanc qui fond pour donner une saveur unique, mais tous s'accordent à dire que ce serait un péché de servir ce gâteau sans une boule de crème sucrée fraîchement fouettée.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/100_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Heartlands Rose Apple and Blackberry Pie",
							"page": 139
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/101_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 938,
							"height": 2925
						}
					],
					"id": "06d"
				},
				{
					"type": "entries",
					"name": "Honey-Drizzled Cream Puffs",
					"page": 141,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/103_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Farcies de crème pâtissière à la vanille, ces délicieuses friandises méritent d'orner tous les desserts des halflings, d'Amn à Padhiver et au-delà. Les croustillants feuilletés creux, qui peuvent être préparés plusieurs jours à l'avance, sont un régal en soi, mais on ne saurait trop insister sur la crème pâtissière qui les garnit, un mélange dense et velouté de crème, de vanille et de miel. Bien que cette crème pâtissière soit une merveilleuse garniture pour n'importe quel dessert, et qu'elle soit appliquée de préférence à l'aide d'une poche à douille à bout droit, il est tout à fait normal de la manger également à la cuillère (c'est du moins ce que l'on dit). Si vous n'arrosez pas ces choux d'un bon miel local, vous vous trompez.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Honey-Drizzled Cream Puffs",
							"page": 141
						}
					],
					"id": "06e"
				},
				{
					"type": "entries",
					"name": "Green Dragon Inn Menu",
					"page": 144,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/32.webp"
							},
							"width": 1759,
							"height": 1989
						},
						{
							"type": "insetReadaloud",
							"page": 145,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Salut les aventuriers ! Voici l'auberge du Dragon vert, et si vous savez ce qui est bon pour vous, vous garderez les yeux ouverts, la tête baissée et la bouche fermée. La boisson ici est forte et la nourriture est... comestible. Nous avons une promotion sur les fruits de mer ce soir. Si vous voyez un plat que vous aimez, vous pouvez le prendre si vous pouvez le payer."
									]
								}
							],
							"id": "070"
						}
					],
					"id": "06f"
				}
			],
			"id": "05e"
		},
		{
			"type": "section",
			"name": "Chapter 5: Uncommon Cuisine",
			"page": 147,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/34.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Une visite dans l'une des grandes villes du monde de Donjons et Dragons - Waterdeep, la cité libre de Greyhawk, ou même l'étrange Sigil, la cité des portes - bouleverse les sens. Les voix bavardent dans d'innombrables langues différentes. Les odeurs de cuisine de dizaines de cuisines différentes se mêlent aux odeurs des rues bondées....Parmi les membres de ces races plus communes se trouvent les véritables exotiques : un dragon-né imposant ici, se frayant un chemin à travers la foule, et un tiefling rusé là, tapi dans l'ombre avec de la malice dans les yeux. Un groupe de gnomes s'esclaffe tandis que l'un d'entre eux actionne un astucieux jouet en bois qui bouge tout seul."
					],
					"from": "D&D Player's Handbook"
				},
				{
					"type": "entries",
					"entries": [
						"Les vastes mondes du multivers regorgent d'humanoïdes de toutes formes, tailles et croyances. Malgré l'abondante diversité biologique des plans, certains groupes sont tout simplement plus courants que d'autres : les humains, les elfes, les nains et les halflings. Leur nombre fixe la norme culinaire des royaumes, mais hors des sentiers battus, une panoplie de cultures moins répandues tracent leur propre chemin dans le monde de la nourriture. Du fier dragonnal à l'exclu tiefling en passant par l'inébranlable warforged et l'angélique aasimar, ces gens rares représentent des cultures vibrantes et puissantes qui marquent de leur empreinte les mondes où ils se trouvent.",
						"Souvent qualifiés de \"peu communs\", ces humanoïdes peuvent se fondre dans les villes cosmopolites et multiculturelles des planètes qu'ils peuplent. Cependant, ils sont souvent confrontés à des stigmates sociaux néfastes dans les hameaux périphériques de certaines communautés plus xénophobes, qui vont jusqu'à les considérer comme des \"monstres\". Dans ces lieux archaïques, même des groupes aussi omniprésents que les nains et les halflings peuvent faire l'objet d'une xénophobie nerveuse. Si les grands centres urbains des mondes du multivers, tels que Waterdeep, Sharn ou Greyhawk, accueillent volontiers les habitants de contrées lointaines, leurs cultures métropolitaines sont tout simplement trop enracinées pour accepter une quelconque influence extérieure. En l'absence d'une véritable communauté, tout ce qui existe de ces cultures peu communes est souvent ce que chaque individu solitaire apporte avec lui. Et si les cultures humaines accueillent de nombreux nouveaux arrivants, il est rare de voir un humain assez aventureux pour vivre parmi ces civilisations plus éloignées.",
						"Les différences culturelles créent des désavantages injustes et, pour aggraver les choses, les différences physiques fondamentales, telles que la taille et la forme des habitations, des meubles et des objets domestiques, sont des défis importants et courants auxquels sont confrontés ceux qui s'aventurent dans la civilisation centrée sur l'homme. L'aarakocra aux ailes larges, habitué à un grand nid, peut avoir du mal à passer une bonne nuit de sommeil sur le matelas en duvet d'une auberge, tandis que les géants reclus tels que les firbolgs ou les goliaths peuvent se trouver dans l'impossibilité de dîner confortablement à une table fabriquée par l'homme.",
						{
							"type": "entries",
							"name": "Uncommon Tastes",
							"page": 149,
							"entries": [
								"Des feux de camp rustiques aux cours des rois, ces mêmes différences s'appliquent à tous les aspects de la cuisine, qu'il s'agisse des ustensiles de cuisine, de la batterie de cuisine, des ingrédients bruts ou même des portions. Pour les groupes les moins courants, il est extrêmement rare, voire impossible, de trouver une cuisine familière sur le menu d'un pub. Seuls les humains, les elfes et les halflings les plus cultivés et les plus éclairés expérimentent ces plats uniques et leurs techniques de préparation peu communes. Cependant, tout mangeur aventureux est sûr d'être récompensé par de délicieuses options qui excitent les sens. La moelle de chien de l'enfer du Tieffelin peut nécessiter une escapade dans les neuf enfers, mais elle en vaut la peine, tandis que la chair croustillante de halfling flambée, spécialité des nés-dragons, vous attirerait certainement des ennuis dans la plupart des villes (on n'a rien sans rien). Et la bouillabaisse de fruits de mer vivants du triton n'est sûrement pas pour tout le monde.",
								"Les repas de ces humanoïdes sont bien plus que simplement comestibles et nutritifs - ils présentent souvent une explosion quasi alchimique de saveurs et de textures, malgré le fait qu'ils soient généralement composés d'ingrédients banals. Un chef au palais cultivé pourrait être inspiré d'incorporer certains de ces ingrédients, ou d'utiliser des techniques de préparation étrangères, pour créer des hybrides culinaires magnifiques et inédits.",
								"Néanmoins, il est essentiel de dépasser les différences et de s'intéresser à ce qui les unit. Ces humanoïdes occupent généralement les mêmes écosystèmes que les autres groupes ; ils chassent dans les mêmes forêts, pêchent dans les mêmes eaux et récoltent dans les mêmes plaines. Si les frontières territoriales peuvent les opposer, les listes de courses principales restent souvent essentiellement les mêmes. Mais aussi, un mot d'avertissement : Certains aliments, épices et ingrédients de ces groupes peu communs peuvent gravement blesser, tuer ou maudire un humanoïde. Méfiez-vous donc, beau voyageur (en particulier de l'épice des Tieffelins et du fruit du feu) ! Il est préférable de naviguer dans ces menus particuliers avec un esprit aussi prudent qu'ouvert.",
								"Bien qu'il soit impossible d'analyser toutes les cultures et croyances du vaste multivers, les éléments suivants représentent ce que l'on pourrait appeler les {@i le plus courant} non communs, chacun ayant ses propres traditions culinaires et ses contributions notables."
							],
							"id": "073"
						},
						{
							"type": "entries",
							"name": "Dragonborn: Medium Rare",
							"page": 150,
							"entries": [
								"La philosophie des nés-dragons en matière de nourriture est simple : tuer, griller, manger. Même si leur héritage ancestral exact est sujet à débat, on s'accorde à dire qu'ils sont étroitement liés aux dragons (ou, dans certains récits, qu'ils descendent directement des dieux draconiques) et que leurs goûts correspondent généralement à ceux des dragons : viande rôtie, fumée ou crue, agrémentée occasionnellement de céréales et de légumes. Cependant, contrairement à leurs cousins dragons plus solitaires, les nés-dragons sont des humanoïdes qui vivent dans des sociétés claniques très unies où l'honneur, la conduite (bonne ou mauvaise) et le bien-être de la communauté sont des priorités absolues. Par conséquent, les repas des nés-dragons sont des événements communautaires imprégnés d'une quantité surprenante de formalités et de traditions. D'immenses plateaux familiaux de viandes assorties ornent les tables de pierre ignifugées. Dans certains clans, des serviteurs nés-dragons arpentent les salles de fête avec des couteaux à découper et de lourdes brochettes de viandes grillées ou cuites au barbecue, servant de véritables buffets de généreuses côtelettes savoureuses.",
								"La volonté innée des nés-dragons de se perfectionner et d'atteindre l'excellence imprègne tous les aspects de leur culture, y compris les repas et la cuisine. Ainsi, la plupart des chefs nés-dragons ont passé toute leur vie à rechercher l'excellence dans les arts culinaires, et lorsqu'il s'agit de viande, ils la maîtrisent parfaitement, qu'elle soit préparée cuite ou crue. Mais demandez toujours ce qu'il y a dans l'assiette avant d'y goûter. Dans de nombreuses cultures de natifs des dragons, la viande humanoïde n'est pas \"interdite\"."
							],
							"id": "074"
						},
						{
							"type": "entries",
							"name": "Gnome: The Forgotten Folk",
							"page": 151,
							"entries": [
								"Les planètes du multivers regorgent de prédateurs et d'humanoïdes imposants et assoiffés de guerre, mais les gnomes, les plus petits de ce peuple omniprésent, s'épanouissent en embrassant leurs émotions et en exploitant leur curiosité. Les gnomes sont agiles et intelligents, avec une capacité étonnante à se fondre dans n'importe quel environnement, ce qui leur permet de détourner habilement l'attention d'éventuels agresseurs. Ce sont des bricoleurs curieux dans l'âme qui ont réussi à coexister discrètement avec les bipèdes plus grands, profitant souvent de leur orgueil. Bien que les gnomes puissent vivre des siècles, ils profitent pleinement de chaque jour, trouvant du réconfort dans l'expression de leur large spectre d'émotions. Ils sont débrouillards et réfléchis, en particulier lorsqu'il s'agit de cuisine, où ils maximisent habilement les ingrédients naturels et facilement disponibles pour en faire des plats de petite taille et faciles à servir.",
								"Les gnomes sont des mangeurs sociaux, privilégiant les repas assis et à plusieurs plats, mais ils font preuve d'une variété limitée dans leurs recettes, généralement en raison d'un manque de disponibilité locale. Ils prennent leurs fêtes et leurs traditions au sérieux, planifiant en conséquence les réjouissances, les festins et les danses. Avec des pieds aussi habiles que leur langue, les gnomes aiment se défouler, surtout en compagnie de leurs compatriotes. Comme pour de nombreux humanoïdes, les cultures gnomes se caractérisent par des différences régionales, qui se traduisent par des cultures et des goûts variés.",
								"Les gnomes des rochers, que l'on reconnaît généralement à leurs proboscises surdimensionnées (censées améliorer leurs papilles gustatives), sont les plus communs et les plus familiers des gnomes. Ils abordent la vie avec une attitude facile et une gracieuse capacité d'adaptation, des traits qui prévalent également dans leurs coutumes culinaires. Peu exigeants par nature, ils sont tout aussi à l'aise avec un ragoût humain ou un fritto misto elfique qu'avec des champignons farcis au fromage de chèvre.",
								"Ce n'est pas le cas de leurs frères, les mystérieux gnomes des profondeurs. Les svirfneblin, comme on les appelle, sont les plus autonomes et les plus distants de leur espèce, et ils souffrent souvent d'une mauvaise réputation imméritée à cause de leur isolement. Ils alimentent leur quête incessante de pierres précieuses par un régime sain et simple composé de poissons frais, d'insectes et de champignons.",
								"Les gnomes bricoleurs, également connus sous le nom de Minoi, vivent presque exclusivement sur la planète Krynn. Leur dévouement à l'invention est une manifestation de la curiosité innée de tous les gnomes, mais poussée à l'extrême. L'expérimentation, souvent sans thèse, est la recette d'un désastre mais aussi d'un grand progrès. Cela a donné naissance à des techniques inspirées de préparation des aliments (cuisson et techniques sous vide) et de conservation. Les gnomes de la forêt suivent un chemin beaucoup plus simple, évitant le monde extérieur (même les autres gnomes) et embrassant tout ce que la nature a à offrir. Ce sont les plus timides des gnomes, et l'isolement qu'ils se sont imposé a certainement influencé leurs habitudes alimentaires. Chasseurs et cueilleurs compétents, les gnomes des forêts sont extrêmement sensibles à leur écosystème, se nourrissant de racines et de légumes et préférant préparer leur nourriture crue (à l'exclusion de la viande) et réfléchie.",
								"Les gnomes festoient et boivent avec aplomb, bien qu'avec moins de variété que les autres. Les sucreries et les sucres sont rares dans le régime alimentaire des gnomes, tandis que les épices et les sauces sont utilisées avec parcimonie, voire pas du tout. Les produits laitiers traditionnels ne sont généralement pas faciles à trouver, mais certains gnomes élèvent des chèvres, qui peuvent produire du beurre, du lait et du fromage. La levure, tant pour la fabrication du pain que des boissons, est extrêmement rare. Les gnomes excellent cependant dans la préparation de viandes et de ragoûts simples, ainsi que dans la recherche de fruits, de légumes et de divers champignons."
							],
							"id": "075"
						},
						{
							"type": "entries",
							"name": "Tieflings: Infernally Bold",
							"page": 152,
							"entries": [
								"Comme une charrette de pommes en fuite à Waterdeep, les plats tieffelins peuvent vous prendre par surprise et vous renverser avec leurs saveurs audacieuses. Parfois qualifiés de \"race sans foyer\", les Tieffelins constituent une culture sans cuisine unifiée. Les arômes et les épices prennent le pas sur les protéines et les produits qu'ils assaisonnent. Comme tous les Tieffelins appartenaient à des groupes différents avant d'être maudits par le \"sang d'Asmodée\" et d'être transformés en démons, leurs ingrédients et leurs plats - qui vont des nouilles aux soupes et ragoûts en passant par les légumes, la viande et tout le reste - sont aussi variés que n'importe quel autre plan de l'univers. Ce qui a changé lorsqu'ils ont été réclamés par le Seigneur des Neuf Enfers, c'est un changement physiologique de leurs palais et de leurs préférences. Cette région n'est pas connue pour sa cuisine, et les Neuf Enfers servent traditionnellement des aliments noircis, bouillis et fades, qui ne sont pas destinés à être appréciés par ses habitants. En tant qu'êtres terrestres, les Tieffelin se rebellent généralement contre ces arômes et réclament le contraire : des aliments salés, sucrés, piquants et, surtout, épicés - des saveurs robustes qui transpercent leurs papilles gustatives carbonisées et leur donnent une sensation de vigueur et de vie.",
								"Bien entendu, certains Tieffelins sont plus à l'écoute de leurs penchants infernaux que d'autres, ce qui influe non seulement sur leur conduite mais aussi sur leurs choix alimentaires. Pour ces Tieffelins, la viande crue, la moelle, le sang et parfois même les minéraux et le charbon constituent le menu préféré, tandis que de mystérieuses concoctions magiques sentant le soufre, la cendre et l'huile peuvent étancher leur soif. Quel que soit leur alignement, ce serait une erreur de préjuger de ces aliments et habitudes alimentaires parfois peu familiers. Les Tieffelins connaissent les saveurs, ce qui peut faire d'eux d'excellents cuisiniers, à condition que vous soyez prêt à leur faire suffisamment confiance pour qu'ils vous servent."
							],
							"id": "076"
						},
						{
							"type": "entries",
							"name": "Half-Orcs: The Palate of Gruumsh",
							"page": 153,
							"entries": [
								"Les demi-orques sont les charognards et les fourrageurs par excellence dans le multivers, et la diversité de leur régime alimentaire le prouve. Les demi-orques sont un peuple traditionnellement nomade qui a apporté à la table des saveurs provenant à la fois des cultures humaines et orques. Ce sont d'habiles omnivores capables de trouver de la nourriture dans pratiquement n'importe quel environnement, mais ils conservent un fort penchant pour la viande, qu'ils préfèrent de loin aux fruits et aux légumes. Cela dit, les noix et les fruits et légumes font souvent partie de leur régime alimentaire, tout comme les champignons, les larves et les insectes. Pratiquement rien n'est exclu pour un demi-orque, tant que la nourriture répond à deux critères : elle vous rassasie et elle est digne d'un guerrier.",
								"Par respect pour leur dieu guerrier borgne Gruumsh, le véritable appétit de la plupart des demi-orques est l'aventure. Cependant, les demi-orques qui disposent du temps et des ressources nécessaires se donneront la peine de cuisiner et d'assaisonner leurs viandes, de saler leurs larves et même de faire frire ou d'arroser de chocolat les insectes qui se tortillent. Leur palais peu exigeant et leur attitude généralement joviale en font des convives idéaux, mais veillez à doubler, voire tripler, votre commande chez le boucher du coin : du haut de leur mètre quatre-vingt-dix, les demi-orques peuvent {@i manger}, et mangent, beaucoup."
							],
							"id": "077"
						}
					],
					"id": "072"
				},
				{
					"type": "entries",
					"name": "Arkhan the Cruel's Flame-Roasted Halfling Chili",
					"page": 154,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/107_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"De la viande pour le dieu de la viande ! Il est compréhensible que la préparation des halflings soit mal vue dans de nombreux royaumes, mais leur consommation est un élément important de la cuisine des natifs du dragon. Cependant, la rumeur veut que cette recette soit celle d'Arkhan le Cruel, disciple notoire de la déesse dragon à cinq têtes, Tiamat, et qu'elle mérite donc d'être incluse dans la liste. Vous ne verrez pas ce féroce et rusé Parjure manger autre chose que la meilleure chair de halfling dans son chili, mais les épices se marient à merveille avec n'importe quel substitut de viande - en l'occurrence, de la dinde hachée épicée, ou {@creature abyssal chicken|BGDIA}, qui mijote pendant des heures avec des haricots rouges, du piment de la Jamaïque, des clous de girofle, du poivre de Cayenne et une poignée de cacao en poudre de la Vecna. Cette sauce à la viande rassasiante peut être consommée dans un bol ou ajoutée à une autre bête (viande) ou à des nouilles.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Arkhan the Cruel's Flame-Roasted Halfling Chili",
							"page": 155
						}
					],
					"id": "078"
				},
				{
					"type": "entries",
					"name": "\"Orc\" Bacon",
					"page": 156,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/108_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Non, il n'est pas fait à base d'orcs, mais {@i pour} d'orcs. Les demi-orques trouvent ce délicieux en-cas tout à fait à leur goût, tout comme les goliaths d'Eberron et quelques humains et halflings du jeu. On dit qu'un demi-orque nommé Mazmorras fut le premier à découvrir cette recette piquante de lanières de porc salé, que l'on peut pratiquement goûter à vingt mètres à la ronde. Parfois appelé \"le porc de Gruumsh\", les orcs le parfument avec du poivre noir et de l'ail ; un halfling pourrait plutôt en adoucir le bord avec du sirop d'érable. Les aventuriers expérimentés qui s'aventurent sur les terres orques savent que laisser tomber un paquet de lard peut faire dévier leurs poursuivants de leur piste, et les orcs sont même connus pour faire du troc avec les humains qui en transportent. Pour de meilleurs résultats, essayez d'utiliser du porc Thayan Doomvault Swine Run - il a la bonne puissance.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "\"Orc\" Bacon",
							"page": 156
						}
					],
					"id": "079"
				},
				{
					"type": "entries",
					"name": "Fire-Spiced Abyssal Chicken Kebabs",
					"page": 158,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/109_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Il est indéniable que l'héritage infernal d'un tiefling pèse lourd dans son identité. Certains rejettent catégoriquement leurs origines impies, mais beaucoup vivent fièrement en harmonie avec elles, ouverts à l'exploration de tous les aspects de leurs caractéristiques uniques. Cette ouverture d'esprit a donné naissance à un régime alimentaire audacieux et sans entraves, souvent inaccessible et parfois dangereux pour les non-initiés. L'un de leurs plats préférés est le piment de feu {@creature abyssal chicken|BGDIA} (un démon des Abysses et d'Avernus qui ressemble à un oiseau et dont le goût ressemble à celui d'un poulet gras), ou tout autre plat épicé, car leur résistance naturelle à la chaleur leur a permis d'améliorer leur capacité à gérer les épices. Les brochettes de viande léchées par les flammes sont trempées dans un glaçage épicé au poivre, ce qui donne des brochettes très épicées.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Fire-Spiced Abyssal Chicken Kebabs",
							"page": 159
						}
					],
					"id": "07a"
				},
				{
					"type": "entries",
					"name": "Hardbuckler Stew",
					"page": 160,
					"entries": [
						"Si vous vous promenez un jour dans les rues de la ville gnome fortifiée d'Hardbuckler, située à quelques semaines à peine à l'est du Portail de Baldur en caravane, il y a de fortes chances que vous passiez complètement à côté de la vraie ville. Si les maisons de campagne pittoresques, reliées par d'étroits sentiers, sont nombreuses à la surface, la véritable action se situe dans leurs généreuses caves, qui peuvent s'étendre jusqu'à trois étages sous le sol. Reliés par des tunnels qui servent de voies de circulation souterraines, les résidents gnomes gèrent des boutiques, des auberges et des débits de boissons dans ces espaces souterrains douillets et éclairés par la chaleur du foyer. C'est là que vous trouverez la spécialité culinaire de la ville : le ragoût Hardbuckler. Généralement préparé avec des pommes de terre, des champignons, des lichens, des navets et un assortiment de viandes (volailles, chèvres, musaraignes et campagnols), ce ragoût terreux et aromatique a tout pour plaire. Tous les établissements de cette ville souterraine élaborée vous diront qu'ils le préparent \"de la bonne manière\", mais cette version particulière de la recette fait appel à de l'agneau, finement haché pour les petites bouches des gnomes.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hardbuckler Stew",
							"page": 160
						}
					],
					"id": "07b"
				},
				{
					"type": "entries",
					"name": "Twice-Baked Cockatrice Wings",
					"page": 162,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/111_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Les Tabaxi sont des humanoïdes félins à longue queue, connus pour leur curiosité innée et leur esprit mercurien, ainsi que pour leurs prouesses de chasseurs agiles. Également appelés \"peuple du jaguar\" ou \"peuple du léopard\" en fonction de leur corpulence et de la couleur de leur fourrure, les tabaxi sont des prédateurs particulièrement dangereux, mais on peut se demander combien de fois ils ont eu l'occasion de s'attaquer à des cockatrices. Les Tabaxi sont extrêmement pointilleux sur la façon dont ils préparent leurs oiseaux, et il est indéniable que ces ailes de poulet extra-croustillantes saupoudrées d'une sauce sèche piquante plairont même au mangeur le plus difficile. La recette est un secret jalousement gardé et les Tabaxi ne peuvent s'en passer.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Twice-Baked Cockatrice Wings",
							"page": 163
						}
					],
					"id": "07c"
				},
				{
					"type": "entries",
					"name": "Braised Lamb",
					"page": 164,
					"entries": [
						"Cette recette rustique d'agneau braisé s'inspire des traditions culinaires des demi-orques Minmax, une tribu recluse originaire des environs de Vaasa, dans les Terres froides désolées du nord-est de Faerûn. Ils sont connus pour leur extrême compétence au combat, mais leur médiocrité (ou moins) dans presque tout le reste. Bien que plusieurs anciens orcs vivent parmi les Minmax en tant que guérisseurs, chamans et conteurs, le clan, dirigé par le redoutable et sage Kalatuur Minmax, a adopté une approche atypique de la nourriture et de la politique. De même, leur palais est très varié, allant de mets humains plus subtils comme le poisson, le fromage et le pain, au désir orcish de viande de gros gibier. Mais ce schisme apporte des avantages culinaires inattendus, notamment une approche approfondie de la préparation de la viande qui associe les saveurs orques aux techniques humaines. Le clan Minmax est fier de ses prouesses au combat tout autant que de ce braisé d'agneau, d'une texture et d'une saveur inégalées.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Braised Lamb",
							"page": 164
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/112_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 906,
							"height": 2925
						}
					],
					"id": "07d"
				},
				{
					"type": "entries",
					"name": "Deep Gnome Trillimac Pods",
					"page": 166,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/114_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Si c'est la rareté que vous recherchez, vous êtes au bon endroit. Le champignon trillimac est l'une des plantes les plus précieuses et les plus capricieuses de l'Underdark, et seuls les gnomes des profondeurs de la cité de Blingdenstone semblent connaître le secret de sa culture et de sa préparation. Traditionnellement préparé en nettoyant, trempant et séchant la tige du trillimac, cet aliment de base souterrain donne un pain savoureux, semblable à une éponge, qui peut durer des semaines sur l'étagère - un article populaire pour l'échange ou la vente au marché souterrain de Mantol-Derith. Ce que vous ne trouverez pas au marché, en revanche, ce sont les pâtes au trillimac, que les svirfneblin méfiants gardent pour eux seuls. Fabriquées avec de la farine de tige de trillimac au goût de noisette, ces pâtes d'un autre monde sont remplies d'un ragoût de terre fait à partir des sommets de cette plante rare. Une fois goûtées, vous vous mettrez à la recherche de l'Underdark pour en avoir une deuxième. Si vous avez des difficultés à trouver de vraies pâtes trillimac (et vous en aurez), des pâtes de blé fines feront l'affaire, mais ne pensez même pas à remplacer le ragoût de trillimac.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Deep Gnome Trillimac Pods",
							"page": 167
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/115_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "07e"
				},
				{
					"type": "entries",
					"name": "Surrogate Steaks",
					"page": 170,
					"entries": [
						"Le multivers est un endroit plus étrange que beaucoup n'osent l'imaginer. Dans une ruine étrange près des Pics de la Barrière d'Oerth, des humanoïdes d'un autre monde avaient rempli leurs garde-manger de toutes sortes de nourritures scellées dans des sachets transparents et hermétiques. Lorsque l'unique survivante d'une expédition dans ce lieu maudit revint à Greyhawk, elle prétendit avoir fait le voyage de retour en mangeant la curieuse viande qu'elle y avait trouvée. Les alchimistes locaux, après s'être longuement interrogés sur le stock restant qu'elle transportait, ont déterminé qu'il ne s'agissait pas du tout de viande, mais d'un curieux composé végétal assaisonné de manière à offrir l'essence de la viande. Inspirés par cette découverte, certains chefs audacieux ont commencé à expérimenter leurs propres approches de ce \"steak de substitution\", un processus finalement perfectionné par les hauts elfes à base de soja, d'orge et de beurre de cacao.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Surrogate Steaks",
							"page": 170
						}
					],
					"id": "07f"
				},
				{
					"type": "entries",
					"name": "Barovian Butterscotch Pudding",
					"page": 171,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/117_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Après un délicieux steak de loup, du pain à l'ail bien beurré et quelques verres de vin Red Dragon Crush, rien ne peut satisfaire la gourmandise comme le célèbre caramel au beurre de l'auberge Blue Water. Ce plat est aussi doux et onctueux qu'un grand calice de lait d'ours hibou. Mais voici quelques conseils pour ceux qui cherchent à traverser les brumes fantomatiques de Barovia pour dîner dans leurs établissements : (1) rentrez chez vous avant la tombée de la nuit, surtout pendant la pleine lune ; (2) ne passez pas la nuit au château Ravenloft, même si l'hôte vous invite à rester ; et (3) évitez à tout prix les tartes de rêve et le vin de raisin violet n° 3 du vignoble du Magicien des vins !",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Barovian Butterscotch Pudding",
							"page": 171
						}
					],
					"id": "080"
				},
				{
					"type": "entries",
					"name": "Fried Fingers",
					"page": 174,
					"entries": [
						"Ce plat a été popularisé par les lézards de Saltmarsh, où il était couramment préparé avec des parties d'humanoïdes au lieu de volailles. Ces succulentes lanières panées donnent un nouveau sens à l'expression \"finger food\". Aujourd'hui, cette recette est servie dans toutes les parties civilisées du multivers, avec des lanières de volaille locale, roulées dans une panure non conventionnelle, cuites au four et accompagnées de moutarde naine, de mélasse de tomates tiefling ou d'une sauce chaude à base de prunes. Si vous avez l'occasion de goûter à l'original, les doigts gras des halflings sont les plus appropriés.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Fried Fingers",
							"page": 174
						}
					],
					"id": "081"
				},
				{
					"type": "entries",
					"name": "Bytopian Shepherd's Bread",
					"page": 176,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/118_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Il n'y a peut-être pas de cuisine plus extra-terrestre que celle des aasimars, les lointains descendants des célestes. Mais même les aasimars sont à moitié humains, et leur besoin de subsistance pour les mortels explique pourquoi beaucoup pensent que la recette du pain répandue dans les Paradis jumeaux est en fait d'origine aasimar. Ce pain épicé, servi en tranches épaisses, est composé de grains imprégnés de carottes râpées et de riches morceaux d'amandes. Il constitue un délicieux début de journée pour les bergers robustes qui travaillent dans les vallées pastorales de Bytopia. Aventuriers audacieux, prenez note : si vous vous retrouvez un jour en possession de l'herbe rare connue sous le nom d'épice à mouvance, saupoudrez-en une bonne pincée dans la pâte pour vous assurer que chaque pain aura une saveur totalement inattendue.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Bytopian Shepherd's Bread",
							"page": 176
						}
					],
					"id": "082"
				}
			],
			"id": "071"
		},
		{
			"type": "section",
			"name": "Chapter 6: Elixirs & Ales",
			"page": 179,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/38.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Je sais que vous avez dans l'une de vos poches quelque chose qui pourrait refroidir les os du nain, si vous voyez ce que je veux dire\", dit Tanis doucement.",
						"Oh, bien sûr, Tanis, dit Tas en s'illuminant. Il fouilla d'abord dans une poche, puis dans une autre, et finit par trouver une flasque d'argent étincelante. De l'eau-de-vie. Le meilleur d'Otik."
					],
					"by": "Margaret Weis and Tracy Hickman",
					"from": "Dragons of Autumn Twilight"
				},
				{
					"type": "entries",
					"page": 181,
					"entries": [
						"Malgré l'extraordinaire variété du multivers, toutes les cultures, tous les plans et tous les mondes semblent avoir une chose en commun : tout le monde boit ! Et les boissons ne manquent pas pour accompagner les recettes de ce livre. Les boissons passent d'une culture à l'autre plus librement que les denrées alimentaires, si bien qu'il est difficile de déterminer l'origine d'une concoction donnée. Les elfes sont peut-être adeptes du vin et les nains de la bière, mais réunissez quelques aventuriers dans un bar et la plupart d'entre eux se montreront aussi audacieux dans leurs goûts que dans leurs exploits héroïques.",
						"Certains disent même qu'il est impossible d'apprécier pleinement un plat sans l'accompagner d'une bonne boisson. Que vous ayez besoin d'une tasse de thé revigorante, d'une infusion de jus de fruits désaltérante ou de quelque chose d'un peu plus fort pour vous calmer, les tavernes du multivers attendent votre patronage. Les barmen cosmopolites ont élevé l'invention de boissons au rang d'un art qui rivalise avec l'alchimie en termes de complexité et d'ingéniosité. Leurs créations peuvent sembler tout à fait magiques, et elles le sont parfois.",
						"Malheureusement, il n'y a de place ici que pour quelques libations dignes d'intérêt. Une connaissance approfondie des boissons dans le multivers nécessiterait une quête épique aux confins de la réalité, car dans tous les coins des mondes connus, quel que soit le matériel à disposition, quelqu'un a trouvé un moyen de s'enivrer. Il existe des potions, des nettoyeurs de palais, des bières, des cidres, des spiritueux, des ales, des vins, des jus, des eaux enrichies, des sources naturelles, des cafés, des thés et des verres de lait chaud à déguster au coucher.",
						"Les recettes rassemblées ici se sont toutes frayées un chemin à travers les royaumes pour devenir des piliers du mode de vie des aventuriers. Les concoctions les plus populaires ont leurs propres noms et variantes régionales, répondant au sens de l'humour et aux papilles gustatives des habitants. Il n'est donc pas inutile de connaître quelques surnoms pour votre boisson puissante préférée.",
						"Santé !"
					],
					"id": "084"
				},
				{
					"type": "entries",
					"name": "Par-Salian's Tea",
					"page": 182,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/120_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Que vous soyez un guerrier qui retire sa cotte de mailles après une aventure ardue ou un sorcier qui se détend après une session studieuse dans les rayons, chaque jour exige un temps de repos. Qu'il s'agisse d'un obscur oolong ou d'une banale camomille, les thés sont imprégnés d'incroyables effets calmants et réparateurs pour le corps et l'esprit. Le puissant Haut-Mage Par-Salian, vêtu de blanc, était réputé pour ses prouesses dans les arcanes, mais ses proches lui racontaient chaleureusement sa puissante préparation maison à base de feuilles de thé. Une seule soucoupe remplie de ce mélange extraordinaire, qui comprenait une infusion de gingembre frais avec du miel, de la camomille, du citron séché, de l'écorce d'orange et un peu d'écorce d'orme glissant (qui lui conférait un arrière-goût doux et huileux), était réputée apaiser même le rhume le plus tenace - un effet qui assura la survie de l'un des plus célèbres élèves de Par-Salian, Raistlin Majere. De nombreuses interprétations du thé légendaire de Par-Salian restent populaires à travers Krynn, avec certaines itérations infusées de graines de bekial rares et psychédéliques provenant des buissons d'épines d'Estwilde, bien qu'il soit dit que personne, à l'exception de ses étudiants les plus fidèles, ne peut reproduire avec succès son amalgame d'herbes.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Par-Salian's Tea",
							"page": 183
						},
						{
							"type": "inset",
							"page": 183,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Par-Salian ouvrit la bouche pour parler, puis réalisa que le Haut-Mage Astathan l'étudiait très attentivement. Il referma la bouche. Le thé resta avec un arrière-goût légèrement huileux sur sa langue, et Par-Salian finit par le reconnaître. C'était de la graine de békial provenant des buissons d'épines d'Estwilde ; elle agissait pour ouvrir la conscience sans les effets délétères de la plupart des autres opiacés. Une petite quantité suffisait à mettre son utilisateur en transe. Une trop grande quantité était toxique. Et la frontière entre les deux n'est tracée que par les maîtres herboristes."
									],
									"by": "Lucien Soulban",
									"from": "Renegade Wizards"
								}
							],
							"id": "086"
						}
					],
					"id": "085"
				},
				{
					"type": "entries",
					"name": "Mushroom Tea",
					"page": 154,
					"entries": [
						"Lorsque le feu de l'âtre s'éteint dans l'Underdark, les drows sont connus pour prendre leur bouilloire, non pas pour préparer une tisane, mais plutôt un bouillon de champignons mijotés après le repas. S'ils en trouvent, les drows préfèrent les matsutakes, mais les shiitakes ou les maïtakes peuvent faire l'affaire à la rigueur. Ils placent les champignons tranchés dans un bouillon clair assaisonné de varech séché, parfois agrémenté d'un peu de bouillon de poisson ou de sauce soja et d'alcool, et le font chauffer dans une bouilloire. Ils y versent de petites tasses de thé parfumé qu'ils boivent lentement jusqu'à ce que les champignons soient cuits à point, moment où ils sont dégustés à l'aide d'une fine brochette.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Mushroom Tea",
							"page": 154
						}
					],
					"id": "087"
				},
				{
					"type": "entries",
					"name": "Evermead",
					"page": 185,
					"entries": [
						"Élaborée à partir d'une recette secrète d'Evermeet et vieillie pendant des centaines d'années, une gorgée de cette splendide concoction elfique est \"un goût des plans supérieurs eux-mêmes\". Superlatifs mis à part, dans le domaine culinaire, c'est indéniablement le breuvage à l'aune duquel tous les autres sont mesurés. Onctueux et aromatique, cet élixir extraordinaire couvre le palais de puissantes notes de miel de trèfle et d'un mélange de fruits et de grains elfiques si rares qu'ils n'ont même pas de nom dans la langue commune. On dit qu'il utilise des ingrédients et des techniques similaires au feywine, mais cette bière pression coûteuse n'est disponible que sur l'île d'Evermeet, dans la mer sans Voie, à l'ouest de Faerûn, ou en {@i Catalogue d'Aurora}, en tonneau ou en bouteille. Si vous avez la chance de goûter à l'original, veillez à le boire lentement, car il peut tout aussi rapidement enivrer qu'inspirer. Cette recette, en revanche, est élaborée sans alcool afin de préserver votre jugement.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Evermead",
							"page": 185
						}
					],
					"id": "088"
				},
				{
					"type": "entries",
					"name": "Dwarven Mulled Wine",
					"page": 186,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/122_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Qualifié par les diplomates nains de \"meilleur vin chaud de ce côté du plan matériel\", ce mélange de boissons est une affaire multiculturelle. Conçu à l'origine pour célébrer la signature du parchemin de la Couronne d'épée, qui mettait fin à la guerre des Tueuses et scellait un traité entre les nains de Thorbardin et les elfes Qualinesti de Krynn, les forgerons nains ont combiné leur propre vin de dragon corsé et des épices locales avec des fruits frais et délicats fournis par les Qualinesti. Le résultat était une concoction parfaitement équilibrée, épicée et sucrée, qui satisfaisait et réchauffait les entrailles des deux groupes pendant qu'ils passaient les hivers froids à construire leur forteresse commune de Pax Tharkas. Des années plus tard, pendant la Guerre d'Arçon, cette recette fut popularisée par le Seigneur Gunthar, Grand Maître des Chevaliers de Solamnia, qui la servait aux chevaliers en visite (et à lui-même) en guise de dernier verre. Parfumé avec des tranches d'orange, de la cassonade, de la cannelle et des clous de girofle, ce vin fruité et corsé a un punch digne d'un nain, mais il ne manquera pas de vous réchauffer les os pendant les fêtes de fin d'année ou à n'importe quel autre moment de l'année.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Dwarven Mulled Wine",
							"page": 186
						}
					],
					"id": "089"
				},
				{
					"type": "entries",
					"name": "Cocoa Broth",
					"page": 188,
					"entries": [
						"Un foyer chaud, un fauteuil confortable et une tasse fumante de chocolat - pour un halfling, ce sont les sept cieux (les collines vertes de Venya pour être exact). Ce cacao salé, sucré et épicé, dont on dit qu'il est le résultat d'un vœu lancé par un mage halfling à la recherche de la boisson idéale pour le feu, chatouille toutes les parties du palais et réjouit toutes les parties de l'âme. Infusée avec du café et des épices d'une région lointaine de Toril appelée Tukan, il suffit d'ajouter de la guimauve à cette boisson, de prendre un bon livre ou un parchemin, et vous pouvez vous arrêter pour la nuit.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Cocoa Broth",
							"page": 188
						}
					],
					"id": "08a"
				},
				{
					"type": "entries",
					"name": "Hot Spiced Cider",
					"page": 189,
					"entries": [
						"Le cidre chaud épicé est une boisson saisonnière essentielle, qui plaira à tous ceux qui recherchent un refuge liquide et chaud après une journée de randonnée. Le cidre de pomme fraîchement pressé, généralement vendu à la cruche sur les marchés ou dans les fermes, est mijoté sur un feu doux ou un poêle avec du piment de la Jamaïque, des clous de girofle, de la cassonade et un peu d'orange, avant d'être recouvert de crème fraîche et d'un bâton de cannelle. Les halflings servent leur propre variété, le Moonslake, un cocktail de pommes alcoolisé et mentholé, mélangé à de l'eau bouillie et filtrée à la menthe, qui donne un arrière-goût mordant et frais (que les humains ont tendance à ne pas apprécier). Les elfes la préparent proprement, souvent passée à l'étamine, pour lui donner un aspect ambré raffiné et vitreux. Les nains ne sont pas difficiles, ils l'aiment tout simplement épicé. Quelle que soit votre préférence, savourez l'un de ces breuvages pour vous réchauffer de l'intérieur.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hot Spiced Cider",
							"page": 189
						}
					],
					"id": "08b"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/124_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "Goodberry Blend",
					"page": 191,
					"entries": [
						"Peu de sorts dans le répertoire d'un druide ou d'un ranger sont aussi pratiques ou nourrissants qu'une incantation de {@spell Goodberry} au bon moment. Une seule \"bonne baie\", transmutée en puisant dans l'essence divine de la nature elle-même, peut nourrir un aventurier pendant une journée entière ; certains ont noté leurs propriétés curatives enchantées. Mais en dépit de toute théorie ou magie druidique, une chose est sûre : ce mélange sain de baies des champs, agrémenté d'éléments verts essentiels, de rondelles de banane, de miel et d'une pincée de sel, fournira à chacun les éléments vitaux nécessaires pour commencer le voyage de la journée.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Goodberry Blend",
							"page": 191
						}
					],
					"id": "08c"
				},
				{
					"type": "entries",
					"name": "Delayed Blast Fireball",
					"page": 192,
					"entries": [
						"Ce n'est pas une coïncidence si la boisson mixte connue sous le nom de Boule de feu à retardement a reçu son surnom du {@spell Delayed Blast Fireball|PHB|famed damage-dealing wizard incantation}. Parfois appelée \"vin de feu\", cette concoction sucrée et sirupeuse aux accents de cannelle est riche en saveurs et possède un punch sérieux qui rend justice à son nom obscur. Le bourbon épicé et les flocons de piment épicé forment une combinaison mortellement délicieuse qui se déguste facilement, mais dont les effets se font sentir plusieurs fois dans la nuit.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Delayed Blast Fireball",
							"page": 192
						}
					],
					"id": "08d"
				},
				{
					"type": "entries",
					"name": "The Mindflayer",
					"page": 193,
					"entries": [
						"La vodka conservée à des températures inférieures à zéro est combinée avec du gingembre frais et du jus de raisin (pour obtenir une teinte violette trouble) et de la glace finement pilée. Elle est servie si froide que si la première gorgée de glace ne vous glace pas le cerveau, l'explosion d'alcool qui suit juste après pourrait bien le faire ! Les variantes de cette boisson réfrigérée populaire (parfois appelée \"Cône de froid\" ou \"vin de glace de l'Épées\") sont nombreuses dans toute la Côte des Épées.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "The Mindflayer",
							"page": 193
						}
					],
					"id": "08e"
				},
				{
					"type": "entries",
					"name": "Rollrum",
					"page": 194,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1756,
							"height": 1991
						},
						"La pittoresque cité-État de Tashalar est connue pour ses côtes ornées de joyaux, son climat tempéré et ses vignobles abondants, ainsi que pour l'un de ses produits d'exportation les plus réputés : le rhum. Ce tonique sombre, infusé de réglisse, se distingue par ses tons vifs et herbacés et sa finale mentholée. Les établissements les plus réputés, de la taverne Elfsong dans Baldur's Portail au Lady Luck à Daggerford (ainsi qu'un grand nombre de salles de dégustation douteuses), proposent des versions brassées maison de ce classique de l'absinthe. Pour ceux qui ne sont pas enclins à boire de l'alcool, mais qui recherchent tout de même une boisson mentholée, essayez le quaff d'écorce d'épicéa elfique, qui sert également de puissant nettoyant pour le palais.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Rollrum",
							"page": 194
						}
					],
					"id": "08f"
				},
				{
					"type": "entries",
					"name": "Potion of Restoration",
					"page": 196,
					"entries": [
						"Tout aventurier a besoin d'un remontant de temps en temps, et rien n'étanche la soif et n'atténue les douleurs comme une potion de restauration. Fruité et sucré, avec des notes de mûre et de citron, le gin se cache jusqu'à ce que vous sentiez déjà son feu dans votre ventre. Les barmen l'agrémentent d'une pincée de pois chiche, qui lui confère une couleur bleue caractéristique. Dans un donjon faiblement éclairé, vous pourriez même le confondre avec son homonyme magique. Mais encore une fois, si vous en buvez suffisamment, vous ne connaîtrez ni la douleur ni la peur... même si vous n'entreprendrez peut-être pas d'exploits glorieux non plus.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Potion of Restoration",
							"page": 196
						}
					],
					"id": "090"
				},
				{
					"type": "entries",
					"name": "Zzar",
					"page": 197,
					"entries": [
						"Il n'y a pas une taverne gérée par des humains sur la Côte des Épées qui ne serve une forme ou une autre de Zzar, un produit de base des bars du nord-ouest de la Faerûnienne. Souvent plus cher que la bière blonde ou la stout, ce rafraîchissement au goût de noix et à la couleur orangée est souvent fabriqué en fortifiant du sluth (un vin blanc pétillant) avec une liqueur d'amande. Certains barmen remplacent l'amaretto par une liqueur qui imite le goût de l'amande mais renonce totalement aux noix au profit d'herbes et d'épices, tandis que d'autres ajoutent leurs propres variantes à la recette éprouvée. Dans tous les cas, le résultat souhaité est une boisson aux noix onctueuse et crémeuse, avec un goût prononcé et un arrière-goût vibrant qui peut inclure des variations subtiles allant du sucré ou de l'acidulé au salé ou au grillé.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Zzar",
							"page": 197
						}
					],
					"id": "091"
				},
				{
					"type": "entries",
					"name": "Chultan Zombie",
					"page": 198,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/127_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Sur la côte sud-ouest de Faerûn se trouve Port Nyanzaru, dernier bastion de la civilisation avant une étendue indomptable de jungles infestées de morts-vivants, de rivières périlleuses et de prédateurs alpha surdimensionnés. Vous avez peut-être vu un énorme Tyrannosaurus rex en chair et en os, mais vous n'êtes pas vraiment allé à Zombie si vous n'avez pas goûté au \"zombie\", un cocktail rustique à base de jus de fruits composé de produits indigènes, de liqueurs locales et d'un pot-pourri de rhums. Servi dans d'énormes bols en bois dans presque tous les restaurants de la ville, le Zombie a une saveur veloutée et saccharine qui cache les vagues d'alcool qui se cachent sous la surface. Des saveurs fraîches et sauvages s'entrechoquent sur vos papilles et vous donnent l'impression qu'Elminster a jeté un sort {@i en} à votre bouche. Avis aux voyageurs avisés : Abstenez-vous d'en boire un bol avant de partir à la chasse aux dinosaures... ou faites-le, si vous avez besoin d'un supplément d'inspiration liquide. Une version du \"zombie\" mettant en valeur un pot-pourri de fruits locaux est servie dans les points d'eau situés dans le précipice de la frontière de la jungle de Q'barra, sur le Khorvaire. Parmi les autres variantes, on trouve une variété non alcoolisée tout aussi délectable de la Flanaess, parfaite pour les jeunes aventuriers...",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Chultan Zombie",
							"page": 199
						}
					],
					"id": "092"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/128_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2488,
					"height": 1406
				}
			],
			"id": "083"
		},
		{
			"type": "section",
			"name": "Afterword: Playing with Your Food",
			"page": 202,
			"entries": [
				"Jouer à Donjons et Dragons n'est rien d'autre qu'une expérience sociale. Vous vous réunissez avec vos compagnons d'aventure, vous riez, vous transpirez, vous pleurez et vous vous rapprochez. Et vous mangez probablement. Après tout, c'est le sens du mot \"compagnon\", les gens avec qui vous rompez le pain.",
				"Les recettes de ce livre sont conçues pour les fans de D&D qui souhaitent renforcer leurs liens avec leurs compagnons en partageant de délicieux plats ancrés dans le multivers de D&D. Bien que ces recettes se suffisent à elles-mêmes, il est tout à fait naturel qu'elles puissent également servir à récompenser un groupe affamé qui vient de sauver la journée - ou à donner de l'énergie à un groupe qui s'apprête à le faire.",
				"Pour que votre expérience avec ce livre de cuisine s'inscrive dans le cadre de votre jeu, voici quelques règles de base et suggestions pour faire de votre aventure une aventure culinaire.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Rule #1:",
									"page": 202,
									"entries": [
										"{@i Soutien.} Si vous êtes le Maître du Donjon (MD), il est préférable de laisser la cuisine à quelqu'un d'autre. Vous faites déjà tout le travail de préparation de l'aventure. De nombreux MJ mettent leur maison à la disposition des joueurs, et si vous êtes l'hôte, vous vous sentez peut-être responsable de nourrir tout le monde. Alors, joueurs, remerciez le MJ en vous portant volontaire pour apporter la nourriture !",
										"Si votre groupe joue dans votre sympathique magasin de jeux local, ou dans un autre espace public qui ne dispose probablement pas d'une cuisine complète, vous devriez y réfléchir à l'avance. Si vous avez de la chance, vous y trouverez peut-être un réfrigérateur et un four à micro-ondes pouvant contenir quelques récipients Tupperware. Parmi les plats que vous pouvez préparer à l'avance et qui se transporteront bien lors d'un match, citons le {@recipe Underdark Lotus with Fire Lichen Spread} ou le {@recipe Halfling Oatmeal Sweet Nibbles}. Si vous savez que vous disposez d'un four pour réchauffer les aliments une fois sur place, vous pouvez envisager d'apporter {@recipe Sword Coast Seafood Bouillabaisse} ou {@recipe Chicken-Something Dumplings}.",
										"N'oubliez pas que cuisiner et manger peuvent tous deux être source de désordre, mais que tous les plats ne sont pas aussi salissants. Parmi les recettes qui ne nécessitent pas que les joueurs aient leurs propres assiettes et ustensiles, citons {@recipe Iron Rations}, {@recipe Hand Pies}, {@recipe Bytopian Shepherd's Bread} et {@recipe Fried Fingers}. Mais quel que soit l'endroit où vous apportez la nourriture, déterminez comment gérer les restes et comment éviter de laisser un désastre dans votre sillage.",
										"Une façon amusante d'utiliser ce livre de cuisine est d'essayer de faire correspondre la nourriture de votre groupe avec l'aventure que vous jouez. Faire l'expérience de la cuisine d'une région particulière des Royaumes Oubliés, par exemple, peut aider les joueurs et les MJ à s'immerger dans le décor."
									],
									"id": "096"
								},
								{
									"type": "entries",
									"name": "Rule #2:",
									"page": 202,
									"entries": [
										"{@i Plan.} Prévoyez des repas sérieux au début ou à la fin d'une session de jeu. Si vous faites un véritable marathon et que vous avez besoin d'un repas complet au milieu, faites une pause. Certains des plats de ce livre de cuisine, comme {@recipe Quith-pa} et {@recipe Delzoun \"Tide-Me-Overs\"}, constituent de bons en-cas à table, mais si vous préparez une corne d'abondance à plusieurs plats, vous aurez besoin d'espace sur la table. En règle générale, si vous avez besoin d'ustensiles et d'assiettes pour manger, mettez les dés et les feuilles de personnage de côté jusqu'à ce que vous ayez terminé. Vous ne voulez pas avoir à sortir un {@dice d4} de votre {@recipe Community Cheeses}.",
										"Après tout, il n'y a rien de mieux que de prendre une heure après une session de D&D pour décompresser avec vos amis autour d'un bon dîner, en discutant des hauts et des bas de l'aventure. Ces séances d'après-match peuvent en fait faire une grande différence dans vos campagnes - elles aident tout le monde à se mettre d'accord sur les événements du jeu et peuvent même donner lieu à des inspirations pour la prochaine séance. Et si votre session dure toute la nuit, vous trouverez dans ce livre d'excellentes options pour le petit-déjeuner, comme le {@recipe Stuffed Egg-Battered Toast}.",
										"Il y a plusieurs façons d'intégrer le repas dans le jeu de D&D. Si vous savez à l'avance que le groupe va assister à un banquet, vous pouvez toujours vous arranger pour que le repas soit prêt à être dégusté par les joueurs en temps réel pendant qu'ils jouent leurs personnages. Cela demande un peu de coordination, mais cela peut vraiment donner vie à l'univers du jeu, avec un éclairage d'ambiance, de la musique et peut-être même des costumes.",
										"Mais si vous voulez intégrer un repas à votre session de D&D, vous ne pourrez probablement pas le préparer de A à Z pendant une courte pause. Choisissez des plats pour lesquels la plupart des préparatifs peuvent être faits avant le début de la session, et qui ne prendront que quelques minutes à réchauffer et à mettre sur la table. {@recipe Traveler's Stew} et {@recipe Potato Leek Soup} sont des exemples de bons choix où vous pouvez faire une grande partie du travail à l'avance et les réchauffer à la dernière minute. Vous devez absolument éviter d'essayer de préparer quelque chose comme {@recipe Pan-Fried Knucklehead Trout} au milieu d'une session de jeu, car si vous vous laissez distraire et que vous le laissez cuire trop longtemps (comme une tête de nœud), il pourrait facilement être gâché et l'odeur de cette rare friandise aquatique persistera sans aucun doute jusqu'à la session de la semaine prochaine."
									],
									"id": "097"
								},
								{
									"type": "entries",
									"name": "Rule #3:",
									"page": 203,
									"entries": [
										"{@i Improviser.} Chaque DM sait qu'il faut parfois improviser, que les règles sont des lignes directrices et que pour maintenir le rythme du jeu, il faut parfois faire ce qui semble juste plutôt que de feuilleter des livres de règles. Tout cuisinier connaît la même règle : il faut faire avec ce que l'on a, ce qui implique parfois d'emprunter un chemin différent de celui de la recette imprimée. Le plus important, c'est que ces recettes sont destinées à inspirer votre créativité. Une fois que vous aurez une idée du palais de chaque culture et de chaque région, vous pourrez vous en servir comme base pour développer vos propres recettes dans l'esprit de ces lignes directrices. Si votre groupe aime les recettes telles que {@recipe Elven Marruth}, pourquoi ne pas essayer de créer une variante qui capture l'esprit de la cuisine elfique en la fusionnant avec un peu de porc ou de bacon ?",
										"Une fois que vous aurez pris le coup de main, vous pourrez développer vos propres recettes. Et si vous avez du mal à choisir entre les ingrédients, n'oubliez pas que vous êtes un joueur de D&D : vous pouvez toujours faire un jet de dé ! Par exemple, vous pouvez attribuer au tofu, au poulet, au porc et au bœuf un numéro sur un {@dice d4}. Faites un jet, et le chiffre qui tombe devient la protéine qui accompagne ces savoureux {@recipe Kara-Tur Noodles}. Mais comme tout bon administrateur de musée, si le résultat du jet de dé ne vous semble pas correct, n'ayez pas peur d'exercer une petite \"intervention divine\" et de relancer le dé. Parfois, il faut un jet de dé pour vous dire quelle serait votre véritable préférence."
									],
									"id": "098"
								}
							],
							"id": "095"
						}
					],
					"id": "094"
				},
				"A table !",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/129_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1758,
					"height": 1989
				}
			],
			"id": "093"
		}
	]
}