{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/001.webp"
					},
					"title": "Tolarian Scholar",
					"credit": "Sara Winters",
					"width": 768,
					"height": 990
				},
				{
					"type": "quote",
					"skipItalics": true,
					"skipMarks": true,
					"entries": [
						"Au moment où vous lirez ces lignes, vous aurez appris la nouvelle de la publication prochaine de {@book Guildmaster's Guide to Ravnica|GGR}, que j'appelle en privé \"Changement de plan : Ravnica\". Ce livre est la principale raison pour laquelle cet épisode de la série Changement de plan est relativement tardif, car la partie D&D de mon cerveau était occupée à travailler dessus. Mais ce livre est aussi l'aboutissement de tout le travail que j'ai effectué sur cette série au cours des deux dernières années. Le Changement de plan - et votre réaction extrêmement positive à son égard - a ouvert la voie à la couverture rigide de Ravnica, en prouvant qu'un croisement entre D&D et la magie était quelque chose que les gens voulaient voir. Votre plaisir et votre enthousiasme pour ce projet sont donc directement à l'origine du {@book Guildmaster's Guide to Ravnica|GGR} qui arrivera plus tard dans l'année. Je vous remercie !",
						"Lorsque j'ai commencé à travailler dans l'équipe D&D de Wizards of the Coast en 2000, il était déjà question de créer un produit croisé entre D&D et Magic : The Gathering. À l'époque, Magic était plus ou moins synonyme du monde de Dominaria. D'une certaine manière, ce volet de la série Changement de plan est donc le fruit de plus de dix-huit ans de travail.",
						"Ce travail n'est évidemment pas exhaustif. Comme toujours, {@i L'art de Magic : The Gathering - Dominaria} est la ressource définitive, mais même ce livre ne peut qu'effleurer la surface de la Dominaria. Le livre d'art s'appuie sur le guide du monde, qui a spécifiquement choisi dix régions du monde - deux par couleur de mana - pour le jeu de cartes. Parmi ces dix régions, sept sont situées sur ou autour du continent d'Aerona ou ont un impact significatif sur celui-ci. C'est pourquoi j'ai décidé dans cet article de me concentrer sur les Domaines, en omettant les régions d'Urborg, de Shiv et de Yavimaya. Je me suis dit qu'en omettant ces régions, les personnages seraient moins tentés de faire le tour d'un globe qui comprend tant de régions déjà omises dans le livre d'illustrations. Cela dit, le livre d'illustrations contient une carte complète, et Internet regorge d'informations sur la Dominaria (en particulier sur {@link Le site web de la magie|https://magic.wizards.com/en}). Si vous souhaitez étendre votre campagne au-delà d'Aerona, vous ne devriez donc pas avoir trop de mal à le faire.",
						"Cet article ne contient pas beaucoup de règles, en grande partie parce que Dominaria est aussi proche que Magic de la fantasy classique dont s'inspire D&D. N'hésitez pas à faire un usage intensif des options de classe, des monstres et d'autres parties des règles de la cinquième édition de D&D (ce que vous pouvez faire {@link trouver ici|https://dnd.wizards.com/articles/features/basicrules}).",
						"Une fois de plus, merci de soutenir la série Changement de plan et de rendre possible les projets encore plus passionnants à venir !"
					],
					"by": "James Wyatt"
				},
				"{@note Les mécanismes de jeu de ce supplément sont utilisables dans votre campagne D&D, mais ne sont pas entièrement tempérés par les playtests et les itérations de conception. Pour ces raisons, le contenu de ce supplément n'est pas légal pour les événements D&D Organized Play.}",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/002.webp"
					},
					"title": "Clifftop Retreat",
					"credit": "Christine Choi",
					"width": 378,
					"height": 992
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Les domaines",
			"page": 4,
			"entries": [
				"Dominaria est un plan énorme, avec de nombreuses masses terrestres séparées par de vastes océans. Cet article, cependant, se concentre sur le continent d'Aerona et ses terres environnantes, qui sont collectivement connues comme les Domaines.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Aerona",
									"page": 4,
									"entries": [
										"Le continent d'Aerona est nettement divisé entre ses parties nord et sud, la division étant marquée par une large baie et une chaîne de montagnes imposantes.",
										"La partie sud d'Aerona est dominée par {@b Benalia}, la première puissance commerciale et militaire de Dominaria. Elle s'étend le long de la côte ouest et jusqu'aux îles voisines, dont l'île d'Avenant au nord et une grande partie des îles aux épices à l'ouest. Bien que célèbres pour leurs champs fertiles, les terres de Benalia comprennent également des forêts anciennes, des montagnes ondulées et un long littoral.",
										"Les cieux de Benalia sont parsemés des flèches courbes et flottantes de l'église {@b Église de Serra}, avec une forte concentration au-dessus de Benalia City. Contrairement aux bienfaits de l'église, des agents du {@b La cabale de Belzenlok} ont infiltré Benalia depuis leur fief à l'est, à Urborg.",
										"Au sud et à l'est de Benalia se trouvent les enchevêtrements infranchissables de la forêt de {@b Llanowar}. Llanowar est peuplé de diverses sociétés elfiques qui sont menacées par les gobelins et les orcs des montagnes Ironclaw.",
										"Le passage terrestre à travers Benalia jusqu'à la côte est d'Aerona est pratiquement impossible grâce aux pics des Ironclaws, mais les Benalish sont la première puissance navale de la région. En vertu d'un accord informel mais fréquemment réitéré, les navires benalishs restent à l'écart de la mer de Voda, et les merfolks de {@b Vodalia} permettent à la navigation de passer le long des côtes d'Aerona sans aucune entrave. Cette maîtrise des côtes méridionales d'Aerona permet aux Benalish de maintenir une présence permanente à Sursi, sur la côte est du continent.",
										"Au nord-est de Benalia se trouvent les montagnes de fer rouge, qui séparent la moitié nord d'Aerona, moins peuplée, des terres situées au sud. Les kobolds Crookshank, originaires de ces montagnes, ont mal vécu le chaos des années du Rift, et les montagnes sont maintenant parsemées de colonies minières Benalish.",
										"À l'est, les Montagnes de fer rouge se divisent comme le continent, les Ironcrowns bifurquant vers le sud. La branche nord devient les formidables pics des montagnes Hurloon, où vit une nation de minotaures pacifique mais recluse. Les missions commerciales bénalishs s'aventurent occasionnellement dans les Hurons, mais les établissements permanents et les missionnaires serrans sont accueillis avec une franche hostilité."
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "Icehaven",
									"page": 4,
									"entries": [
										"Le sous-continent inhospitalier au nord d'Aerona est Icehaven, où vit la nation guerrière de {@b Keld}. Les raiders keldons et les colons benalishs s'affrontent régulièrement le long de la côte ouest du nord d'Aerona, chacun cherchant à contrôler la bande de terre relativement étroite entre la Mer d'Avenant et les Bois Chuchotants à l'est."
									],
									"id": "005"
								},
								{
									"type": "entries",
									"name": "Les îles aux épices",
									"page": 4,
									"entries": [
										"À l'ouest de Benalia s'étend un vaste océan parsemé d'îles. La plus importante d'entre elles {@b Académies tolariennes}, Tolaria West, est située dans le nord-ouest des îles aux épices. (Une seconde académie tolarienne est située sur Walassa à l'est d'Aerona, faisant partie de l'empire mercantile d'Orvada)."
									],
									"id": "006"
								}
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/003.webp"
					},
					"credit": "{@link Jared Blando|https://jaredblando.com/}",
					"width": 609,
					"height": 609
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Les sept piliers de Benalia",
			"page": 5,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/004.webp"
					},
					"title": "Danitha Capashen, Paragon",
					"credit": "Chris Rallis",
					"width": 626,
					"height": 315
				},
				"Benalia est une terre de beauté naturelle et architecturale : de vastes champs de céréales gorgés de soleil, sillonnés de rivières sinueuses et parsemés de villes aux tours de calcaire blanc et aux vitraux éclatants. On ne se douterait pas que moins d'un siècle auparavant, ce grand empire était fracturé, son peuple dispersé et sa brillante capitale une ruine salée. Aujourd'hui, les sept maisons nobles de Benalia règnent à nouveau sur l'une des nations les plus prospères et les plus puissantes de la Dominaria. Les Benalish sont parfaitement conscients que leur nouvelle Benalia n'en est qu'à ses débuts, avec un millier d'années d'ancêtres héroïques et de récits de bravoure à honorer. Mais c'est un peuple diligent et suffisamment fier pour se considérer à la hauteur de la tâche.",
				{
					"type": "entries",
					"name": "Héros de Benalia",
					"page": 5,
					"entries": [
						"Benalia est un empire prêt à s'étendre, et nombre de ses plus grands héros font partie de ses forces militaires solides et croissantes.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alignement :",
									"entry": "Généralement loyal, souvent bon"
								},
								{
									"type": "item",
									"name": "Courses :",
									"entry": "{@race Human}, {@race Aven|PSD}"
								},
								{
									"type": "item",
									"name": "Arrière-plans suggérés :",
									"entry": "{@background Acolyte}, {@background Noble}, {@background Sage} (Maison Tarmula), {@background Sailor} (Maison Deniz), {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Classes proposées",
							"page": 5,
							"entries": [
								"Considérez l'une des options de classe suivantes pour un personnage Benalish.",
								{
									"type": "entries",
									"name": "{@class Cleric}",
									"page": 5,
									"entries": [
										"Les prêtres qui marchent avec les armées de Benalia sont consacrés par l'église de Serran et font techniquement partie de sa hiérarchie ecclésiastique. Dans la pratique, cependant, ils servent davantage en tant qu'officiers militaires qu'en tant que membres du clergé. Les clercs benalishs incitent leurs protégés à accomplir de grands exploits de gloire et d'héroïsme, en leur apportant les bénédictions de Serra."
									],
									"id": "00a"
								},
								{
									"type": "entries",
									"name": "{@class Fighter}",
									"page": 5,
									"entries": [
										"Les combattants de Benalish issus des maisons nobles sont souvent des chevaliers d'élite. Ils sont responsables de la sécurité des seigneurs de Benalish et de leurs manoirs, et constituent le noyau des forces militaires sur le terrain. Les combattants nobles servent également d'officiers pour la soldatesque, mais de nombreuses personnes issues des classes communes accèdent également au rang d'officier. Chacune des maisons nobles entretient sa propre armée permanente, mais plusieurs légions de soldats professionnels titrés par les différentes maisons constituent l'épine dorsale de la force de combat de Benalish."
									],
									"id": "00b"
								},
								{
									"type": "entries",
									"name": "{@class Paladin}",
									"page": 5,
									"entries": [
										"Les guerriers qui allient loyauté envers Benalia et dévotion envers Serra peuvent rejoindre les rangs des chevaliers de Benalia s'ils sont issus de sang noble. C'est notamment le cas des membres de la maison Capashen, qui vénèrent Serra depuis longtemps."
									],
									"id": "00c"
								},
								{
									"type": "entries",
									"name": "{@class Ranger}",
									"page": 5,
									"entries": [
										"Les guerriers Benalish vêtus de cuir, familièrement appelés \"héros\", constituent une classe spéciale et renommée de défenseurs. Ils sont formés dès leur plus jeune âge à survivre dans n'importe quel environnement tout en agissant de manière indépendante, et ils doivent leur loyauté directement à Benalia City et au Conseil des Sept."
									],
									"id": "00d"
								}
							],
							"id": "009"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Nation.} I am devoted to the restoration of Benalia's empire."
								],
								[
									"2",
									"{@b Peace.} Life can truly thrive only when war and strife are stilled."
								],
								[
									"3",
									"{@b Protection.} I will also protect the less fortunate from the depredations of the rich and strong."
								],
								[
									"4",
									"{@b Hope.} The world is emerging from a long despair, and needs every shred of inspiration we can offer."
								],
								[
									"5",
									"{@b Honor.} If I dishonor myself, I bring dishonor on my deity, my nation, and my family."
								],
								[
									"6",
									"{@b Solidarity.} Together, we are stronger than any of us alone."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"I am connected to one of the Seven Great Houses, and I place its interests above all others."
								],
								[
									"2",
									"I have closer ties among my Star-Clan than in my blood family."
								],
								[
									"3",
									"I own a weapon or a piece of armor used by a renowned ancestor."
								],
								[
									"4",
									"I am in love with a member of a different great house."
								],
								[
									"5",
									"I believe I am the last heir of a great house that was lost."
								],
								[
									"6",
									"My family's estate lies in ruins, and I want to rebuild it."
								]
							]
						}
					],
					"id": "008"
				},
				{
					"type": "entries",
					"name": "Aven",
					"page": 6,
					"entries": [
						"{@note Voir la course {@race Aven|PSD}.}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/005.webp"
							},
							"width": 767,
							"height": 543,
							"title": "Aven Sentry",
							"credit": "Dan Scott"
						}
					],
					"id": "00e"
				},
				{
					"type": "entries",
					"name": "Aventures de Benalish",
					"page": 7,
					"entries": [
						"Qu'est-ce qui pourrait amener des aventuriers à Benalia ? Quelles aventures les héros de Benalia peuvent-ils entreprendre ? Et quels plans infâmes pourrait poursuivre un méchant de Benalia ? Vous pouvez vous inspirer des tables suivantes pour construire des aventures autour des habitants et des lieux de Benalia.",
						{
							"type": "entries",
							"name": "Quêtes de Benalish",
							"page": 7,
							"entries": [
								"Les personnages bénalishs ont souvent des liens avec les sept grandes maisons ou les forces militaires de Benalia. Ils peuvent être envoyés en mission par leurs maisons respectives ou par le Conseil des Sept, quand ils n'entreprennent pas des quêtes motivées par leurs propres idéaux élevés.",
								{
									"type": "table",
									"caption": "Benalish Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Defend a mining settlement in the Red Iron Mountains from the raids of Crookshank kobolds."
										],
										[
											"2",
											"Establish trade or negotiate a treaty with minotaurs in the Hurloon Mountains."
										],
										[
											"3",
											"Help settle a dispute between two of the Great Houses."
										],
										[
											"4",
											"Convince the Council of Seven to send military aid to one of the seven houses."
										],
										[
											"5",
											"Establish a trading colony in an inhospitable land."
										],
										[
											"6",
											"Uncover a traitor or Cabal cultist among the Seven Great Houses."
										]
									]
								}
							],
							"id": "010"
						},
						{
							"type": "entries",
							"name": "Sites de Benalish",
							"page": 7,
							"entries": [
								"Comme une grande partie de Dominaria, Benalia est parsemée de ruines d'anciens empires et marquée par de longues guerres. D'abord construite sur les cendres de l'ancien Empire Sheoltun, elle a été ravagée par l'invasion phyrexienne, puis reconstruite sur les décombres de sa propre quasi-destruction.",
								{
									"type": "table",
									"caption": "Benalish Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A lost Sheoltun temple of the state-sponsored Church of Angelfire"
										],
										[
											"2",
											"A hidden mountain cave holding an ancient Thran relic"
										],
										[
											"3",
											"A secret subbasement deep under New Benalia, which once served as a meeting place for the outlawed Church of Serra during the Sheoltun Empire's reign"
										],
										[
											"4",
											"A wrecked Phyrexian portal-ship, long overgrown by nature"
										],
										[
											"5",
											"The remains of a castle that sank in a mire during the Years of Salt"
										],
										[
											"6",
											"The top of a tower in Benalia City"
										],
										[
											"7",
											"An open field dotted with ruins left behind by long-ago war"
										],
										[
											"8",
											"A shipwreck just off the coast"
										],
										[
											"9",
											"An abandoned mansion in the Caligo Morass"
										],
										[
											"10",
											"A Serran cathedral fallen to the ground from its place in the sky"
										]
									]
								}
							],
							"id": "011"
						},
						{
							"type": "entries",
							"name": "Les méchants de Benalish",
							"page": 7,
							"entries": [
								"Lorsque le mal surgit dans le royaume de Benalia, il prend souvent la forme du plus dangereux des méchants : ceux qui se croient justes et bons. Ils peuvent utiliser des méthodes crapuleuses pour atteindre des objectifs fondamentalement bons, ou devenir si zélés dans leur lutte contre le mal qu'ils commencent à le voir partout.",
								{
									"type": "table",
									"caption": "Benalish Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A zealous warrior wants to lead an army to war against Keld."
										],
										[
											"2",
											"A house leader wants their house to be the Highest House several years ahead of schedule."
										],
										[
											"3",
											"A suspicious noble joins forces with a fiery Serran priest to try to root out corruption and the taint of the Cabal from the populace, with many innocents getting hurt in the process."
										],
										[
											"4",
											"A hotheaded aven demands that their people gain immediate representation on the Council of Seven."
										],
										[
											"5",
											"A pious noble seeks to bring the entire Church of Serra under Benalish control, combining church and state into a theocratic empire."
										],
										[
											"6",
											"One member of the Council of Seven has a long-standing grudge against another."
										],
										[
											"7",
											"A skin-witch of the Caligo Morass brings a nearby area under a curse."
										],
										[
											"8",
											"An important noble has fallen under the influence of an advisor with ties to the Cabal, and is advancing the Cabal's plans without knowing it."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/006.webp"
									},
									"title": "Caligo Skin-Witch",
									"credit": "Daarken",
									"width": 386,
									"height": 546
								}
							],
							"id": "012"
						}
					],
					"id": "00f"
				}
			],
			"id": "007"
		},
		{
			"type": "section",
			"name": "Église de Serra",
			"page": 8,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/007.webp"
					},
					"title": "Invoke the Divine",
					"credit": "Magali Villeneuve",
					"width": 391,
					"height": 261
				},
				"Des tours aux courbes gracieuses flottent dans un ciel doré, si sereines que même la gravité ne peut les toucher. Des prêtres dévots chantent de magnifiques chants de vénération. Des anges ailés volent dans les airs pour apporter un doux réconfort aux nécessiteux et une justice rapide aux cruels. C'est l'église de Serra, une religion bienveillante fondée pour honorer la mémoire et l'exemple de sa déesse.",
				{
					"type": "entries",
					"name": "Héros de Serra",
					"page": 8,
					"entries": [
						"Contrairement à l'apparence d'un ordre monolithique au centre de l'église, des dizaines d'ordres cléricaux et chevaliers officiellement reconnus en son sein conservent des traditions particulières datant de plusieurs siècles. Chaque ordre compte un éventail d'anges, de clercs et de chevaliers parmi ses adhérents.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alignement :",
									"entry": "Bon loyal en général"
								},
								{
									"type": "item",
									"name": "Courses :",
									"entry": "{@race Human}, {@race Aven|PSD}"
								},
								{
									"type": "item",
									"name": "Arrière-plans suggérés :",
									"entry": "{@background Acolyte}, {@background Hermit}, {@background Sage}, {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Classes proposées",
							"page": 8,
							"entries": [
								"Considérez les options de classe suivantes lorsque vous jouez un personnage Serran.",
								{
									"type": "entries",
									"name": "{@class Cleric}",
									"page": 8,
									"entries": [
										"La hiérarchie de l'Église compte de nombreux rangs de prêtres, mais tous remplissent les mêmes fonctions essentielles, à savoir le ministère auprès de la population et l'interprétation des enseignements de Serra. Les prêtres qui vont dans le monde pour répandre la parole de Serra sont connus sous le nom de missionnaires. En tant que clerc de Serra, vous pouvez choisir parmi les domaines {@class Cleric||Knowledge|Knowledge}, {@class Cleric||Life|Life}, {@class Cleric||Light|Light} et {@class Cleric||War|War}."
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "{@class Monk}",
									"page": 8,
									"entries": [
										"Les moines sont de véritables croyants qui consacrent leur vie à comprendre la parole de Serra plutôt qu'à la prêcher. Certains se concentrent sur la contemplation, l'étude et les arts de la guérison, mais d'autres trouvent leur profonde sagesse dans la pratique des arts martiaux."
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "{@class Paladin}",
									"page": 8,
									"entries": [
										"Même au sein de la paisible Église de Serra, certains sont appelés à se battre. Les soldats (appelés acolytes et gardiens) remplissent une fonction essentiellement cérémoniale, protégeant les cathédrales de Serra. Les paladins, quant à eux, s'aventurent dans le monde entier à la recherche du mal à vaincre. Les paladins serrans jurent généralement le {@class Paladin||Oath of Devotion|Devotion}. Ceux qui se consacrent aux quatre vertus de l'art, du discours, de la liberté et de la paix sont plus enclins à jurer le {@class Paladin||Oath of the Ancients|Ancients}."
									],
									"id": "018"
								}
							],
							"id": "015"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Law.} \"Law must be upheld. If the knots of order are loosened, chaos will spill through.\" ({@i Song of All}, Canto 167)"
								],
								[
									"2",
									"{@b Grace.} \"Grace must be preserved. If the strands of Grace are unraveled, its design will be lost, and the people with it.\" ({@i Song of All}, Canto 167)"
								],
								[
									"3",
									"{@b Duty.} \"Duty must be obeyed. If the frame of Duty is broken, none shall weave life's fabric.\" ({@i Song of All}, Canto 167)"
								],
								[
									"4",
									"{@b Reason.} \"Reason must be retained. If the web of Reason comes unwoven, madness will escape.\" ({@i Song of All}, Canto 167)"
								],
								[
									"5",
									"{@b Truth.} \"Truth must be set free. If the wings of Truth are clipped, the voices will fall silent.\" ({@i Song of All}, Canto 167)"
								],
								[
									"6",
									"{@b The Four Virtues.} Art, discourse, freedom, and peace are the life of the spirit, as the spirit is the life of the body."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"I would do anything to protect the Cathedral of Serra at Sursi."
								],
								[
									"2",
									"I have sworn to aid Lyra Dawnbringer in protecting Benalia."
								],
								[
									"3",
									"I make regular pilgrimages to the Temple of Serra at Epityr in New Argive, the oldest active Serran worship site in the world."
								],
								[
									"4",
									"I preserve many of the old traditions of the Daru nomads or the aven, revering Serra as the Ancestor."
								],
								[
									"5",
									"A lesser angel has become a close friend and confidante to me."
								],
								[
									"6",
									"I think the stained glass in my holy symbol came from Serra's Realm before that artificial plane's collapse. Invoke the Divine Magali Villeneuve"
								]
							]
						},
						{
							"type": "inset",
							"name": "Serra Angels",
							"page": 9,
							"entries": [
								"Les symboles les plus visibles et les plus reconnus de l'Église de Serra sont ses anges, aussi bien ceux qui ont été créés personnellement par Serra que ceux qui sont apparus spontanément dans la cathédrale de Sursi. Certains anges vivent une vie contemplative dans les cathédrales, mais la plupart sont des défenseurs actifs de la foi, protégeant le peuple de Serra à travers le monde. Les anges puissants assument souvent la responsabilité de vastes régions du monde. Lyra, par exemple, est la protectrice de Benalia, et Shalai joue un rôle similaire à Llanowar. Les anges de Serra sont censés entendre les prières qui lui sont adressées, et ils ont une étrange tendance à arriver exactement au moment où l'on a besoin d'eux.",
								"N'importe lequel des anges du {@book Monster Manual|MM} peut servir de {@creature serra angel|PSD|Serra angels}. Le {@creature deva|MM} représente les anges les plus courants, tandis que le {@creature planetar|MM} et le {@creature solar|MM} conviennent aux anges puissants tels que le {@creature Lyra|PSD} et le {@creature Shalai|PSD}.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/008.webp"
									},
									"title": "Angel",
									"credit": "Winona Nelson",
									"width": 348,
									"height": 495
								}
							],
							"id": "019"
						}
					],
					"id": "014"
				},
				{
					"type": "entries",
					"name": "Aventures de Serran",
					"page": 9,
					"entries": [
						"En tant que force majeure du bien dans le monde, l'Église de Serra est plus susceptible d'agir en tant que protectrice des aventuriers héroïques qu'en tant qu'adversaire. Cela dit, même le paladin le mieux intentionné peut devenir méchant, soit par zèle malavisé, soit parce qu'il est manipulé par une force sinistre. Vous pouvez utiliser les tables suivantes pour inspirer des idées d'aventures traitant de l'Église de Serra.",
						{
							"type": "entries",
							"name": "Quêtes de Serran",
							"page": 9,
							"entries": [
								"Les personnages ayant des liens avec l'Église de Serra peuvent être envoyés dans des quêtes sacrées par des prêtres ou même des anges. Ils peuvent également puiser dans leur propre dévotion pieuse pour entreprendre un pèlerinage - ou une croisade.",
								{
									"type": "table",
									"caption": "Serran Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Act as an impartial mediator between Benalia and Keld (or two other powers of the region)."
										],
										[
											"2",
											"Tame a mesa pegasus from the lands of Sursi on the east coast of southern Aerona, near the great Cathedral of Serra."
										],
										[
											"3",
											"Protect a peaceful community of Serran monks who have come under attack (from without or within)."
										],
										[
											"4",
											"Answer the call of a barbarian chieftain who wants to hear the message of Serra and consider conversion."
										],
										[
											"5",
											"Find an angel who has disappeared in a dangerous land."
										],
										[
											"6",
											"Retrieve as much artwork as possible from a ruined Serran church—whether an ancient site or one that was only recently destroyed."
										]
									]
								}
							],
							"id": "01b"
						},
						{
							"type": "entries",
							"name": "Sites de Serran",
							"page": 9,
							"entries": [
								"Les sites associés à l'église de Serra ne sont pas limités à une zone géographique particulière. Les aventures liées à l'église peuvent emmener les personnages à travers le monde.",
								{
									"type": "table",
									"caption": "Serran Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A majestic Serran cathedral floating in the air (perhaps above Benalia City)"
										],
										[
											"2",
											"A small monastery surrounded by pastoral farmland or quiet woods"
										],
										[
											"3",
											"A remote temple maintained and inhabited by an order of knights"
										],
										[
											"4",
											"An ancient ruin preserving some foreign aspect of Serra worship (such as Otarian devotion to the Ancestor)"
										],
										[
											"5",
											"A sacred cave where a new angel was (or is about to be) birthed"
										],
										[
											"6",
											"An abandoned missionary post destroyed by hostile natives of the area"
										],
										[
											"7",
											"A chapel within a castle or palace beset by intrigue"
										],
										[
											"8",
											"A roadside shrine where miracles have occurred lately"
										],
										[
											"9",
											"A community devoted to the spiritual path of the artistic life"
										],
										[
											"10",
											"The scorched site of an angel's death"
										]
									]
								}
							],
							"id": "01c"
						},
						{
							"type": "entries",
							"name": "Villains de Serran",
							"page": 9,
							"entries": [
								"L'église de Serra est remarquablement dépourvue d'hypocrisie. Peut-être que le pouvoir sacré qui imprègne les sites et les reliques de l'église est suffisant pour transformer les gens en de meilleures versions d'eux-mêmes. Ou peut-être l'église est-elle particulièrement efficace pour éradiquer la corruption et les fausses vertus avant que celles-ci ne puissent exercer leur malveillance sur le monde au nom de Serra. Lorsque les aventuriers se retrouvent opposés à un Serran, ce peut être pour des raisons telles que celles indiquées sur la table des méchants Serran.",
								{
									"type": "table",
									"caption": "Serran Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A Serran priest believes that no one is beyond redemption, and is shielding a murderous villain from the law in the hope that they will repent."
										],
										[
											"2",
											"A naive angel keeps sending Serran knights on deadly quests against impossible odds."
										],
										[
											"3",
											"An aven priest wants to lead other aven away from the Serran church and revive the worship of the Ancestor, but without the accretion of Serran tradition."
										],
										[
											"4",
											"A warrior chieftain claims to have converted to Serra worship and launches a crusade in the church's name—but this is a thinly veiled excuse to conquer a neighboring territory."
										],
										[
											"5",
											"A Serra angel has been corrupted by the demonic power of the Cabal."
										],
										[
											"6",
											"A community of Serran monks has been somehow led astray into the contemplation of an ancient, nameless evil."
										],
										[
											"7",
											"An old priest grows bitter with grief and frustration, convinced that their life's work has been a waste—and turns to the pursuit of revenge."
										],
										[
											"8",
											"A priest twists the teachings of Serra to paint a certain group of innocent people as evil, and to call for their extermination."
										]
									]
								}
							],
							"id": "01d"
						}
					],
					"id": "01a"
				}
			],
			"id": "013"
		},
		{
			"type": "section",
			"name": "Académie tolarienne",
			"page": 10,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/009.webp"
					},
					"title": "Academy Journeymage",
					"credit": "Magali Villeneuve",
					"width": 630,
					"height": 204
				},
				"Pour les mages et les érudits des académies tolariennes, la magie est une science parmi d'autres. Leurs livres d'histoire contiennent des runes anciennes ainsi que des équations complexes, et ils utilisent des constructions complexes ainsi que des golems enchantés. Qu'advient-il du bronze si l'on transmute l'étain qu'il contient en fer après la fonte ? L'introduction d'une charge électrique améliore-t-elle la capacité d'exploration d'un {@item crystal ball} ? Pour les Tolariens, ces questions n'ont rien d'étrange ni même d'interdisciplinaire, même si la réponse pourrait facilement être : \"Ça explose\" : \"Il explose\".",
				{
					"type": "entries",
					"name": "Héros de Tolaria",
					"page": 10,
					"entries": [
						"Les étudiants en magie viennent de toute la Dominaria pour étudier aux Académies tolariennes, ce qui se reflète aussi bien dans le corps étudiant que dans le corps enseignant. Les Tolariens sont issus de pratiquement toutes les espèces intelligentes de la planète, et les étudiants et professeurs peuvent provenir de n'importe quelle culture humaine de la planète.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alignement :",
									"entry": "Généralement neutre, souvent loyal"
								},
								{
									"type": "item",
									"name": "Courses :",
									"entry": "Tous"
								},
								{
									"type": "item",
									"name": "Arrière-plans suggérés :",
									"entry": "{@background Hermit}, {@background Noble}, {@background Sage}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Classes proposées",
							"page": 10,
							"entries": [
								"Tolaria est une école {@class wizard}, et pratiquement tous les membres de l'Académie - étudiants, professeurs, érudits et administrateurs - sont des sorciers qui maîtrisent ou apprennent la pratique de la magie. Les professeurs de chaque académie peuvent retracer l'histoire de leur éducation jusqu'à différents membres de l'Académie Tolarienne originelle, dont Urza, Barrin et Rayne. Les membres des différentes lignées se concentrent généralement sur des sujets différents, utilisent des styles d'enseignement différents, adhèrent à des normes éthiques différentes, utilisent un jargon différent et adoptent même des accents distincts lorsqu'ils s'adressent aux étudiants. En théorie du moins, les membres d'autres classes peuvent étudier dans les académies tolariennes, bien qu'une certaine dose de talent magique soit nécessaire pour y entrer. Un chevalier des anciens ou un illusionniste des arcanes peut y apprendre la magie tout en perfectionnant d'autres compétences, ou un sorcier peut essayer d'améliorer la maîtrise de ses capacités innées grâce à une étude rigoureuse des arcanes."
							],
							"id": "020"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Teaching.} Tolaria is a school where the world's most promising wizards can learn from masters of their craft."
								],
								[
									"2",
									"{@b Restoration.} Every day, lost knowledge is regained and devastated lands are renewed. It's our duty to use our magic to help this effort continue."
								],
								[
									"3",
									"{@b Responsibility.} Following the philosophy of the Academy's original headmaster, Barrin, I am dedicated to keeping powerful magic out of the hands of those who would abuse it."
								],
								[
									"4",
									"{@b Innovation.} Like the ancient artificer Urza, I believe progress comes through bold and radical new design."
								],
								[
									"5",
									"{@b Progress.} Like the kind Tolarian chancellor Rayne, I believe progress comes through careful iteration and measured experimentation."
								],
								[
									"6",
									"{@b Self-Improvement.} Like Urza's brother Mishra, I believe that the improvement of the body through genetic and artificial modification leads to the general improvement of humanity."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"I have a former student I'm convinced will do great things—for good or for evil."
								],
								[
									"2",
									"I bought a cheap curio from a secondhand store, and I was expelled when it caused a magical accident."
								],
								[
									"3",
									"I've gotten tangled up with illegal research by way of the Shadow Academy, which uses interdimensional spaces to facilitate communication."
								],
								[
									"4",
									"By virtue of a parent who is emeritus faculty, I have the rare privilege of citizenship in one of the Academies."
								],
								[
									"5",
									"One of my old teachers has a knack for contacting me at the strangest times."
								],
								[
									"6",
									"I believe that my genetic makeup was manipulated for some unknown purpose."
								]
							]
						}
					],
					"id": "01f"
				},
				{
					"type": "entries",
					"name": "Aventures tolariennes",
					"page": 11,
					"entries": [
						"Les étudiants et les érudits des académies tolariennes sont engagés dans un large éventail de recherches, ce qui constitue un terrain fertile pour les aventures. Les mésaventures magiques, les découvertes merveilleuses, les mages rendus fous par le pouvoir et les recherches interdites sont autant de points de départ pour des aventures ayant trait aux académies.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/010.webp"
							},
							"title": "Arcane Flight",
							"credit": "Steve Prescott",
							"width": 765,
							"height": 473
						},
						{
							"type": "entries",
							"name": "Quêtes tolariennes",
							"page": 11,
							"entries": [
								"Les personnages associés aux académies tolariennes peuvent être des étudiants, qui sont souvent envoyés dans des missions dangereuses afin de réussir un cours ou de monter en grade dans le système à trois niveaux de l'école. Il peut aussi s'agir d'enseignants, d'érudits ou de chercheurs dont le travail les expose à des dangers inattendus.",
								{
									"type": "table",
									"caption": "Tolarian Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Retrieve a unique magical device from the ruins of a catastrophe—but be careful, because the device might well have been what caused the catastrophe."
										],
										[
											"2",
											"Copy a spell from the spellbook of a mysterious or hostile wizard."
										],
										[
											"3",
											"Find a way to reverse the effect of a disastrous magical experiment."
										],
										[
											"4",
											"Decide what to do with a notebook you found, which is full of forbidden research into Phyrexian transformation."
										],
										[
											"5",
											"Steal a magical object that's on display in a museum on campus in order to uncover its secrets or harness the energy it holds."
										],
										[
											"6",
											"Try to reproduce the research of a wizard who has gone missing, without ending up missing yourself."
										]
									]
								}
							],
							"id": "022"
						},
						{
							"type": "entries",
							"name": "Sites Tolariens",
							"page": 11,
							"entries": [
								"Les deux académies tolariennes des domaines sont Tolaria Ouest, dans le nord-ouest des îles aux épices, et l'académie d'Orvada sur l'île de Walassa, à l'est, qui fait partie de l'empire commercial d'Orvadan. Chaque académie est une petite ville à part entière, et toutes deux offrent de nombreuses possibilités d'aventures. Les autres lieux impliqués dans les aventures tolariennes sont susceptibles d'être des lieux d'activité magique intense (passée ou présente), qui attirent souvent l'attention des étudiants ou des professeurs. Le tableau des sites tolariens en fournit quelques exemples.",
								{
									"type": "table",
									"caption": "Tolarian Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"An underwater ruin left behind by a terrible catastrophe"
										],
										[
											"2",
											"The trap-filled tower of an eccentric, suspicious, and powerful wizard"
										],
										[
											"3",
											"An arcane workshop or laboratory filled with inexplicable and undoubtedly dangerous devices"
										],
										[
											"4",
											"A laboratory where research was once conducted—or still is conducted—on living monsters"
										],
										[
											"5",
											"A small stronghold drifting through the air or across the ocean"
										],
										[
											"6",
											"A library hidden in an extradimensional space"
										],
										[
											"7",
											"An ancient Phyrexian or Thran artifact, now overgrown by nature"
										],
										[
											"8",
											"A crater where a meteorite or a flying vessel crashed to the ground centuries ago"
										],
										[
											"9",
											"A newly discovered ruin from an ancient era of advanced magical technology"
										],
										[
											"10",
											"An area that has just returned after being phased out of the flow of time"
										]
									]
								}
							],
							"id": "023"
						},
						{
							"type": "entries",
							"name": "Les méchants tolariens",
							"page": 12,
							"entries": [
								"La plupart des sorciers tolariens sont attirés par la connaissance pour elle-même, ou essaient activement d'utiliser la magie pour rendre le monde meilleur. Certains se consacrent à garder la magie dangereuse hors des mains de ceux qui l'utiliseraient à des fins égoïstes ou maléfiques. Mais quelques rares membres des Académies sont inévitablement attirés par l'utilisation de la magie pour dominer, piller et détruire - et ces sorciers font des méchants extrêmement dangereux. La table des méchants tolariens en propose quelques exemples.",
								{
									"type": "table",
									"caption": "Tolarian Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A member of the Society of Mishra seeks to be transformed into a biomechanical demon of fused metal and flesh."
										],
										[
											"2",
											"A Gathist involved in illegal genetic experimentation seeks to create a race of supersoldiers to forge a nation through conquest."
										],
										[
											"3",
											"A collector steals magical items and treats them like valuable works of art."
										],
										[
											"4",
											"A professor of temporal studies seeks to hasten the process of rebirth and renewal—by shifting the entire world backward in time to its \"glory days.\""
										],
										[
											"5",
											"An archaeologist has discovered an ancient magical weapon that caused untold devastation, and is trying to find a use for it."
										],
										[
											"6",
											"A professor has imprisoned students in a tower and compelled them to participate in genetic, biomechanical, psychological, or other research."
										],
										[
											"7",
											"An artificer built a golem that has achieved its own evil consciousness, and which seeks to better understand living creatures through vivisection."
										],
										[
											"8",
											"A misguided master wizard is trying to trace a single \"true Tolarian ancestry,\" so as to prevent those who don't belong to that human bloodline from entering the Academies and studying magic."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/011.webp"
									},
									"title": "Rona, Disciple of Gix",
									"credit": "Tommy Arnold",
									"width": 768,
									"height": 992
								}
							],
							"id": "024"
						}
					],
					"id": "021"
				}
			],
			"id": "01e"
		},
		{
			"type": "section",
			"name": "Homme-poisson de Vodalia",
			"page": 13,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/012.webp"
					},
					"title": "Salvager of Secrets",
					"credit": "Lars Grant-West",
					"width": 643,
					"height": 423
				},
				"La Dominaria abrite de nombreux continents et de nombreuses espèces et nations différentes. Mais la plus grande partie du monde est recouverte d'eau, et les vastes étendues sous les vagues blanches appartiennent aux merfolks. Sécrets et fiers, les merfolks dirigent le seul véritable empire mondial, une fédération de tribus et d'États unis par le commerce et un héritage commun. Le centre de cette société se trouve dans la mer de Voda, au large de la côte est d'Aerona, dans l'empire connu sous le nom de Vodalia.",
				"Contrairement aux merfolks des autres plans, les merfolks dominariens n'ont pas de jambes. Ils ne peuvent donc pas quitter la mer sans aide magique, et ne sont donc pas présentés ici comme une race potentielle pour les personnages des joueurs. Cette section se concentre plutôt sur les aventures impliquant Vodalia et les mers.",
				{
					"type": "entries",
					"name": "Aventures vodales",
					"page": 13,
					"entries": [
						"Comme cela a été le cas pendant la majeure partie de l'histoire de la Dominaria, les luttes des merfolks et de leurs rivaux et alliés aquatiques se déroulent presque entièrement sous les vagues, à l'abri du regard et de l'esprit des cultures de surface. Bien qu'il soit possible pour une puissance de la surface de nuire aux merfolks, il est difficile de le faire, et les Vodaliens peuvent facilement riposter en bloquant les voyages océaniques si nécessaire. À l'heure actuelle, les Vodaliens font payer la sécurité du passage dans leurs mers, mais ils ne prennent pas parti dans les luttes politiques de la surface. Mais si quelque chose venait à perturber cet équilibre délicat, des personnages aventureux pourraient avoir l'occasion de redresser la situation.",
						{
							"type": "entries",
							"name": "Quêtes vodales",
							"page": 13,
							"entries": [
								"Comme les merfolks vodiens trouvent qu'il est difficile de faire des affaires dans le monde de la surface, ils font souvent appel à des agents d'autres races pour entreprendre des quêtes et des missions parmi les peuples qui respirent de l'air. Les personnages peuvent être engagés pour accomplir ces tâches, ou pour les accomplir en échange d'une faveur accordée par les merfolks. Ils peuvent aussi recevoir un ordre de service et être menacés d'un sort terrible s'ils refusent.",
								{
									"type": "table",
									"caption": "Vodalian Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Retrieve an artifact from ancient Vodalia that is kept in a Tolarian museum."
										],
										[
											"2",
											"Sabotage a Cabal port on Walassa, where ships set sail for Aerona carrying Cabal cultists."
										],
										[
											"3",
											"Protect a peripatetic member of the Society of the Conch on a journey to learn about your native culture."
										],
										[
											"4",
											"Defend a surface port loyal to Vodalia from a land-based attack."
										],
										[
											"5",
											"Find a pirate captain who slaughtered a group of merfolk, but who has not been seen in the Voda Sea since."
										],
										[
											"6",
											"Retrieve an item of historical significance from a Keldon fortress."
										]
									]
								}
							],
							"id": "027"
						},
						{
							"type": "entries",
							"name": "Sites vodaux",
							"page": 14,
							"entries": [
								"Contrairement aux quêtes données par les merfolk vodaliens, les aventures impliquant des sites vodaliens impliquent presque toujours de s'aventurer sous l'eau.",
								{
									"type": "table",
									"caption": "Vodalian Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A shipwreck on the ocean floor"
										],
										[
											"2",
											"A surface-built city that sank in a magical catastrophe"
										],
										[
											"3",
											"A temple to Svyelune"
										],
										[
											"4",
											"A city built on the back of an enormous leviathan"
										],
										[
											"5",
											"A palace in a coral reef"
										],
										[
											"6",
											"A ship crossing the Voda Sea"
										],
										[
											"7",
											"A well-preserved Thran or Phyrexian artifact deep underwater"
										],
										[
											"8",
											"A deep ocean trench"
										],
										[
											"9",
											"A sea cave on an island shore"
										],
										[
											"10",
											"A beach where merfolk trade with surface-dwellers"
										]
									]
								}
							],
							"id": "028"
						},
						{
							"type": "entries",
							"name": "Villains vodaux",
							"page": 14,
							"entries": [
								"Malgré leur difficulté à quitter l'eau, les méchants merfolk déterminés peuvent avoir un impact profond sur le monde de la surface, notamment parce que les mers sont le principal moyen de communication et de commerce entre les nations.",
								{
									"type": "table",
									"caption": "Vodalian Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A hotheaded young military officer, part of the Akula Current, plans to escalate conflict with a surface port in hopes of eventually annexing the port."
										],
										[
											"2",
											"A notable aristocrat decides that no ships may cross their territory—and sinks a merchant vessel to emphasize the point."
										],
										[
											"3",
											"A mage manipulates coastal waters, causing saltwater to back up rivers, beachfront land to flood, and docks to be swept away by the waves."
										],
										[
											"4",
											"A group of merfolk turn to piracy, angering both surface-dwellers and other merfolk."
										],
										[
											"5",
											"A trickster lures sailors into shipwrecks, then either takes them captive or watches them drown."
										],
										[
											"6",
											"A spellcaster calls up horrific monsters from the ocean depths to attack a coastal town."
										],
										[
											"7",
											"A general's crusade against homarids is driving those creatures into human-occupied coastal lands."
										],
										[
											"8",
											"A wizard seeks the Golgothian Sylex—the artifact that destroyed the island of Argoth and launched the ice age—in hopes of destroying all land on Dominaria."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/013.webp"
									},
									"title": "Merfolk Trickster",
									"credit": "Jesper Ejsing",
									"width": 768,
									"height": 991
								}
							],
							"id": "029"
						}
					],
					"id": "026"
				},
				{
					"type": "entries",
					"name": "Homarid",
					"page": 15,
					"entries": [
						"Depuis des générations, les habitants de Vodalia mènent une guerre acharnée contre les crustacés cryptiques et frileux de {@creature Homarid|PSD|homarids}. Les eaux de surface des océans sont devenues trop chaudes pour les homaridés ces derniers temps, mais dans les années qui ont suivi la Guerre des Frères, alors qu'une ère glaciaire mondiale s'installait sur la Dominaria, les homaridés sont remontés à la surface et ont failli détruire le tissu du premier empire vodalien. Aujourd'hui encore, ces créatures pullulent dans les fosses profondes et glaciales à l'ouest de la mer de Voda.",
						"{@note Voir la créature {@creature Homarid|PSD}.}"
					],
					"id": "02a"
				}
			],
			"id": "025"
		},
		{
			"type": "section",
			"name": "La cabale de Belezenlok",
			"page": 16,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/014.webp"
					},
					"title": "Demonlord Belzenlok",
					"credit": "Tyler Jacobson",
					"width": 644,
					"height": 428
				},
				"La Cabale vénère les ténèbres depuis sa création. Aujourd'hui, le seigneur démon Belzenlok est le dernier et le plus redoutable des dieux de cet ordre. Depuis le cœur noir de la Forteresse, Belzenlok envoie ses fervents adorateurs aux quatre coins du monde. En son nom, ils sèment la terreur, s'emparent de puissantes reliques et préparent la Dominaria à la venue de son véritable seigneur et maître.",
				"Bien qu'elle ait commencé comme un syndicat du crime organisé comme une famille élargie, la Cabale de Belzenlok est devenue un véritable culte démoniaque. Sur le terrain, les chevaliers de Belzenlok sont de sombres paladins dévoués à sa gloire macabre, tandis qu'à l'intérieur de ses temples, des initiés au crâne rasé s'inclinent tandis que des prêtres en robe sombre scandent son nom.",
				"La Cabale étant une force maléfique mondiale dans la Dominaria moderne, cette section suppose que l'organisation joue le rôle de méchant dans la campagne et ne produit pas de héros ou ne les envoie pas en quête.",
				{
					"type": "entries",
					"name": "Aventures de Cabal",
					"page": 16,
					"entries": [
						"Bien qu'elle ait son siège à la Forteresse d'Urborg, la Cabale a des agents partout dans le monde, et elle est particulièrement active en Aerona. Certains participent à des raids visant à semer la terreur et la confusion, tandis que d'autres infiltrent la société en tant qu'agents secrets et assassins. Leur but est de déstabiliser les puissantes nations du monde, ouvrant ainsi la voie aux armées de Belzenlok pour qu'elles puissent s'emparer de ce qui leur revient de droit.",
						{
							"type": "entries",
							"name": "Sites de la cabale",
							"page": 16,
							"entries": [
								"Les sites impliqués dans les aventures de la Cabale sont généralement des endroits où la magie maléfique est omniprésente, qu'il s'agisse d'un petit avant-poste, d'un temple ou d'une forteresse de montagne. La table des sites de la cabale en donne quelques exemples.",
								{
									"type": "table",
									"caption": "Cabal Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A small shrine to Belzenlok located near a major city"
										],
										[
											"2",
											"A basement room in a busy town where Cabal cultists meet"
										],
										[
											"3",
											"A ruined library that cultists are excavating, hoping to find magic items to decorate Belzenlok's throne"
										],
										[
											"4",
											"A half-collapsed temple in a dark swamp"
										],
										[
											"5",
											"An ancient war machine whose power the Cabal is trying to harness"
										],
										[
											"6",
											"A small outpost of Grimnant knights"
										],
										[
											"7",
											"A deep sinkhole with whispering echoes emerging from the darkness"
										],
										[
											"8",
											"A secret fortress in the mountains"
										],
										[
											"9",
											"An abandoned mine shaft"
										],
										[
											"10",
											"The house of an aristocrat who has joined the Cabal"
										]
									]
								}
							],
							"id": "02d"
						},
						{
							"type": "entries",
							"name": "Villains de Cabal",
							"page": 17,
							"entries": [
								"La cabale de Belzenlok se concentre uniquement sur l'obtention du pouvoir et le contrôle de toute la Dominaria pour la glorification de son chef. La table des méchants de la cabale donne quelques exemples de leur nature méchante et de leurs terribles projets.",
								{
									"type": "table",
									"caption": "Cabal Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A Grimnant commander leads raids along a nation's borders to sow chaos and confusion."
										],
										[
											"2",
											"A Cabal assassin starts killing the firstborn children of prominent families."
										],
										[
											"3",
											"A dementist unleashes formless horrors of nightmare upon a defenseless town."
										],
										[
											"4",
											"A cult leader sends a miasma out from a hidden temple to pollute and corrupt the surrounding forest."
										],
										[
											"5",
											"A Cabal cultist has infiltrated a ruling council or prominent church body and begins destroying it from within."
										],
										[
											"6",
											"A dementist is controlling the mind of a monster, sending it to rampage through an area of farms and villages."
										],
										[
											"7",
											"A Cabal infiltrator sows discord among various factions within a larger organization (different Serran orders, different Benalish houses, and so forth)."
										],
										[
											"8",
											"Cabal infiltrators detonate nightmare devices designed to cause as much terror as possible, striking in highly populated areas at unpredictable times."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/015.webp"
									},
									"title": "Whisper, Blood Liturgist",
									"credit": "Kieran Yanner",
									"width": 386,
									"height": 341
								}
							],
							"id": "02e"
						},
						{
							"type": "entries",
							"name": "Les cultistes de Belzenlok",
							"page": 17,
							"entries": [
								"{@note Voir {@cult Cult of Belzenlok|PSD}.}",
								"Les cabalistes sont uniformément fanatiques, tourmentés par la douleur, l'avidité et le pouvoir distinctif de leur magie de démence. Depuis le début de la Cabale, les lanceurs de sorts connus sous le nom de démentistes ont manipulé l'essence même des cauchemars, remodelant la réalité et créant des objets et des créatures dans le royaume parallèle de \"l'espace démentiel\". Bien qu'elle ait été considérablement modifiée par des siècles d'épreuves, la magie de la démence reste un atout puissant de la Cabale, et les cabalistes accordent plus d'importance aux prouesses dans ce domaine qu'aux faveurs de Belzenlok."
							],
							"id": "02f"
						},
						{
							"type": "entries",
							"name": "Cultistes, initiés et prêtres",
							"page": 17,
							"entries": [
								"La plupart des membres de la Cabale la servent dans un but religieux. Des cellules de cultistes de la Cabale se trouvent partout dans le monde, vénérant Belzenlok en secret. Une fois intronisés dans la Cabale de manière plus formelle, les cultistes se rasent la tête et deviennent des initiés, assistant les prêtres dans leurs rites obscurs. Au fur et à mesure que les prêtres de la Cabale gravissent les échelons, ils s'habillent de manière plus ornée, portant souvent des coiffes ou des cols hauts qui les distinguent des initiés. La plupart des clercs de la Cabale sont des démentistes, et portent avec eux des instruments de sacrifice et de vénération. Mais quelques-uns sont de nature plus martiale, maniant de lourdes lames et considérant le combat comme la forme la plus active de sacrifice à Belzenlok.",
								"Ces chiffres peuvent être représentés par {@creature acolyte|MM|acolytes}, {@creature cultist|MM|cultists}, {@creature cult fanatic|MM|cult fanatics}, {@creature mage|MM|mages}, ou {@creature priest|MM|priests}, en commençant par les statistiques du {@book Monster Manual|MM}. Vous pouvez ensuite modifier ces statistiques en suivant les indications données dans la section \"Caractéristiques des cabalistes\" ci-dessous."
							],
							"id": "030"
						},
						{
							"type": "entries",
							"name": "Grimnants",
							"page": 17,
							"entries": [
								"Les chevaliers de Cabal sont tous membres d'un ordre appelé le Grimnant. Les armures qu'ils portent ont été fondues à partir de pièces volées ou récupérées et forgées à nouveau, peintes dans une laque noire et dont les bords ont été affinés. Souvent, l'armure est moulée pour refléter les aspects du démon Belzenlok, une forme de culte idolâtre qui, selon les chevaliers Grimnant, leur confère pouvoir et faveur.",
								"Les Grimnants sont des combattants brutaux qui arrivent après que l'infiltration de la Cabale ait affaibli une cible. La plupart d'entre eux ont une connaissance mineure de la magie démoniaque ou portent des bibelots qui leur permettent d'utiliser la magie noire au combat, mais ils ne sont généralement pas connus comme lanceurs de sorts. D'apparence stoïque de loin, la plupart des chevaliers Grimnant sont assoiffés de sang au combat et aiment s'approcher pour tuer.",
								"Les chevaliers grimaçants peuvent utiliser les statistiques de {@creature gladiator|MM|gladiators}, {@creature guard|MM|guards}, {@creature knight|MM|knights} ou {@creature veteran|MM|veterans}, modifiées par les informations de la section \"Caractéristiques cabalistes\". Certains Grimnants sont en fait des {@creature wight|MM|wights} chevauchant des {@creature zombie horse|PSD|undead horses} avec les statistiques de {@creature zombie|MM|zombies} (sauf que leur taille est Grande)."
							],
							"id": "031"
						},
						{
							"type": "entries",
							"name": "Infiltrateurs et Assassins",
							"page": 17,
							"entries": [
								"Dans ses cellules à travers le monde, la Cabale a besoin de plus que de prières. Qu'ils frappent dans l'ombre ou qu'ils s'aventurent en costume d'apparat pour répandre la terreur, les infiltrés et les assassins de Belzenlok soulignent ce que beaucoup craignent : la Cabale est déjà partout. Vous pouvez utiliser les statistiques de {@creature assassin|MM|assassins}, {@creature bandit|MM|bandits}, {@creature bandit captain|MM|bandit captains}, {@creature spy|MM|spies} ou {@creature thug|MM|thugs} pour ces personnages, en les modifiant comme vous le souhaitez à l'aide des informations ci-dessous."
							],
							"id": "032"
						},
						{
							"type": "entries",
							"name": "Caractéristiques cabalistes",
							"page": 17,
							"entries": [
								"Comme les cultes diaboliques et les dons démoniaques qui apparaissent dans {@book Mordenkainen's Tome of Foes|MTF}, les dons suivants peuvent améliorer les capacités des cabalistes de Belzenlok. Pour tout monstre ou PNJ pouvant lancer des sorts, vous pouvez remplacer n'importe lequel de ces sorts par des sorts de la liste des sorts de signature, à condition que le nouveau sort soit du même niveau que le sort qu'il remplace.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Sorts de signature :",
											"entry": "{@spell Chill touch} (sort mineur), {@spell hex} (1er niveau), {@spell phantasmal force} (2ème niveau), {@spell fear} (3ème niveau)"
										}
									]
								},
								"Les sectateurs de Belzenlok peuvent obtenir le trait Vigueur démoniaque. Les adeptes ou les chefs de culte favorisés peuvent aussi avoir le trait Unholy Tether.",
								{
									"type": "entries",
									"name": "Vigueur démoniaque (1/jour)",
									"page": 17,
									"entries": [
										"En tant qu'action bonus, ou en réaction lorsque cette créature tomberait à 0 point de vie, elle regagne 1 point de vie et gagne des points de vie temporaires égaux à son modificateur de Constitution plus son nombre maximal de dés de réussite."
									],
									"id": "034"
								},
								{
									"type": "entries",
									"name": "L'attache impie",
									"page": 17,
									"entries": [
										"En réaction à la mort d'un allié de cette créature situé à moins de 9 mètres d'elle, cette créature regagne un nombre de points de vie égal à deux fois le modificateur de Constitution de la créature morte."
									],
									"id": "035"
								}
							],
							"id": "033"
						}
					],
					"id": "02c"
				}
			],
			"id": "02b"
		},
		{
			"type": "section",
			"name": "Hôtes de guerre de Keld",
			"page": 18,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/016.webp"
					},
					"title": "Garna, the Bloodflame",
					"credit": "Winona Nelson",
					"width": 628,
					"height": 371
				},
				"Originaires de l'impitoyable et stérile terre de Keld, sur l'extrême nord du continent Icehaven, les brutaux Keldons sont des humains corpulents à la peau grise. Bien qu'ils soient souvent perçus comme une horde de barbares brutaux et irréfléchis et comme une menace pour la civilisation sous toutes ses formes, les Keldons ont une culture riche et profonde qui remonte à plusieurs siècles. Après avoir enduré une dévastation à grande échelle et vécu leur propre jugement apocalyptique prophétisé, les Keldons d'aujourd'hui se battent pour être dignes de leurs glorieux ancêtres, de leur foyer impitoyable et de leurs plus grands champions.",
				{
					"type": "entries",
					"name": "Héros de Keld",
					"page": 18,
					"entries": [
						"La plupart des Keldons vivent au sein d'un hôte de guerre, combattant sous les ordres d'un chef de guerre et vivant au sein d'une communauté d'autres Keldons. Il arrive cependant qu'un Keldon quitte son hôte de guerre - et parfois Keld tout entier - par choix ou en raison de la disgrâce et de l'exil. Leur nature forte et résistante fait des Keldons d'excellents aventuriers.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alignement :",
									"entry": "Habituellement chaotique, souvent neutre"
								},
								{
									"type": "item",
									"name": "Courses :",
									"entry": "{@race Human (Keldon)|PSD}"
								},
								{
									"type": "item",
									"name": "Arrière-plans suggérés :",
									"entry": "{@background Folk Hero}, {@background Outlander}, {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Classes proposées",
							"page": 18,
							"entries": [
								"Considérez ces options de classe pour un personnage Keldon.",
								{
									"type": "entries",
									"name": "{@class Barbarian} ou {@class Fighter}",
									"page": 18,
									"entries": [
										"Les membres individuels d'un warhost keldon, parfois appelés \"fists\", sont tous de redoutables combattants à part entière. Certains adoptent un minimum de stratégie coordonnée, tandis que d'autres s'abandonnent à la rage du berserker."
									],
									"id": "039"
								},
								{
									"type": "entries",
									"name": "{@class Bard} ou {@class Cleric}",
									"page": 18,
									"entries": [
										"Les chamans traditionnels keldons occupent une place importante dans les armées de guerre. Ces chamans sont également des historiens, qui maintiennent le lien entre les traditions passées et le présent de Keld. Leur principale responsabilité est de maintenir, d'annoter et d'interpréter l'énorme Livre de Keld. La plupart des guerriers keldons ayant peu de patience pour lire, les gardiens font également office de bardes ou de skalds, racontant les histoires contenues dans le livre pour inspirer les Keldons au combat. Les clercs keldons choisissent généralement le domaine {@class cleric||Forge|Forge|XGE} (présenté en {@book Xanathar's Guide to Everything|XGE}).",
										{
											"type": "table",
											"caption": "Suggested Ideals",
											"colLabels": [
												"d6",
												"ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Self-Reliance.} I don't wear or use anything I haven't made myself. You can't count on anyone else in this world."
												],
												[
													"2",
													"{@b Future.} I believe a true Twilight still awaits the Keldon faithful, when our fallen heroes will rise up to fight alongside us as we conquer the world."
												],
												[
													"3",
													"{@b Pragmatism.} No ancestors are coming to save us—we are our only hope."
												],
												[
													"4",
													"{@b Coin.} I will happily fight for those too weak to defend themselves, if they pay me enough."
												],
												[
													"5",
													"{@b Freedom.} The so-called \"new Keld\" is too safe, too controlled. The fire in Keldon blood demands warfare and pillage."
												],
												[
													"6",
													"{@b Keld.} I am Keldon, and that is all that matters. I seek the glory and prosperity of my people above all else."
												]
											]
										},
										{
											"type": "table",
											"caption": "Suggested Bonds",
											"colLabels": [
												"d6",
												"Bond"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"I fight to prove myself worthy of my glorious ancestors."
												],
												[
													"2",
													"Even away from Keld, my loyalty is to my warlord and the rest of my warhost."
												],
												[
													"3",
													"I'm inexplicably drawn to the sacred peak called the Mountain."
												],
												[
													"4",
													"My favorite weapon is one I forged from the broken weapons of my enemies."
												],
												[
													"5",
													"I want to be a warlord someday, and I won't stop there."
												],
												[
													"6",
													"I had a dear mentor from another nation who taught me my skills."
												]
											]
										}
									],
									"id": "03a"
								}
							],
							"id": "038"
						}
					],
					"id": "037"
				},
				{
					"type": "entries",
					"name": "Keldons",
					"page": 19,
					"entries": [
						"Les habitants de Keld sont des humains, mais ils ne ressemblent à aucun autre humain. Presque tous les adultes mesurent plus d'un mètre quatre-vingt-dix, et il n'est pas rare qu'ils dépassent le mètre quatre-vingt-dix. Ils sont massivement musclés et ont la peau grise, allant d'un blanc-gris cendré à un gris-bleu plus profond. La ligne de démarcation des cheveux du {@race Human (Keldon)|PSD} typique pointe nettement vers le bas au milieu du front et sur chaque tempe, mais recule ailleurs, parfois de façon spectaculaire. Les {@race Human (Keldon)|PSD|Keldons} sont remarquablement résistants au froid de leur pays d'origine, se mettant à nu même par des températures proches du point de congélation sans éprouver de gêne.",
						"Les Keldons valorisent l'autonomie, la force et le courage par-dessus tout. Tout ce qui est le produit de leur propre travail est une bonne chose. Tout le reste est traité avec une bonne dose de scepticisme. Au mieux, c'est un peuple fier, pragmatique et passionné, et sa loyauté est féroce une fois qu'elle est acquise. Au pire, ils peuvent être imprudents, colériques et violents, et un grand nombre de Keldons considèrent encore ces qualités comme des vertus plutôt que des vices.",
						"En raison de leurs nombreux exploits en tant que conquérants et mercenaires, les Keldons apparaissent dans les légendes et les histoires des autres peuples du monde. Ces récits sont parfois exagérés, mais beaucoup de ceux qui semblent exagérés ne le sont pas."
					],
					"id": "03b"
				},
				{
					"type": "entries",
					"name": "Aventures Keld",
					"page": 20,
					"entries": [
						"Les Keldons sont un peuple féroce et guerrier. En tant qu'aventuriers - ou mécènes de l'aventure - ils poursuivent généralement des objectifs aux fins violentes. En tant que méchants, ils représentent une force de conquête dangereuse qui ne se laisse pas facilement détourner de ses objectifs.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/017.webp"
							},
							"title": "Rampaging Cyclops",
							"credit": "Tomasz Jedruszek",
							"width": 386,
							"height": 495
						},
						{
							"type": "entries",
							"name": "Quêtes de Keld",
							"page": 20,
							"entries": [
								"Un warhost keldon est d'une loyauté absolue envers son seigneur de guerre, et les membres d'un warhost suivent les instructions de leur chef sans poser de questions. Les seigneurs de guerre répondent à leur tour aux superviseurs, qui sont nommés par le grand seigneur de guerre pour coordonner les efforts militaires de Keld, et aux doyens, qui agissent en tant que conseillers et règlent les différends civils. Il arrive qu'un seigneur de guerre, un surveillant, un doyen ou le grand seigneur de guerre lui-même identifie une tâche qu'il est plus facile de confier à une petite équipe qualifiée qu'à une foule de guerriers brutaux. Ces tâches sont souvent confiées à des aventuriers dont la loyauté envers Keld ou envers la monnaie est inébranlable.",
								{
									"type": "table",
									"caption": "Keld Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Persuade a Benalish house to abandon a colony newly established on Keld's soil."
										],
										[
											"2",
											"Carry an urgent message from one warlord to another across a dangerous area."
										],
										[
											"3",
											"Convince a wayward warlord to obey an overseer's orders before the situation escalates into full-on rebellion."
										],
										[
											"4",
											"Undermine the loyalty of a rebellious warlord's warhost, thus depriving the warlord of power."
										],
										[
											"5",
											"Kill a monster lurking in the mountains."
										],
										[
											"6",
											"Fend off attacks by frost giants from the north."
										]
									]
								}
							],
							"id": "03d"
						},
						{
							"type": "entries",
							"name": "Sites de Keld",
							"page": 20,
							"entries": [
								"Les Keldons ne sont pas des bâtisseurs. En tant que tels, les sites impliqués dans les aventures de Keld et de ses environs sont susceptibles de se concentrer sur des zones sauvages ou des ruines anciennes antérieures à leur apparition.",
								{
									"type": "table",
									"caption": "Keld Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"At the foot of the Keldons' sacred Mountain"
										],
										[
											"2",
											"At the entrance to the Keldon Necropolis, where great figures of the past are interred"
										],
										[
											"3",
											"Inside a glacier"
										],
										[
											"4",
											"A mountain cave"
										],
										[
											"5",
											"A tower formed from strange black ice"
										],
										[
											"6",
											"A forest clearing where the air is cold enough to freeze your breath in your mouth"
										],
										[
											"7",
											"A smith's forge"
										],
										[
											"8",
											"A plateau where carved megaliths are erected"
										],
										[
											"9",
											"A camp with dozens of round tents"
										],
										[
											"10",
											"At the peak of the Keldons' sacred Mountain"
										]
									]
								}
							],
							"id": "03e"
						},
						{
							"type": "entries",
							"name": "Villains de Keld",
							"page": 20,
							"entries": [
								"Avec un peuple comme les Keldons, pratiquement tous les bons et nobles chefs de guerre sont contrebalancés par un assoiffé de sang et d'ambition. Mais les conquérants violents, aussi terrifiants soient-ils, sont souvent les méchants keldons les plus faciles à traiter.",
								{
									"type": "table",
									"caption": "Keld Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A warlord leads an attack on a different warhost."
										],
										[
											"2",
											"A doyen advises several different warlords to provoke conflicts with Benalia, believing that a full-scale war will trigger the true Twilight."
										],
										[
											"3",
											"A shaman has secretly made an alliance with the frost giants of the northern wastes to help overthrow the grand warlord."
										],
										[
											"4",
											"A shaman dabbles in the hated arts of necromancy, hoping to reproduce the false Twilight caused by the Phrexians."
										],
										[
											"5",
											"A frost giant shaman brings a nightmarish winter down over Keld, and it begins spreading farther south."
										],
										[
											"6",
											"A warlord leads a host in longboats to the Benalish isle of Avenant."
										],
										[
											"7",
											"A warlord directly challenges the authority of the grand warlord, hoping to take her place."
										],
										[
											"8",
											"A warlord kills the grand warlord and starts transforming Keld back into the land of bloodthirsty raiders it once was."
										]
									]
								}
							],
							"id": "03f"
						}
					],
					"id": "03c"
				}
			],
			"id": "036"
		},
		{
			"type": "section",
			"name": "Elfes de Llanowar",
			"page": 21,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/018.webp"
					},
					"title": "Hallar, the Firefletcher",
					"credit": "Bram Sels",
					"width": 644,
					"height": 474
				},
				"Peu d'étrangers osent s'aventurer dans la vaste et ancienne forêt de Llanowar, où d'immenses arbres anciens s'élèvent à plus de mille pieds au-dessus du sol. Parmi ces arbres vivent les féroces elfes de Llanowar, dont l'apparence sauvage et la réputation d'hostilité xénophobe suffisent à éloigner la plupart des autres peuples, même de l'ombre de la forêt. En réalité, les Llanowar sont un peuple reclus, et les visiteurs attentifs peuvent entrer et sortir de leur domaine sans jamais voir ses habitants. Lorsque l'on aperçoit les elfes de Llanowar, c'est parce qu'ils souhaitent être vus, et souvent au détriment de l'intrus.",
				{
					"type": "entries",
					"name": "Héros de Llanowar",
					"page": 21,
					"entries": [
						"Les habitants de Llanowar sont des elfes réputés pour leur xénophobie. Ils offrent aux intrus des salutations qui vont de la suspicion tranquille à la mort rapide. Certains elfes se préoccupent avant tout de leur propre préservation et de la sécurité de leurs familles, de leurs villages et de leurs elfhames. Mais d'autres gardent un œil sur des dangers plus vastes. Certains de ces elfes rejoignent l'Ordre de la feuille d'acier, surveillant les frontières de la forêt et s'aventurant occasionnellement au-delà de ces frontières pour faire face aux menaces. D'autres s'aventurent dans le vaste monde, à la poursuite d'ennemis qui menacent plus que Llanowar, ou tout simplement en quête d'aventure.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alignement :",
									"entry": "Généralement neutre"
								},
								{
									"type": "item",
									"name": "Courses :",
									"entry": "{@race Elf (wood)} ou {@race half-elf} (notamment dans le Ruadach elfhame)"
								},
								{
									"type": "item",
									"name": "Arrière-plans suggérés :",
									"entry": "{@background Folk Hero}, {@background Hermit}, {@background Outlander}, {@background Sage}, {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Classes proposées",
							"page": 21,
							"entries": [
								"Considérez les options de classe suivantes pour un personnage elfe de Llanowar.",
								{
									"type": "entries",
									"name": "{@class Bard} ou {@class Druid}",
									"page": 21,
									"entries": [
										"Depuis la mort de la Planeswalker elfe Freyalise, les elfes de Llanowar se sont tournés vers le culte de Gaea, la déesse de la vie et de la nature. La plupart croient que Freyalise était un avatar ou un aspect de Gaea dans la vie - et certains la prient encore, croyant qu'elle continue à jouer ce rôle dans la mort. Mais même les fidèles de Freyalise sont susceptibles de prier directement Gaea la plupart du temps. Cela dit, les druides de Llanowar ne sont pas seulement un ordre religieux. Il s'agit d'une classe philosophique professionnelle, dont les différents ordres remplissent des rôles sociaux et religieux différents parmi les elfes. Certains ordres sont composés de poètes, de bardes et d'historiens qui recueillent et préservent les traditions de Llanowar et de ses peuples pour les générations futures. D'autres sont composés d'astronomes, de mathématiciens et de navigateurs, qui utilisent leurs connaissances ésotériques pour prédire le temps et les événements astronomiques. Plus important encore, les druides font office de système judiciaire, enquêtant sur les plaintes et jugeant les accusés."
									],
									"id": "043"
								},
								{
									"type": "entries",
									"name": "{@class Fighter} ou {@class Ranger}",
									"page": 21,
									"entries": [
										"Qu'il s'agisse de cavaliers chevauchant des kavus ou d'archers marchant sur des branches, les elfes de Llanowar sont des guerriers accomplis qui s'adaptent facilement à l'une ou l'autre de ces classes.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSD/019.webp"
											},
											"title": "Elfhame Druid",
											"credit": "Yongjae Choi",
											"width": 768,
											"height": 600
										},
										{
											"type": "table",
											"caption": "Suggested Ideals",
											"colLabels": [
												"d8",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Riashil Pacifism.} To live at peace with nature, we must first learn to live at peace with each other."
												],
												[
													"2",
													"{@b Staprion Defiance.} Those who cross lines must be put in their place."
												],
												[
													"3",
													"{@b Loridalh Interdependence.} I am my own master, but I am strongest when I work as part of the web of all life."
												],
												[
													"4",
													"{@b Kelfae Flexibility.} The search for stability—whether in a swaying treetop or in the turmoil of life—is fruitless."
												],
												[
													"5",
													"{@b Jubilar Remembrance.} The sacrifice of those who were exterminated in the Phyrexian Invasion must be remembered, and their stories retold."
												],
												[
													"6",
													"{@b Basiphem Pride.} Because we are strong, it is our responsibility to aid the rest of the forest where we can."
												],
												[
													"7",
													"{@b Hedressel Holiness.} We must maintain our distance—culturally and physically—from other peoples to maintain our connections to the wood."
												],
												[
													"8",
													"{@b Ruadach Openness.} We must open ourselves to new cultures, new peoples, and new ideas, or we will rot like a fallen log."
												]
											]
										},
										{
											"type": "table",
											"caption": "Suggested Bonds",
											"colLabels": [
												"d8",
												"Bond"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"I could always count on my mother to give me a good bonk on the head if I did something foolish. (Riashil)"
												],
												[
													"2",
													"I will have my revenge against the Cabal for the harm they have done to my kin. (Staprion)"
												],
												[
													"3",
													"One of the twelve tallest emergent trees in Llanowar is the dearest place to me in all the world. (Loridalh)"
												],
												[
													"4",
													"I was bonded to a kavu at birth. (Kelfae)"
												],
												[
													"5",
													"I survived the Phyrexian Invasion over three hundred years ago, and I will never forget the faces of those who died. (Jubilar)"
												],
												[
													"6",
													"My family carries the shame of failing to protect Llanowar from the Phyrexian Invasion, and I will stop at nothing to undo that shame. (Basiphem)"
												],
												[
													"7",
													"I spent a year in Hedressel, and I would give my life to defend that holy place. (Hedressel)"
												],
												[
													"8",
													"I left my family rather than endure the grief of losing them. (Ruadach)"
												]
											]
										}
									],
									"id": "044"
								}
							],
							"id": "042"
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Aventures à Llanowar",
					"page": 23,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/020.webp"
							},
							"title": "Mammoth Spider",
							"credit": "Lars Grant-West",
							"width": 496,
							"height": 369
						},
						"La caractéristique culturelle la plus connue des elfes de Llanowar est une réclusion qui confine à la xénophobie. Cette méfiance a varié dans son degré et sa dureté au cours de l'histoire - et elle peut varier encore plus largement parmi les différentes sociétés de Llanowar. Certains elfes pratiquent un commerce prudent sur des sites frontaliers soigneusement patrouillés, tandis que d'autres punissent sévèrement toute transgression de leurs lois non écrites.",
						{
							"type": "entries",
							"name": "Quêtes de Llanowar",
							"page": 23,
							"entries": [
								"De nombreux elfes de Llanowar n'aiment pas quitter l'avant-toit protecteur de la forêt. Ainsi, lorsqu'un danger survient à l'extérieur des limites de la forêt, les chefs elfes peuvent envoyer les jeunes elfes les plus agités de leur communauté pour faire face au danger - ou ils peuvent demander (ou appeler) une faveur à des aventuriers extérieurs.",
								{
									"type": "table",
									"caption": "Llanowar Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Find the source of orc raids in the Ironcrown Mountains."
										],
										[
											"2",
											"Retrieve something caught in the web of an enormous spider."
										],
										[
											"3",
											"Carry a message to a Benalish city—about diplomacy, trade, matters of the heart, or anything else."
										],
										[
											"4",
											"Track down an interloper who managed to escape punishment for crimes against the forest (perhaps even trespassing in Hedressel)."
										],
										[
											"5",
											"Dispose of a newly uncovered piece of Phyrexian wreckage."
										],
										[
											"6",
											"Plant a seed from Llanowar in the Whispering Woods or another distant forest."
										]
									]
								}
							],
							"id": "046"
						},
						{
							"type": "entries",
							"name": "Sites de Llanowar",
							"page": 23,
							"entries": [
								"La forêt de Llanowar regorge de vie - et de magie. Les lieux spéciaux au sein de la forêt sont nombreux et offrent de nombreuses possibilités d'aventure.",
								{
									"type": "table",
									"caption": "Llanowar Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Inside a giant tree that has strangely begun to rot from the inside"
										],
										[
											"2",
											"At the top of an emergent tree, where magical flowers grow"
										],
										[
											"3",
											"Nestled among the roots of one of the oldest and largest trees in the forest"
										],
										[
											"4",
											"A temple hollowed out from a huge branch of a still-living tree"
										],
										[
											"5",
											"A statue of the elf hero Eladamri, situated in the middle of a placid forest clearing"
										],
										[
											"6",
											"A network of rope bridges connecting canopy trees"
										],
										[
											"7",
											"A sinister-looking tower made from a dead tree"
										],
										[
											"8",
											"An enormous patch of mushrooms that gets larger every day"
										],
										[
											"9",
											"An overgrown Phyrexian war machine"
										],
										[
											"10",
											"An anthill, termite nest, or wasp nest that's larger than a grand temple"
										]
									]
								}
							],
							"id": "047"
						},
						{
							"type": "entries",
							"name": "Villains de Llanowar",
							"page": 23,
							"entries": [
								"La colère et la violence des elfes xénophobes de Llanowar sont généralement réactives - réservées à ceux qui s'introduisent dans leur forêt. Mais de la réaction à la méchanceté active, il n'y a souvent qu'un pas.",
								{
									"type": "table",
									"caption": "Llanowar Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A zealous druid wants to drive the humans and half-elves out of Ruadach."
										],
										[
											"2",
											"A pragmatist thinks the old druidic traditions are holding the elves back from greatness, and seeks to destroy Hedressel or Molimo (or both)."
										],
										[
											"3",
											"A knight of the Steel Leaf tries to stir up war with Benalia, in order to have an excuse to slaughter the humans."
										],
										[
											"4",
											"A druid uses ancient necromancy to poison a stream supplying water to a Benalish town."
										],
										[
											"5",
											"A Staprion warrior believes the pacifist Riashil are traitors to the elves, and tries to goad them into fighting."
										],
										[
											"6",
											"An elf has bred a giant kavu intended to topple trees and destroy elfhames."
										],
										[
											"7",
											"A necromancer wants to use the spirits of the elven dead that are said to guard Hedressel to destroy the elves entirely."
										],
										[
											"8",
											"A leader of the Order of the Steel Leaf is in league with the Cabal, and tries to undermine the Staprion offensive against that order."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/021.webp"
									},
									"title": "Forest",
									"credit": "Jonas De Ro",
									"width": 375,
									"height": 216
								}
							],
							"id": "048"
						},
						{
							"type": "entries",
							"name": "Kavu",
							"page": 23,
							"entries": [
								"Les Kavu sont des créatures reptiliennes qui sont soit très anciennes, soit de création relativement récente sur la Dominaria. S'éveillant d'une hibernation millénaire ou surgissant complètement formés, ils ont émergé du sol pour se défendre contre l'invasion phyrexienne. Les elfes de Llanowar élèvent aujourd'hui des kavus pour remplir divers rôles, car ils pensent que ces créatures ont permis à la déesse Gaea d'intervenir dans la défense de la Dominaria. La relation étroite entre les elfes et les kavus est un rappel constant de la bienveillance de Gaea. Chaque Kelfae se lie avec un compagnon kavu arboricole, et certains guerriers Kelfae et Basiphem les montent au combat.",
								{
									"type": "list",
									"columns": 2,
									"items": [
										"{@creature Kavu Predator|PSD}",
										"{@creature Steel Leaf Kavu|PSD}"
									]
								}
							],
							"id": "049"
						}
					],
					"id": "045"
				}
			],
			"id": "040"
		}
	]
}