{
	"data": [
		{
			"type": "entries",
			"name": "Introduction",
			"page": 2,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/001.webp"
					},
					"width": 1280,
					"height": 1654,
					"title": "Kaladesh",
					"credit": "Chase Stone"
				},
				{
					"type": "quote",
					"skipItalics": true,
					"skipMarks": true,
					"entries": [
						"Depuis le début, j'ai abordé tous ces projets de Changement de plan comme si je bricolais dans un atelier comme les inventeurs de Kaladesh. Je crois qu'une partie de la grande beauté de Donjons et Dragons vient de son immense flexibilité, qui n'inclut pas seulement la possibilité d'inventer des choses de toutes pièces, mais aussi la facilité avec laquelle on peut démonter les pièces existantes du jeu et les réassembler pour en faire quelque chose de nouveau.",
						"Cette approche consistant à combiner des éléments de différentes règles pour en créer de nouvelles se poursuit pour Kaladesh. En tant qu'un des concepteurs de la classe d'artificier pour Eberron en 2003, j'ai longtemps réfléchi à la possibilité de créer une telle classe dans Kaladesh, mais je suis finalement arrivé à deux conclusions importantes. Tout d'abord, l'invention sur Kaladesh est fondamentalement démocratique - c'est une compétence que tout le monde peut apprendre, et elle ne devrait pas être restreinte à une seule classe de personnage. Plus important encore, la conception d'une classe entièrement nouvelle dépasse largement le cadre de ce que j'ai entrepris de faire dans ces articles.",
						"L'équipe de D&D travaille comme le Consulat : ils ont une approche sérieuse du travail de création d'une classe, de tests d'équilibre, d'essais publics et de mise au point avant la publication finale. Je suis plus comme un inventeur renégat (ayant quitté l'équipe de D&D pour l'équipe de Magic il y a quelques années), bidouillant dans mon atelier et lâchant mes inventions sur le public sans le même degré de test de sécurité. Cela dit, l'équipe D&D vient de publier {@class Artificer|UAArtificer|an artificer class} pour les tests de jeu, et vous devriez vous sentir libre de bricoler avec cette classe pour l'adapter à votre campagne Kaladesh.",
						"Bien sûr, vous trouverez dans ce document beaucoup d'informations sur les dispositifs et les inventions alimentés par l'éther, conformément à l'esprit de Kaladesh. Mais il s'agit plutôt de réarranger les blocs de construction et de modifier l'apparence des objets magiques existants, plutôt que de créer beaucoup de nouvelles choses. Si vous voulez que votre personnage ressemble au type de la carte Technicien de la Dispersion, donnez-lui simplement un {@item ring of the ram}.",
						"Comme toujours, le point de départ de ce document était {@i L'art de la magie : la cueillette - Kaladesh}. Ce document a été conçu pour vous aider à transformer les accroches d'aventure et les éléments scénaristiques de ce livre en une ressource pour votre campagne avec un minimum de changements à la cinquième édition des règles de D&D, ce que vous pouvez faire {@link trouver ici|https://dnd.wizards.com/what-is-dnd/basic-rules}. Et même sans le livre, vous pouvez trouver des informations sur Kaladesh sur {@link le site web de Magic|https://magic.wizards.com/}.",
						"Bonne invention !"
					],
					"by": "James Wyatt"
				},
				"{@note Les mécanismes de jeu de ce supplément sont utilisables dans votre campagne D&D, mais ne sont pas entièrement tempérés par les playtests et les itérations de conception. Pour ces raisons, le contenu de ce supplément n'est pas légal pour les événements D&D Organized Play.}",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/002.webp"
					},
					"title": "Era of Innovation",
					"credit": "Jason Rainville",
					"width": 634,
					"height": 1652
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Le monde de Kaladesh",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/003.webp"
					},
					"title": "Useful Sidekick",
					"credit": "Victor Adame Minguez",
					"width": 1276,
					"height": 1651
				},
				"Kaladesh est une œuvre d'art vivante, un plan vibrant et magnifique où tout est possible. L'optimisme, l'innovation et l'esprit de créativité alimentent une renaissance enivrante d'invention et d'artifice à travers Kaladesh. Ses habitants affirment fréquemment que \"tout peut être construit\", et de brillants inventeurs semblent prouver cette affirmation chaque jour.",
				"Des automates mécaniques parcourent les rues, faisant office de serviteurs et de gardes du corps, de soldats et de sentinelles, de montures et même d'animaux de compagnie. Des dirigeables planants assurent le transport à l'intérieur et entre les villes et les villages de l'avion, et transportent les prospecteurs dans le ciel pour puiser dans les réserves illimitées d'éther magique. Des thopters tourbillonnants, complexes et ornés, survolent les marchés, transportant des messages, recueillant des informations et chassant les infestations de gremlin. D'élégants mécanismes d'engrenages enchevêtrés soulèvent et abaissent les ponts au-dessus des canaux. Des outils exquis brillent comme des bijoux, incorporés dans la mode brillante et colorée des artisans, des prospecteurs et des inventeurs. Dans toutes ces fabuleuses constructions, la conception complexe et la beauté gracieuse sont appréciées presque autant que l'efficacité de la fonction. L'artifice qui produit ces œuvres est considéré comme la forme ultime d'expression créative et intellectuelle, qui découle de l'esprit inventif de l'avion et le nourrit.",
				"Kaladesh est lumineux et plein d'espoir, et ses habitants sont inspirés. Chaque invention est une œuvre d'art étonnante, capable d'améliorer considérablement la qualité de vie. Le monde naturel reflète la beauté et l'harmonie des villes du plan, avec des arbres aux courbes gracieuses, des ruisseaux tourbillonnants, des montagnes sculptées et des cieux saphir ponctués de brillants courants bleus d'éther.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Ether",
							"page": 5,
							"entries": [
								"Kaladesh doit sa brillante existence à la présence tangible de l'éther, une forme brute d'énergie magique qui remplit l'espace entre les plans. L'éther s'infiltre dans Kaladesh, et est devenu un élément essentiel de l'environnement ainsi que le fondement de la civilisation contemporaine. Les cieux en sont remplis, les plantes et les arbres se plient et se tordent pour s'en rapprocher, et les cours d'eau qui coulent tracent des motifs sous l'éther. L'ingénieux inventeur Avaati Vya a mis au point un moyen de raffiner l'éther volatile pour en faire un combustible puissant et sûr, un processus qui a rendu possibles toutes les inventions et les artifices de la société. Pendant six décennies, les plus grands esprits de Kaladesh ont imaginé des façons toujours plus merveilleuses d'utiliser l'éther. Des dirigeables aux constructions animales, des trains mécaniques aux artefacts musicaux, des appareils médicaux aux combinaisons mécaniques complètes, les possibilités créatives sont infinies."
							],
							"id": "003"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSK/004.webp"
							},
							"width": 1280,
							"height": 758,
							"title": "Swamp",
							"credit": "Adam Paquette"
						}
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "Le Consulat et les Renégats",
					"page": 6,
					"entries": [
						"La ville de Ghirapur et les villes et villages de la région environnante sont comme une énorme et précise machine à engrenages, gérée et soutenue par le Consulat. Les onze consuls et les innombrables bureaucrates qui composent le consulat maintiennent l'ordre de la société et s'assurent que tous ses rouages tournent en harmonie. Une part importante de ce travail consiste bien sûr à faciliter la distribution autorisée d'éther et à maintenir l'infrastructure alimentée par l'éther qui sous-tend la vie civilisée sur Kaladesh. Le Consulat croit que les merveilles et les commodités d'une société basée sur l'éther devraient être accessibles à tous. Ainsi, les consuls considèrent que le processus d'obtention et de distribution de l'éther, ainsi que la construction et la vente d'inventions basées sur l'éther, doivent être normalisés et réglementés.",
						"Le Consulat emploie des centaines de théoriciens et d'ingénieurs pour concevoir des machines, des appareils et des infrastructures. Les véritables innovations sont appréciées et récompensées. Mais la valeur de toute invention est tempérée par la nécessité de mettre à la disposition de tous les citoyens les commodités d'une société régie par l'éther. Ainsi, une construction efficace est plus importante que toute expression artistique de l'individualité, afin que les inventions puissent être produites en masse dans les fonderies du Consulat et être largement disponibles.",
						"Un groupe disparate d'inventeurs, de bricoleurs, de voleurs et d'artistes, désignés collectivement sous le nom de \"renégats\", s'oppose à des degrés divers au Consulat. En présentant les renégats comme une entité monolithique ressemblant à un gang criminel, le Consulat tente d'influencer l'opinion publique en leur défaveur. Mais en réalité, les soi-disant renégats ont des objectifs et des motivations très variés, des méthodes différentes et des degrés divers de dédain ou d'aversion pour le Consulat. La seule chose que tous les renégats partagent est un passé d'activité subversive considérée comme une action criminelle selon la loi du Consulat. Cette \"subversion\" est souvent aussi inoffensive que le fait de contourner les règles strictes régissant l'invention et la distribution de l'éther.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/005.webp"
									},
									"width": 631,
									"height": 913,
									"title": "Consulate officials sometimes supplement their authority with a {@item rod of rulership}.",
									"credit": "Ninth Bridge Patrol by Ryan Alexander Lee"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/006.webp"
									},
									"width": 630,
									"height": 913,
									"title": "Converting aether to electricity allows this renegade to mimic the effects of a {@item staff of thunder and lightning}.",
									"credit": "Harnessed Lightning by Chris Rallis"
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Antécédents et affiliation",
									"page": 7,
									"entries": [
										"Selon le thème et la saveur de votre campagne, les personnages joueurs peuvent être associés au Consulat ou aux renégats, ou être indépendants des deux. Le passé d'un personnage peut être une bonne indication de sa loyauté.",
										{
											"type": "entries",
											"name": "Acolyte",
											"entries": [
												"Comme la religion ne fait pas partie de la vie quotidienne sur Kaladesh, ce {@background acolyte||background} n'est pas bien adapté à une campagne de Kaladesh."
											],
											"id": "007"
										},
										{
											"type": "entries",
											"name": "Charlatan",
											"entries": [
												"Presque par définition, un {@background charlatan||character} qui vit par la tromperie est traité comme un renégat par le Consulat, que le personnage s'associe ou non à d'autres renégats."
											],
											"id": "008"
										},
										{
											"type": "entries",
											"name": "Criminel",
											"entries": [
												"Les criminels de tout poil sont considérés comme des renégats par la loi du Consulat. Certains personnages ayant ce statut {@background criminal||background} seront considérés comme des criminels du fait de leur statut de renégat (associés à des agitateurs anti-Consulat). D'autres seront considérés comme des renégats par défaut bien que leurs intérêts criminels n'aient rien à voir avec l'activité des renégats. Un personnage de ce type pourrait également être un espion du Consulat, travaillant peut-être à l'infiltration d'un groupe de renégats."
											],
											"id": "009"
										},
										{
											"type": "entries",
											"name": "Artiste",
											"entries": [
												"{@background entertainer||Entertainers} n'ont pas de penchant nécessaire dans un sens ou dans l'autre. Les artistes les plus populaires sur Kaladesh sont les forgerons, qui participent à des compétitions pour inventer et construire des appareils à un rythme effréné, et les pilotes de véhicules à roues ou volants."
											],
											"id": "00a"
										},
										{
											"type": "entries",
											"name": "Héros folklorique",
											"entries": [
												"Un {@background folk hero} sur Kaladesh est probablement un renégat, considéré comme héroïque parce qu'il s'est opposé à une politique ou à un décret du Consulat particulièrement oppressif."
											],
											"id": "00b"
										},
										{
											"type": "entries",
											"name": "Guilde artisanale",
											"entries": [
												"Un personnage avec ce {@background guild artisan||background} est probablement un inventeur de carrière. Un artisan de guilde peut être employé dans un inquirium du Consulat ou être membre d'une société d'inventeurs, dont beaucoup sont loyaux envers le Consulat ou ont des tendances renégates."
											],
											"id": "00c"
										},
										{
											"type": "entries",
											"name": "Ermite",
											"entries": [
												"La meilleure raison de devenir un ermite est d'échapper aux restrictions du Consulat, en particulier celles concernant la récolte et le raffinement de l'éther. Ainsi, un personnage avec ce {@background hermit||background} est probablement un renégat."
											],
											"id": "00d"
										},
										{
											"type": "entries",
											"name": "Noble",
											"entries": [
												"Ce pourcentage {@background noble||background} représente le mieux un bureaucrate associé au consulat. Cependant, un tel personnage pourrait facilement utiliser sa position pour aider secrètement la cause des renégats."
											],
											"id": "00e"
										},
										{
											"type": "entries",
											"name": "Sauvageon",
											"entries": [
												"L'arrière-pays au-delà de Ghirapur abrite à la fois des sympathies pro et anti-Consulat. Mais un {@background outlander||character} de personnes assez éloignées pourrait n'avoir aucune opinion du consulat, simplement par manque de connaissances réelles."
											],
											"id": "00f"
										},
										{
											"type": "entries",
											"name": "Sage",
											"entries": [
												"Un personnage {@background sage} a plus de chances d'être associé à un consulat inquirium que d'être indépendant. Certains sages sont associés à la Société Aetherologique, qui est farouchement indépendante du contrôle du Consulat, mais qui n'est pas opposée à la règle du Consulat."
											],
											"id": "010"
										},
										{
											"type": "entries",
											"name": "Marin",
											"entries": [
												"Le quartier portuaire de Ghirapur, appelé Bomat, abrite de nombreux marins traditionnels. Ce {@background sailor||background} peut également refléter la vie d'un pilote de vaisseau spatial - ou d'un pirate de l'air. De nombreux pilotes sont loyaux envers le Consulat, et certains servent même d'officiers sur les vaisseaux du Consulat. Les pirates comprennent à la fois les récolteurs d'éther sans licence et les vrais pirates qui volent les autres dirigeables."
											],
											"id": "011"
										},
										{
											"type": "entries",
											"name": "Soldat",
											"entries": [
												"La plupart des personnages avec ce {@background soldier||background} sont liés à l'Honorable - la garde militaire de Ghirapur - et sont donc étroitement liés au Consulat."
											],
											"id": "012"
										},
										{
											"type": "entries",
											"name": "Enfant des rues",
											"entries": [
												"La plupart {@background urchin||urchins} n'ont pas de liens étroits avec le Consulat, et la vie dans les rues mène facilement à des activités renégates comme la contrebande d'éther ou les petits vols."
											],
											"id": "013"
										}
									],
									"id": "006"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/007.webp"
									},
									"width": 928,
									"height": 728,
									"title": "Spontaneous Artist",
									"credit": "Viktor Titov"
								}
							],
							"id": "005"
						}
					],
					"id": "004"
				},
				{
					"type": "section",
					"name": "Invention et magie",
					"page": 8,
					"entries": [
						"L'invention et l'artifice sont les pierres angulaires de la vie et de la culture sur Kaladesh. Les inventeurs sont des figures culturelles importantes, depuis les fonctionnaires invisibles qui créent les commodités de la vie civilisée dans les fonderies du Consulat, jusqu'aux artisans libres renommés qui attirent des groupes d'admirateurs lorsqu'ils se promènent dans les rues de Ghirapur. Les sociétés d'inventeurs et d'artisans constituent une unité sociale essentielle, réunissant des personnes partageant des intérêts similaires et fournissant la base d'une interaction sociale et d'un échange d'idées.",
						"Les mages capables de lancer de véritables sorts - sans l'aide de dispositifs alimentés par l'éther - sont une rareté sur Kaladesh. Sous le règne du Consulat, les mages ont toujours été considérés comme dangereux et instables, à tel point qu'une force spéciale du Consulat est chargée de protéger le monde contre eux. Dirigée par l'inspecteur général Baral, cette force recherche les mages, apprend leurs secrets, perturbe leurs plans et les traduit en justice pour leurs crimes, qu'ils soient réels ou potentiels.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/008.webp"
									},
									"width": 1275,
									"height": 885,
									"title": "Servant of the Conduit",
									"credit": "Magali Villeneuve"
								},
								{
									"type": "entries",
									"name": "Classes de personnages",
									"page": 8,
									"entries": [
										"Les capacités de lanceur de sorts étant rares sur Kaladesh, vous souhaiterez peut-être restreindre les classes disponibles pour les personnages de votre campagne. En même temps, vous devriez vous sentir libre de modifier ou d'ignorer ces restrictions pour les adapter à vos joueurs et à votre vision particulière de Kaladesh.",
										"{@class barbarian||Barbarians} pourraient se trouver dans les régions périphériques, au-delà même de Peema et de Lathnu. De tels personnages ne seraient probablement pas à leur place à Ghirapur, mais cela peut être une excellente opportunité pour le développement du personnage. Un barbare elfe (probablement un membre du Tirahar, qui abandonne la technologie basée sur l'éther des citadins) pourrait être un choix particulièrement approprié. La Voie du Berserker s'adapte plus facilement à Kaladesh que la Voie du guerrier totem.",
										"{@class bard||Bards} sur Kaladesh serait probablement considéré comme une forme particulière de mage, un peu comme un pyromancien. En tant que tels, ils seraient soumis à la persécution du Consulat.",
										"{@class cleric||Clerics} n'existent pas sur Kaladesh. Le {@skill Religion} n'est pas une force significative dans la vie des habitants du plan, et la magie dérivée du pouvoir des dieux est inconnue.",
										"{@class druid||Druids} sont des elfes qui exploitent le pouvoir du Grand Conduit pour créer des effets magiques. Les non-elfes ne peuvent pas être druides, et le Cercle de la lune n'est pas disponible.",
										"{@class fighter||Fighters} sont courants sur Kaladesh, bien que les chevaliers eldritch soient inconnus. Les combattants peuvent être des agents d'exécution du consulat, des tirailleurs renégats ou des citoyens ordinaires (bien que robustes).",
										"{@class monk||Monks} sont inconnus sur Kaladesh, à moins que vous ne souhaitiez créer un ordre monastique se trouvant dans l'une des régions éloignées de l'avion.",
										"{@class paladin||Paladins} sont inconnus pour les mêmes raisons que les clercs. Il serait possible pour un guerrier de tirer un pouvoir magique de la force de sa dévotion à un serment, mais un tel personnage serait probablement considéré comme un mage.",
										"{@class ranger||Rangers}, comme les druides, doivent être {@race elf||elves} sur Kaladesh.",
										"{@class rogue||Rogues} sont courants, mais les arcanistes seraient considérés et persécutés comme des mages. La plupart des voleurs sont des renégats, dans le sens où ils vivent du mauvais côté de la loi pour une grande variété de raisons.",
										"{@class sorcerer||Sorcerers} sont la forme de mage la plus répandue sur Kaladesh, et sont fréquemment traqués par les forces du Consulat. Ils sont suffisamment familiers pour que de nombreuses personnes aient une idée de ce qu'est un \"{@class sorcerer||pyromancer|pyromancer (PSK)|PSK}\" lorsqu'elles en rencontrent un - mais ils sont encore suffisamment rares pour que la plupart des gens accueillent un sorcier avec crainte. Les sorciers ne revendiquent pas de lignées draconiques, mais il existe des mages sauvages et des sorciers des tempêtes. Un pyromancien comme Chandra Nalaar pourrait avoir une origine sorcière distincte.",
										"{@class warlock||Warlocks}, s'ils existent, ne sont pas largement connus ou compris. Un sorcier peut commencer par être un inventeur fasciné par le schéma des ténèbres - le schéma utilisé pour créer des démons - et finir par conclure un pacte avec le Diable. Les pactes avec d'autres entités seraient encore plus inhabituels. Cependant, la proximité de Kaladesh avec les Éternités aveugles, remplies d'éther, pourrait permettre à une conscience extraterrestre semblable à celle des Eldrazi de se projeter dans le monde et de conclure des pactes avec des sorciers. De plus, le Grand Conduit pourrait lui-même être personnifié sous la forme d'un être ayant les traits d'un archidiable.",
										"{@class wizard||Wizards} sont extrêmement rares sur Kaladesh. Cependant, un vedalken spécialiste de l'éther pourrait acquérir une maîtrise suffisante du flux d'éther pour le canaliser dans des effets de sort."
									],
									"id": "016"
								},
								{
									"type": "statblock",
									"prop": "subclass",
									"source": "PSK",
									"name": "Pyromancer (PSK)",
									"displayName": "Sorcerous Origin: Pyromancer",
									"className": "Sorcerer",
									"classSource": "PHB",
									"page": 9,
									"style": "inset"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/009.webp"
									},
									"width": 1276,
									"height": 659,
									"title": "{@item Gauntlets of ogre power} (or a {@item belt of giant strength}) might look quite different on Kaladesh, but they have the same effect.",
									"credit": "Engineered Might by Lake Hurwitz"
								},
								{
									"type": "entries",
									"name": "Appareils alimentés par l'éther",
									"page": 10,
									"entries": [
										"Les citoyens du Consulat vivent ce qui est peut-être la période la plus excitante et la plus inspirante de l'histoire de Kaladesh. Au cours des soixante années qui se sont écoulées depuis qu'Avaati Vya a découvert le processus de raffinement de l'éther, celui-ci a transformé pratiquement toutes les activités quotidiennes et remodelé la façon dont les gens envisagent leur vie. Au cours du dernier demi-siècle, des centaines de milliers de nouveaux appareils, machines, véhicules, constructions et même armes sont sortis de l'esprit d'inventeurs talentueux, tous alimentés par les merveilles de l'éther.",
										"L'immense variété de dispositifs alimentés par l'éther sur Kaladesh peut être représentée par de nombreux objets magiques dans le {@book Dungeon Master's Guide|DMG}. Ces objets sont bien plus courants sur Kaladesh que dans la plupart des mondes de D&D, et sont facilement disponibles à l'achat (voir \"{@book Buying and Selling Devices|PS-K|1|Buying and Selling Devices}\"). Le MD peut se montrer généreux en permettant aux personnages d'accéder à des objets magiques, dans l'esprit de Kaladesh.",
										"Les directives suivantes - plus une bonne dose d'ingéniosité d'inventeur - peuvent être utilisées pour adapter les objets magiques de D&D au monde de Kaladesh. De plus, les légendes qui apparaissent à côté de certaines illustrations de ce document offrent des exemples de la manière dont vous pourriez traduire les merveilles de Kaladesh alimentées par l'éther en objets magiques de D&D.",
										{
											"type": "entries",
											"name": "Charges",
											"page": 10,
											"entries": [
												"Les charges des objets magiques représentent le carburant d'éther à Kaladesh, mais les charges ne se reconstituent pas automatiquement. Au lieu de cela, le propriétaire de l'objet doit se procurer de l'éther et recharger l'objet pour reconstituer ses charges. Tant que les réserves d'éther sont disponibles, la recharge d'un objet ne pose pas de problème - et l'un des principes majeurs du Consulat est de veiller à ce que l'éther soit équitablement réparti entre ses citoyens. Dans le cas d'un objet qui regagne normalement un nombre aléatoire de charges automatiquement, ce jet aléatoire peut représenter la quantité d'éther disponible pour un personnage un jour donné. Un personnage peut acheter de l'éther supplémentaire (sur un marché de nuit, par exemple) au prix de 50 po par charge. Si les charges d'un objet ne se reconstituent pas automatiquement, l'objet ne peut pas être rechargé."
											],
											"id": "018"
										},
										{
											"type": "entries",
											"name": "Articles de consommation",
											"page": 10,
											"entries": [
												"Certains dispositifs alimentés par l'éther sont conçus pour créer des effets ponctuels de courte durée qui reproduisent les effets des potions, des parchemins et des objets magiques similaires. Ils ne prennent pas la forme de véritables élixirs ou sorts sur papier, mais ils ont le même effet."
											],
											"id": "019"
										},
										{
											"type": "entries",
											"name": "Syntonisation",
											"page": 10,
											"entries": [
												"Le processus d'accord avec un appareil alimenté par l'éther représente quelques aspects différents du travail avec l'invention. De nombreux appareils doivent être soigneusement modifiés pour s'adapter et fonctionner pour un utilisateur particulier, ce qui peut être accompli dans le cadre du processus de syntonisation. La limitation du nombre d'objets auxquels un personnage peut s'accorder reflète les réserves d'éther disponibles et transportables par un seul personnage. Les objets qui doivent être accordés par un clerc, un paladin ou une autre classe qui n'existe pas dans votre campagne n'ont pas d'équivalent alimenté par l'éther."
											],
											"id": "01a"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSK/010.webp"
											},
											"title": "A {@item spell scroll} of {@spell sleep} might take the form of a fumigating device attached to a thopter.",
											"credit": "Fumigate by Svetlin Velinov",
											"width": 1125,
											"height": 755
										},
										{
											"type": "entries",
											"name": "Voyage planaire",
											"page": 10,
											"entries": [
												"Les objets qui permettent de voyager vers différents plans d'existence n'ont pas d'équivalents fonctionnant à l'éther. Dans le multivers magique, les voyages d'un monde à l'autre sont l'apanage des planeswalkers."
											],
											"id": "01b"
										},
										{
											"type": "entries",
											"name": "Conjurer les créatures",
											"page": 10,
											"entries": [
												"Les objets qui conjurent des créatures (comme un {@item bag of tricks}) peuvent produire des créatures de survie."
											],
											"id": "01c"
										},
										{
											"type": "entries",
											"name": "Objets maudits",
											"page": 10,
											"entries": [
												"Les objets maudits qui apparaissent dans votre campagne peuvent être des inventions qui fonctionnent mal. Il est également possible qu'un personnage qui a l'intention de fabriquer un objet particulier en fasse une version maudite, mais cela devrait être extrêmement rare."
											],
											"id": "01d"
										},
										{
											"type": "entries",
											"name": "Objets sensibles",
											"page": 10,
											"entries": [
												"Les objets magiques sensibles ne peuvent pas être créés avec l'utilisation de l'éther."
											],
											"id": "01e"
										}
									],
									"id": "017"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/011.webp"
									},
									"title": "{@item Wings of flying} in various forms are popular inventions.",
									"credit": "Aspiring Aeronaut by Willian Murai",
									"width": 1280,
									"height": 761
								},
								{
									"type": "entries",
									"name": "Inventer et fabriquer des dispositifs",
									"page": 11,
									"entries": [
										"Les appareils alimentés par l'éther sont créés par des inventeurs. Certains sont produits en série dans les fonderies du Consulat, mais tous sont issus de l'esprit de penseurs créatifs et ingénieux. Les personnages-joueurs peuvent inventer et fabriquer leurs propres appareils en utilisant le {@variantrule Downtime Activity: Crafting a Magic Item|DMG|rules for crafting magic items in chapter 6 of the Dungeon Master's Guide}, avec quelques modifications aux conditions requises.",
										"La fabrication d'un type d'appareil connu nécessite un plan schématique (l'équivalent d'une formule pour la fabrication d'un objet magique). L'artisan n'a pas besoin d'être un lanceur de sorts, mais il doit disposer d'une grande quantité d'éther raffiné, qui est inclus dans le coût de fabrication de l'objet. Si la fabrication de l'objet magique équivalent nécessite un composant matériel coûteux, ce coût représente l'éther supplémentaire qui doit être acheté pour fabriquer le dispositif.",
										"Si un personnage ne possède pas de plan schématique, il est possible d'en inventer un. Un personnage qui invente un dispositif plutôt que de suivre un schéma doit réussir un test d'Intelligence ({@skill Arcana}) chaque jour d'artisanat. La difficulté du test est déterminée par la rareté de l'objet : {@dc 10} pour un objet commun ou peu commun, {@dc 15} pour un objet rare ou très rare, ou {@dc 20} pour un objet légendaire. Si le test échoue, le personnage dépense tout de même les 25 po pour le travail de la journée, mais cette journée ne compte pas pour l'achèvement de l'objet.",
										"Si un groupe de personnages travaille ensemble à l'invention d'un objet, chaque personnage qui y contribue peut tenter le test d'Intelligence ({@skill Arcana}). Si un personnage réussit, le groupe progresse dans l'invention et l'achèvement de l'objet."
									],
									"id": "01f"
								},
								{
									"type": "entries",
									"name": "Achat et vente de dispositifs",
									"page": 12,
									"entries": [
										"Sur Kaladesh, les appareils fonctionnant à l'éther sont disponibles à la vente sur le marché libre. Certains appareils sont produits en masse dans les fonderies du Consulat, soigneusement testés pour leur sécurité et leur fonctionnalité, et vendus à des prix abordables pour les citoyens ordinaires. D'autres sont fabriqués par des inventeurs renégats qui contournent les règles du Consulat et vendent leurs appareils sur les marchés de nuit ou dans les ruelles.",
										"Le MD décide si un objet particulier est produit en masse et légalement disponible à l'achat. En règle générale, les armes et autres objets destructeurs ne satisfont pas aux règles de sécurité du Consulat. Un objet acheté sur un marché légal coûte entre 70 et 120 % ({@dice (1d6 + 6) × 10|1d6 + 6 × 10 pour cent}) du coût de création de l'objet. (La production de masse permet de fabriquer de nombreux dispositifs en réalisant des économies significatives). Un dispositif illégal coûte 150 à 200 % ({@dice (1d6 + 14) × 10|1d6 + 14 × 10 pour cent}) de ce coût.",
										"Un personnage qui invente et fabrique un appareil peut le vendre pour 150 à 200 % de son coût de création. Il est également possible de vendre l'invention à un inquirium du Consulat pour qu'il la développe davantage, afin qu'elle puisse être produite en masse à l'avenir si elle passe tous les tests requis."
									],
									"id": "020"
								},
								{
									"type": "entries",
									"name": "Automates et véhicules",
									"page": 12,
									"entries": [
										"Certaines catégories d'inventions alimentées par l'éther ne sont pas facilement décrites comme des objets magiques, mais elles peuvent néanmoins être créées de la même manière. Une créature artefact telle qu'un automate de combat ou un animal de survie peut être considérée comme un objet magique dont la rareté est déterminée par sa valeur de défi :",
										{
											"type": "table",
											"colLabels": [
												"Challenge Rating",
												"Item Rarity"
											],
											"colStyles": [
												"col-6 text-center",
												"col-6 text-center"
											],
											"rows": [
												[
													"0–2",
													"Common"
												],
												[
													"3–5",
													"Uncommon"
												],
												[
													"6–10",
													"Rare"
												],
												[
													"11–16",
													"Très rare"
												],
												[
													"17+",
													"Légendaire"
												]
											]
										},
										"Les véhicules propulsés par l'éther peuvent être tarifés comme s'il s'agissait d'objets magiques. De simples calèches autotractées peuvent ne pas coûter plus de {@item carriage|PHB|carriage in the Player's Handbook} (100 po, l'équivalent d'un objet magique commun), tandis que les dragsters utilisés dans les courses d'Ovalchase peuvent coûter cinq fois ce montant (autant qu'un objet magique peu commun). Les véhicules volants sont nettement plus chers. Un petit skiff ou copter peut être un objet rare, et un plus grand skyship doit être considéré comme très rare, voire légendaire."
									],
									"id": "021"
								}
							],
							"id": "015"
						}
					],
					"id": "014"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/012.webp"
					},
					"width": 1275,
					"height": 853,
					"title": "Skysovereign, Consul Flagship",
					"credit": "Jung Park"
				},
				{
					"type": "section",
					"name": "Inventer des options",
					"entries": [
						"Dans les campagnes qui font appel aux exploits, les personnages joueurs peuvent acquérir des capacités supplémentaires liées à l'éther et à l'invention.",
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@feat Quicksmithing|PSK}",
								"{@feat Servo Crafting|PSK}"
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSK/013.webp"
							},
							"width": 739,
							"height": 985,
							"title": "Servo",
							"credit": "Igor Kieryluk"
						}
					],
					"id": "022"
				},
				{
					"type": "section",
					"name": "Une campagne Kaladesh",
					"page": 14,
					"entries": [
						"Kaladesh n'est pas un monde typique de D&D en ce qui concerne l'aventure et les aventuriers. Il ne se prête pas à l'exploration de donjons et ne regorge pas de monstres humanoïdes maléfiques que les personnages peuvent combattre. Cela dit, le plan est riche en opportunités pour des campagnes centrées sur la ville et les intrigues. Considérez les éléments suivants pour votre campagne de Kaladesh.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Révolte de l'éther",
									"page": 14,
									"entries": [
										"L'intrigue principale du bloc Kaladesh est une rébellion pure et simple de renégats lorsque le gouvernement du Consulat prend une tournure oppressive. Une campagne centrée sur cette révolte pourrait mettre les joueurs dans la position de renégats essayant de s'emparer d'un réservoir d'éther ou organisant le sabotage d'un dirigeable du Consulat. Ils pourraient aussi être des agents du Consulat essayant de réprimer la rébellion - ou peut-être de l'infiltrer. La rébellion peut également servir de toile de fond à une campagne axée sur les intrigues urbaines, ou interrompre les activités régulières d'une telle campagne. Les réserves d'éther peuvent être considérablement réduites lors d'une telle campagne, ce qui augmente le coût de création et d'utilisation des appareils alimentés par l'éther. L'acquisition d'éther pourrait alors facilement devenir le point central d'un certain nombre d'aventures."
									],
									"id": "025"
								},
								{
									"type": "entries",
									"name": "Intrigue urbaine",
									"page": 14,
									"entries": [
										"La ville de Ghirapur regorge d'opportunités d'aventures axées sur l'intrigue et le mystère. Les personnages-joueurs peuvent être des criminels, peut-être des agents d'un seigneur du crime cherchant à affaiblir ses rivaux. Ils peuvent être des agents de la loi ou des espions dhunds travaillant à la répression des activités criminelles. Ils pourraient être des inventeurs ou des enquêteurs chargés d'enquêter sur des allégations de corruption ou de sabotage pendant le Salon des inventeurs. Ils peuvent être pris dans des luttes de pouvoir entre les Gardiens éclairés, les dirigeants du Consulat. Ils peuvent aussi être des inventeurs en compétition pour construire les meilleurs automates de combat afin de gagner de l'argent dans l'arène de Remi sur le neuvième pont."
									],
									"id": "026"
								},
								{
									"type": "entries",
									"name": "Explorer et coloniser la nature",
									"page": 14,
									"entries": [
										"C'est un peu en marge de la saveur et du ton de Kaladesh, mais votre campagne pourrait se dérouler loin de la ville de Ghirapur et de toutes ses merveilles. Les aventuriers pourraient être des explorateurs cherchant à cartographier les régions les plus éloignées du monde, ou des colons espérant établir une nouvelle Ghirapur dans une terre lointaine. Au-delà de la portée des pipelines d'éther de Ghirapur, ces personnages pourraient avoir besoin de creuser pour trouver des géodes d'éther pour alimenter leurs inventions - ou ils pourraient voyager sur un dirigeable qui peut collecter et raffiner l'éther de l'aethersphère. C'est à vous de décider de la nature de ce que les personnages pourraient découvrir dans les contrées sauvages. Une telle campagne pourrait même inclure des menaces avec un aspect plus traditionnel de D&D, le tout infusé par la magie de l'éther."
									],
									"id": "027"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSK/014.webp"
									},
									"width": 1125,
									"height": 713,
									"title": "A Dhund gauntlet functions just like a {@item dagger of venom}.",
									"credit": "Dhund Operative by Magali Villeneuve"
								}
							],
							"id": "024"
						}
					],
					"id": "023"
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Races de Kaladesh",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/015.webp"
					},
					"width": 1277,
					"height": 1652,
					"title": "Larger than Life",
					"credit": "Jaime Jones"
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@race Aetherborn|PSK}",
						"{@race Dwarf (Kaladesh)|PSK}",
						"{@race Elf (Kaladesh)|PSK}",
						"{@race Elf (Kaladesh; Bishatar and Tirahar)|PSK}",
						"{@race Elf (Kaladesh; Vahadar)|PSK}",
						"{@race Human (Kaladesh)|PSK}",
						"{@race Vedalken|PSK}"
					]
				}
			],
			"id": "028"
		},
		{
			"type": "section",
			"name": "Bestiaire de Kaladesh",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSK/016.webp"
					},
					"width": 1275,
					"height": 1650,
					"title": "Skyship Stalker",
					"credit": "Chris Rahn"
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Angel|PSK}",
						"{@creature Construct (Animated Armor)|PSK}",
						"{@creature Construct (Helmed Horror)|PSK}",
						"{@creature Construct (Modron)|PSK}",
						"{@creature Construct (Shield Guardian)|PSK}",
						"{@creature Demon|PSK}",
						"{@creature Dragon|PSK}",
						"{@creature Drake (Large)|PSK}",
						"{@creature Drake (Small)|PSK}",
						"{@creature Giant|PSK}",
						"{@creature Gremlin|PSK}",
						"{@creature Hellion (Huge)|PSK}",
						"{@creature Hellion (Large)|PSK}",
						"{@creature Hydra|PSK}",
						"{@creature Lifecraft Elephant|PSK}",
						"{@creature Servo|PSK}",
						"{@creature Sky Leviathan|PSK}",
						"{@creature Sky Whale|PSK}",
						"{@creature Thopter (Bat)|PSK}",
						"{@creature Thopter (Blood Hawk)|PSK}",
						"{@creature Thopter (Eagle)|PSK}",
						"{@creature Thopter (Hawk)|PSK}",
						"{@creature Thopter (Owl)|PSK}",
						"{@creature Thopter (Pseudodragon)|PSK}",
						"{@creature Thopter (Raven)|PSK}",
						"{@creature Thopter (Vulture)|PSK}",
						"{@creature Wurm|PSK}"
					]
				}
			],
			"id": "029"
		}
	]
}