{
	"spell": [
		{
			"name": "Gate Seal",
			"source": "SatO",
			"page": 12,
			"level": 4,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "una llave de portal rota, que el hechizo consume",
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					}
				}
			],
			"entries": [
				"Fortificas el tejido de los planos en un cubo de 9 metros que puedes ver dentro del alcance. Dentro de esa área, los portales se cierran y no pueden abrirse mientras duren. Los hechizos y otros efectos que permiten viajar por los planos o abrir portales, como {@spell gate} o {@spell plane shift}, fallan si se utilizan para entrar o salir del área. El cubo permanece inmóvil."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Cuando lanzas este hechizo utilizando una ranura de hechizo de 6º nivel o superior, el hechizo dura hasta que se disipa."
					]
				}
			],
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Warp Sense",
			"source": "SatO",
			"page": 12,
			"level": 2,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "una hoja de navaja"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Mientras dura, percibes la presencia de portales, incluso inactivos, a menos de 9 metros de ti.",
				"Si detectas un portal de este modo, puedes utilizar tu acción para estudiarlo. Haz un chequeo de habilidad DC 15 usando tu habilidad de lanzamiento de conjuros. Si el chequeo tiene éxito, aprendes el plano de destino del portal y qué llave de portal requiere. Si fallas, no aprendes nada y no puedes volver a estudiar ese portal con este hechizo hasta que vuelvas a lanzarlo.",
				"El hechizo puede atravesar la mayoría de las barreras, pero queda bloqueado por 0,3 metros de piedra, 2,5 cm de metal común, una fina lámina de plomo o 0,9 metros de madera o tierra."
			]
		}
	]
}