{
	"spell": [
		{
			"name": "Dark Star",
			"source": "EGW",
			"page": 186,
			"level": 8,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 150
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "un fragmento de ónice y una gota de sangre del lanzador, que el hechizo consume",
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Este hechizo crea una esfera centrada en un punto que elijas dentro de su alcance. La esfera puede tener un radio de hasta 12 metros. El área dentro de esta esfera se llena de oscuridad mágica y fuerza gravitatoria aplastante.",
				"Durante la duración, el área del hechizo es {@quickref difficult terrain||3}. Una criatura con visión oscura no puede ver a través de la oscuridad mágica, y la luz no mágica no puede iluminarla. No se puede crear ningún sonido dentro del área ni atravesarla. Cualquier criatura u objeto completamente dentro de la esfera es inmune al daño por trueno, y las criaturas son {@condition deafened} mientras estén completamente dentro de ella. Es imposible lanzar un hechizo que incluya un componente verbal.",
				"Cualquier criatura que entre en el área del hechizo por primera vez en un turno o comience su turno allí debe realizar una tirada de salvación de Constitución. La criatura recibe {@damage 8d10} de daño de fuerza si falla la tirada de salvación, o la mitad de daño si tiene éxito. Una criatura reducida a 0 puntos de golpe por este daño queda desintegrada. Una criatura desintegrada y todo lo que lleva puesto, excepto los objetos mágicos, se reducen a un montón de polvo fino y gris."
			],
			"damageInflict": [
				"force"
			],
			"conditionInflict": [
				"deafened"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"DFT",
				"OBJ"
			],
			"areaTags": [
				"S"
			],
			"hasFluffImages": true
		},
		{
			"name": "Fortune's Favor",
			"source": "EGW",
			"page": 186,
			"level": 2,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "una perla blanca de al menos 100 gp, que el hechizo consume",
					"cost": 10000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"entries": [
				"Impartes suerte latente a ti mismo o a una criatura dispuesta que puedas ver dentro de tu alcance. Cuando la criatura elegida haga una tirada de ataque, un chequeo de habilidad o una tirada de salvación antes de que termine el hechizo, puede descartar este hechizo sobre sí misma para tirar un {@dice d20} adicional y elegir cuál de los {@dice d20}s utilizar. Alternativamente, cuando se hace una tirada de ataque contra la criatura elegida, puede descartar este hechizo sobre sí misma para tirar un {@dice d20} y elegir cuál de los {@dice d20}s usar, el que sacó ella o el que sacó el atacante.",
				"Si la tirada original {@dice d20} tiene ventaja o desventaja, la criatura tira el adicional {@dice d20} después de que la ventaja o desventaja se haya aplicado a la tirada original."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En los niveles superiores",
					"entries": [
						"Cuando lanzas este hechizo utilizando una ranura de hechizo de 3er nivel o superior, puedes hacer objetivo a una criatura adicional por cada nivel de ranura superior al 2º."
					]
				}
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Gift of Alacrity",
			"source": "EGW",
			"page": 186,
			"level": 1,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"entries": [
				"Tocas a una criatura dispuesta. Mientras dure, el objetivo puede sumar {@dice 1d8} a sus tiradas de iniciativa."
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Gravity Fissure",
			"source": "EGW",
			"page": 187,
			"level": 6,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "line",
				"distance": {
					"type": "feet",
					"amount": 100
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "un puñado de limaduras de hierro"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Manifiestas un barranco de energía gravitatoria en una línea que parte de ti y mide 3 metros de largo y 1,5 metros de ancho. Cada criatura en esa línea debe hacer una tirada de salvación de Constitución, recibiendo {@damage 8d8} de daño de fuerza en una salvación fallida, o la mitad de daño en una exitosa.",
				"Cada criatura en un radio de 3 metros de la línea pero que no esté dentro de ella debe tener éxito en una tirada de salvación de Constitución o recibir {@damage 8d8} de daño de fuerza y ser arrastrada hacia la línea hasta que la criatura esté en su área."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En los niveles superiores",
					"entries": [
						"Cuando lanzas este hechizo utilizando una ranura de hechizo de 7º nivel o superior, el daño aumenta un {@scaledamage 8d8|6-9|1d8} por cada nivel de ranura por encima del 6º."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"constitution"
			],
			"areaTags": [
				"L"
			]
		},
		{
			"name": "Gravity Sinkhole",
			"source": "EGW",
			"page": 187,
			"level": 4,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "un mármol negro"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Una esfera de 6 metros de radio de fuerza aplastante se forma en un punto que puedes ver dentro del alcance y tira de las criaturas que hay allí. Cada criatura en la esfera debe hacer una tirada de salvación de Constitución. Si falla, la criatura recibe {@damage 5d10} de daño de fuerza y es arrastrada en línea recta hacia el centro de la esfera, terminando en un espacio desocupado lo más cerca posible del centro (incluso si ese espacio está en el aire). Si la salvación tiene éxito, la criatura recibe la mitad de daño y no es arrastrada."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En los niveles superiores",
					"entries": [
						"Cuando lanzas este hechizo utilizando una ranura de hechizo de 5º nivel o superior, el daño aumenta un {@scaledamage 5d10|4-9|1d10} por cada nivel de ranura superior al 4º."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"S"
			]
		},
		{
			"name": "Immovable Object",
			"source": "EGW",
			"page": 187,
			"level": 2,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "polvo de oro por valor de al menos 25 gp, que el hechizo consume",
					"cost": 2500,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"entries": [
				"Tocas un objeto que no pesa más de 5 kilogramos y haces que se fije mágicamente en su sitio. Tú y las criaturas que designes al lanzar este hechizo podéis mover el objeto con normalidad. También puedes establecer una contraseña que, cuando se pronuncia a 1,5 metros del objeto, suprime este hechizo durante 1 minuto.",
				"Si el objeto se fija en el aire, puede soportar hasta 4, kilogramos de peso. Más peso provoca la caída del objeto. De lo contrario, una criatura puede usar una acción para hacer un chequeo de Fuerza contra tu DC de salvación del hechizo. Si tiene éxito, la criatura puede mover el objeto hasta 3 metros."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En los niveles superiores",
					"entries": [
						"Si lanzas este hechizo utilizando una ranura de hechizo de 4º o 5º nivel, la CC para mover el objeto aumenta en 5, puede transportar hasta 8, kilogramos de peso y la duración aumenta a 24 horas. Si lanzas este hechizo utilizando una casilla de 6º nivel o superior, la CD para mover el objeto aumenta en 10, puede transportar hasta 20 kg de peso y el efecto es permanente hasta que se disipa."
					]
				}
			],
			"abilityCheck": [
				"strength"
			],
			"miscTags": [
				"OBJ"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Magnify Gravity",
			"source": "EGW",
			"page": 188,
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"La gravedad en una esfera de 3 metros de radio centrada en un punto que puedes ver a tu alcance aumenta por un momento. Cada criatura en la esfera en el turno en que lanzas el hechizo debe hacer una tirada de salvación de Constitución. Si falla, la criatura sufre {@damage 2d8} de daño de fuerza y su velocidad se reduce a la mitad hasta el final de su siguiente turno. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no sufre ninguna reducción de su velocidad.",
				"Hasta el comienzo de tu siguiente turno, cualquier objeto que no se lleve puesto o se transporte en la esfera requiere un chequeo de Fuerza con éxito contra tu DC de salvación de hechizos para recogerlo o moverlo."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En los niveles superiores",
					"entries": [
						"Cuando lanzas este hechizo utilizando una ranura de hechizo de 2º nivel o superior, el daño aumenta un {@scaledamage 2d8|1-9|1d8} por cada nivel de ranura superior al 1º."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"OBJ",
				"SGT"
			],
			"areaTags": [
				"S"
			]
		},
		{
			"name": "Pulse Wave",
			"source": "EGW",
			"page": 188,
			"level": 3,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "cone",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Creas una presión intensa, la desatas en un cono de 9 metros y decides si la presión tira o empuja a criaturas y objetos. Cada criatura en ese cono debe hacer una tirada de salvación de Constitución. Una criatura recibe {@damage 6d6} de daño de fuerza si falla la tirada de salvación, o la mitad de daño si tiene éxito. Y cada criatura que falle la tirada de salvación es atraída 4.5 metros hacia ti o empujada 4.5 metros lejos de ti, dependiendo de la elección que hayas hecho para el hechizo.",
				"Además, los objetos no asegurados que estén completamente dentro del cono son igualmente arrastrados o empujados 4,5 metros."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En los niveles superiores",
					"entries": [
						"Cuando lanzas este hechizo utilizando una ranura de hechizo de 4º nivel o superior, el daño aumenta un {@scaledamage 6d6|3-9|1d6} y la distancia arrastrada o empujada aumenta 1,5 metros por cada nivel de ranura superior al 3º."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"FMV",
				"OBJ"
			],
			"areaTags": [
				"N"
			]
		},
		{
			"name": "Ravenous Void",
			"source": "EGW",
			"page": 188,
			"level": 9,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 1000
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "una pequeña estrella de hierro de nueve puntas"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Creas una esfera de 6 metros de radio de fuerza gravitatoria destructiva centrada en un punto que puedas ver dentro del alcance. Durante la duración del hechizo, la esfera y cualquier espacio en un radio de 3 metros son {@quickref difficult terrain||3}, y los objetos no mágicos dentro de la esfera son destruidos si no están siendo usados o transportados.",
				"Cuando aparece la esfera y al inicio de cada uno de tus turnos hasta que finaliza el hechizo, los objetos no asegurados que se encuentren a menos de 3 metros de la esfera son atraídos hacia el centro de la esfera, terminando en un espacio desocupado lo más cerca posible del centro.",
				"Una criatura que comience su turno a menos de 3 metros de la esfera debe tener éxito en una tirada de salvación de Fuerza o ser arrastrada directamente hacia el centro de la esfera, terminando en un espacio desocupado lo más cerca posible del centro. Una criatura que entre en la esfera por primera vez en un turno o comience su turno en ella recibe {@damage 5d10} de daño de fuerza y es {@condition restrained} hasta que deja de estar en la esfera. Si la esfera está en el aire, la criatura {@condition restrained} flota dentro de la esfera. Una criatura puede usar su acción para hacer un chequeo de Fuerza contra su DC de salvación de hechizo, terminando esta condición de {@condition restrained} en sí misma o en otra criatura en la esfera que pueda alcanzar. Una criatura reducida a 0 puntos de golpe por este hechizo es aniquilada, junto con cualquier objeto no mágico que lleve puesto."
			],
			"damageInflict": [
				"force"
			],
			"conditionInflict": [
				"restrained"
			],
			"savingThrow": [
				"strength"
			],
			"abilityCheck": [
				"strength"
			],
			"miscTags": [
				"OBJ",
				"SGT"
			],
			"areaTags": [
				"S"
			]
		},
		{
			"name": "Reality Break",
			"source": "EGW",
			"page": 189,
			"level": 8,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "un prisma de cristal"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Rompes las barreras entre realidades y líneas temporales, sumiendo a una criatura en la confusión y la locura. El objetivo debe tener éxito en una tirada de salvación de Sabiduría o no podrá reaccionar hasta que el hechizo termine. El objetivo afectado también debe tirar un {@dice d10} al comienzo de cada uno de sus turnos; el número obtenido determina lo que le ocurre al objetivo, como se muestra en la tabla de Efectos de la Ruptura de la Realidad.",
				"Al final de cada uno de sus turnos, el objetivo afectado puede repetir la tirada de salvación de Sabiduría, terminando el hechizo sobre sí mismo en caso de éxito.",
				{
					"type": "table",
					"caption": "Reality Break Effects",
					"colLabels": [
						"d10",
						"Effect"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1-2",
							"{@b Vision of the Far Realm.} The target takes {@damage 6d12} psychic damage, and it is {@condition stunned} until the end of the turn."
						],
						[
							"3-5",
							"{@b Rending Rift.} The target must make a Dexterity saving throw, taking {@damage 8d12} force damage on a failed save, or half as much damage on a successful one."
						],
						[
							"6-8",
							"{@b Wormhole.} The target is teleported, along with everything it is wearing and carrying, up to 30 feet to an unoccupied space of your choice that you can see. The target also takes {@damage 10d12} force damage and is knocked {@condition prone}."
						],
						[
							"9-10",
							"{@b Chill of the Dark Void.} The target takes {@damage 10d12} cold damage, and it is {@condition blinded} until the end of the turn."
						]
					]
				}
			],
			"damageInflict": [
				"psychic",
				"force",
				"cold"
			],
			"conditionInflict": [
				"stunned",
				"prone",
				"blinded"
			],
			"savingThrow": [
				"wisdom",
				"dexterity"
			],
			"miscTags": [
				"RO",
				"SGT"
			],
			"areaTags": [
				"ST"
			],
			"hasFluffImages": true
		},
		{
			"name": "Sapping Sting",
			"source": "EGW",
			"page": 189,
			"level": 0,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Mermas la vitalidad de una criatura que puedas ver a tu alcance. El objetivo debe superar una tirada de salvación de Constitución o recibirá {@damage 1d4} de daño necrótico y caerá {@condition prone}.",
				"El daño de este hechizo aumenta un {@dice 1d4} cuando alcanzas el 5º nivel ({@dice 2d4}), el 11º nivel ({@dice 3d4}) y el 17º nivel ({@dice 4d4})."
			],
			"scalingLevelDice": {
				"label": "necrotic damage",
				"scaling": {
					"1": "1d4",
					"5": "2d4",
					"11": "3d4",
					"17": "4d4"
				}
			},
			"damageInflict": [
				"necrotic"
			],
			"conditionInflict": [
				"prone"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SCL",
				"SGT"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Temporal Shunt",
			"source": "EGW",
			"page": 189,
			"level": 5,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "reaction",
					"condition": "taken when a creature you can see makes an attack roll or starts to cast a spell"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Apuntas a la criatura desencadenante, que debe tener éxito en una tirada de salvación de Sabiduría o desaparecer, siendo lanzada a otro punto en el tiempo y haciendo que el ataque falle o el hechizo se desperdicie. Al comienzo de su siguiente turno, el objetivo reaparece donde estaba o en el espacio desocupado más cercano. El objetivo no recuerda que hayas lanzado el hechizo o que le haya afectado."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "En los niveles superiores",
					"entries": [
						"Cuando lanzas este hechizo utilizando una ranura de hechizo de 6º nivel o superior, puedes apuntar a una criatura adicional por cada nivel de ranura superior al 5º. Todos los objetivos deben estar en un radio de 9 metros."
					]
				}
			],
			"savingThrow": [
				"wisdom"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Tether Essence",
			"source": "EGW",
			"page": 189,
			"level": 7,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "un carrete de cuerda de platino de un valor mínimo de 250 gp, que el hechizo consume",
					"cost": 25000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Dos criaturas que puedas ver dentro del alcance deben hacer una tirada de salvación de Constitución, con desventaja si están a menos de 9 metros la una de la otra. Cualquiera de las criaturas puede fallar voluntariamente la tirada de salvación. Si cualquiera de las dos salvaciones tiene éxito, el hechizo no tiene efecto. Si ambas salvaciones fallan, las criaturas quedan unidas mágicamente mientras dure el hechizo, independientemente de la distancia que las separe. Cuando se inflige daño a una de ellas, se inflige el mismo daño a la otra. Si se restablecen los puntos de vida de una de ellas, se restablece el mismo número de puntos de vida de la otra. Si cualquiera de las criaturas atadas queda reducida a 0 puntos de vida, el hechizo termina para ambas. Si el hechizo termina en una criatura, termina en ambas."
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"MT"
			]
		},
		{
			"name": "Time Ravage",
			"source": "EGW",
			"page": 189,
			"level": 9,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 90
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "un reloj de arena lleno de polvo de diamantes por valor de al menos 5.000 gp, que el hechizo consume",
					"cost": 500000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Apuntas a una criatura que puedas ver dentro del alcance, sometiendo su forma física a la devastación del envejecimiento rápido. El objetivo debe realizar una tirada de salvación de Constitución, recibiendo {@damage 10d12} de daño necrótico si falla la tirada de salvación, o la mitad de daño si tiene éxito. Si la salvación falla, el objetivo también envejece hasta el punto de que sólo le quedan 30 días antes de morir de vejez. En este estado de envejecimiento, el objetivo tiene desventaja en las tiradas de ataque, los chequeos de habilidad y las tiradas de salvación, y su velocidad al caminar se reduce a la mitad. Sólo el conjuro {@spell wish} o el conjuro {@spell greater restoration} lanzados con una ranura de conjuro de 9º nivel pueden acabar con estos efectos y devolver al objetivo a su edad anterior."
			],
			"damageInflict": [
				"necrotic"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Wristpocket",
			"source": "EGW",
			"page": 190,
			"level": 2,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"meta": {
				"ritual": true
			},
			"entries": [
				"Con un movimiento de muñeca, uno de los objetos de la mano desaparece. El objeto, que sólo tú puedes sostener y que no puede pesar más de 2,5 kilogramos, es transportado a un espacio extradimensional, donde permanece mientras dura el efecto.",
				"Hasta que el hechizo termine, puedes usar tu acción para convocar el objeto a tu mano libre, y puedes usar tu acción para devolver el objeto al espacio extradimensional. Un objeto que aún esté en el plano de bolsillo cuando el hechizo termine aparece en tu espacio, a tus pies."
			],
			"areaTags": [
				"ST"
			]
		}
	]
}