{
	"data": [
		{
			"type": "section",
			"name": "Atlas de aventuras: El Tanatorio",
			"id": "000",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/AATM/000-00-011.factol-skall-splash.webp"
					},
					"credit": "Hinchel Or",
					"width": 1700,
					"height": 2200
				},
				"La Morgue se eleva sobre Sigil, la encrucijada del multiverso, como una mano muerta que brota de una tumba. Sede de los Heraldos del Polvo, una de las facciones filosóficas más antiguas de la Ciudad de las Puertas, la Morgue es una casa de la muerte: un depósito de cadáveres, una funeraria y una tumba de inmensa escala vinculada a lugares de enterramiento de otros planos y mundos. La Morgue se encuentra en el Barrio de la Colmena, el más sórdido de los distritos de Sigil. En las espeluznantes pero reverentes cámaras del Tanatorio, los Heraldos del Polvo reciben, procesan y velan a los muertos a escala multiversal, asegurándose de que cada criatura que muere en Sigil reciba sus exequias.",
				"Gestionar a los muertos es un trabajo agotador e ingrato, pero sin el Tanatorio y su sombría mano de obra -muchos de los cuales son No Muertos- no quedaría sitio en Sigil para los vivos; los cuerpos se amontonarían en las calles, el hedor de los cadáveres putrefactos llenaría el aire y las almas inquietas sin ningún lugar al que ir acosarían a los ciudadanos en masa.",
				"Este suplemento explora la Morgue, sus habitantes y las aventuras que se esconden en ella. Se trata de un suplemento de {@book Planescape: Adventures in the Multiverse|SatO}. Sin embargo, no es necesario poseer ese producto ni saber mucho sobre Sigil para utilizar este suplemento, que incluye material apto para cualquier campaña de Dungeons & Dragons.",
				{
					"type": "section",
					"name": "Uso de este suplemento",
					"id": "001",
					"entries": [
						"Para utilizar este suplemento, necesitas los libros de reglas básicas de quinta edición ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} y {@book Monster Manual|MM}).",
						{
							"type": "insetReadaloud",
							"id": "002",
							"entries": [
								"El texto que aparece en una casilla como ésta está pensado para que los jugadores lo lean en voz alta o lo parafraseen cuando sus personajes lleguen por primera vez a un lugar o en una circunstancia concreta, tal y como se describe en el texto."
							]
						},
						"Cuando el nombre de una criatura aparece en tipo {@b negrita}, es una señal visual que te indica su bloque de estadísticas como una forma de decir: \"Eh, DM, deberías tener listo el bloque de estadísticas de esta criatura. Lo vas a necesitar\". Si el bloque de estadísticas aparece en otro lugar, el texto te lo indica; de lo contrario, puedes encontrar el bloque de estadísticas en el {@book Monster Manual|MM}.",
						"Los hechizos y el equipo mencionados en este suplemento se describen en el {@book Player's Handbook|PHB}. Los objetos mágicos se describen en el {@book Dungeon Master's Guide|DMG}."
					]
				},
				{
					"type": "section",
					"name": "Heraldos del polvo",
					"id": "003",
					"entries": [
						"Los Heraldos del Polvo creen que la vida es una falsa existencia: todo y todos están muertos. Actúan como enterradores de Sigil, cuidando meticulosamente de los muertos de la ciudad con la esperanza de romper un ciclo interminable de mortalidad para ellos y para los demás.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AATM/001-00-001.symbol-of-the-heralds-of-dust.webp"
							},
							"title": "Symbol of the Heralds of Dust",
							"credit": "Alix Branwyn",
							"maxWidth": 200,
							"width": 850,
							"height": 1095
						},
						"Los Heraldos del Polvo -o los Espolvoreadores, como se les suele llamar- ven la muerte como un espectro. Todo el mundo está muerto, por supuesto, pero algunos lo están más que otros. En su trabajo, los Espolvoreadores tratan de desentrañar los secretos de la Muerte Verdadera, un estado superior de olvido que trasciende la tumba. El camino hacia la Muerte Verdadera es un misterio, pero los Dusters sostienen que deben despojarse de la pasión para progresar. La Muerte no muestra deseos ni emociones, y tampoco deberían hacerlo sus heraldos.",
						"Los Heraldos del Polvo ven la No Muerte como una precursora de la Muerte Verdadera. Los No Muertos llenan las filas de los Heraldos del Polvo, desde esqueletos y zombis en funciones serviles hasta los No Muertos sapientes que componen los escalones superiores de su liderazgo. A primera vista, estos No Muertos son prácticamente indistinguibles de las filas de la facción.",
						"Skall lidera a los Heraldos del Polvo como su factol, el cargo de mayor rango en la facción. Un liche decrépito en avanzado estado de descomposición, es el fundador y miembro \"vivo\" más antiguo de los Heraldos del Polvo, una facción de la que se rumorea que es tan antigua como la propia muerte. Skall perdura generosamente en esta existencia para guiar a las almas hacia la Muerte Verdadera. {@creature Factol Skall|AATM} se detalla con más detalle en el {@area appendix|02e|x} de este suplemento.",
						"Los forasteros -y otros grupos de Sigil diametralmente opuestos a sus mórbidos principios- consideran desagradable la perspectiva fatalista de los Polvorientos y a veces confunden su distante estoicismo con insensibilidad. Esto no podría estar más lejos de la realidad. A su manera, los Heraldos del Polvo son uno de los grupos más altruistas de Sigil. Reverentes con la muerte, cuidan de todos los que han fallecido, llevando desinteresadamente al multiverso al final del viaje sin juzgarlos.",
						{
							"type": "inset",
							"name": "Tabú de facción: Resurrección",
							"id": "004",
							"entries": [
								"La magia de resurrección es un anatema para los Heraldos del Polvo. Como resultado, la mayoría de los Polvorientos evitan los hechizos que devuelven la vida a los muertos, como {@spell raise dead}, {@spell reincarnate} y {@spell revivify}, y casi nunca ofrecen este tipo de magia a los demás. Los miembros hacen excepciones con la magia que hace que los individuos se conviertan en No Muertos, una transformación que los Dusters consideran un paso natural en el camino hacia la Muerte Verdadera."
							]
						},
						{
							"type": "entries",
							"name": "Roles de los Heraldos del Polvo",
							"id": "005",
							"entries": [
								"Eulogistas, sepultureros y funerarios, los Heraldos del Polvo sirven a Sigil en todo lo relacionado con la muerte. La facción atrae a los afligidos, los no muertos y aquellos con un mórbido sentido de la curiosidad.",
								"Además de los puestos típicos de cualquier facción -como guardias, enlaces y liderazgo-, los siguientes son algunos de los roles exclusivos que pueden ocupar los Espolvoreadores:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Coleccionistas de cadáveres",
											"entry": "El Heraldo del Polvo paga una miseria por cada cadáver entregado al Tanatorio. Algunas personas despreciables hacen de la recogida de cadáveres su vocación. Estos bien llamados recolectores de cadáveres son habituales en la Sala de la Colmena."
										},
										{
											"type": "item",
											"name": "Exorcistas",
											"entry": "Cuando los espíritus malignos y otras apariciones malvadas asoman sus feas cabezas, los Heraldos del Polvo despliegan exorcistas para expulsar a esos espíritus y que los muertos puedan descansar en paz. Consulta el {@area appendix|02f|x} de este suplemento para obtener más información sobre {@creature Heralds of Dust Exorcist|AATM|exorcists}."
										},
										{
											"type": "item",
											"name": "Extractores",
											"entry": "Mientras que los recolectores de cadáveres recogen cualquier cuerpo viejo que haya por la Sala de la Colmena, los extractores se encargan de recuperar y salvaguardar los cuerpos de archimagos, dignatarios y otras figuras importantes fallecidas en Sigil y en los planos del más allá."
										},
										{
											"type": "item",
											"name": "Funerarios",
											"entry": "La mayoría de los espolvoreadores desempeñan esta función. Los funerarios preparan el camino a los muertos. Entierran, incineran, diseccionan, embalsaman, entierran, clasifican y registran a los muertos que entran en el Tanatorio."
										},
										{
											"type": "item",
											"name": "Necrologistas",
											"entry": "Los necrólogos son archiveros, eruditos y poetas que honran a los muertos. Celebran la vida de los difuntos y relatan sus hazañas en obituarios. Los necrólogos también investigan los ritos funerarios adecuados a las creencias, religión o antecedentes culturales de la criatura fallecida."
										},
										{
											"type": "item",
											"name": "Reclutadores",
											"entry": "Los reclutadores contratan los derechos de cadáveres recién fallecidos -o de personas que pronto morirán- mediante contratos de defunción y los crían como esqueletos, zombis y otros No Muertos."
										},
										{
											"type": "item",
											"name": "Restos",
											"entry": "Los Remanentes son Desempolvadores que existen en un estado intermedio entre la vida y la muerte, utilizando sus talentos incorpóreos para servir a la facción como enlaces y espías. Para más información sobre {@creature Heralds of Dust Remnant|MPP|remnants}, consulta {@book Morte's Planar Parade|MPP}."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Servicios de Heraldos del Polvo",
							"id": "006",
							"entries": [
								"Las criaturas pueden solicitar ciertos servicios macabros a los Heraldos del Polvo, ya sea en el Tanatorio o a un Plumero que pueda proporcionárselos en cualquier otro lugar de Sigil.",
								{
									"type": "entries",
									"name": "Componentes espeluznantes",
									"id": "007",
									"entries": [
										"Los hechiceros que necesiten componentes materiales horripilantes -huesos y su polvo, sangre, globos oculares, carne, uñas o pelo- pueden conseguirlos con descuento en el Tanatorio. Obtenidos de donantes dispuestos, estos componentes suelen venderse por 2 CP o menos.",
										"Los coleccionistas de cadáveres del Pabellón de la Colmena suelen tomarse la molestia de hacer el mismo arreglo, desmembrando horriblemente su cargamento in situ para venderlo a trozos por unos pocos cobres aparte."
									]
								},
								{
									"type": "entries",
									"name": "Venta de venenos",
									"id": "008",
									"entries": [
										"Dada su fascinación por la mortalidad, los Heraldos del Polvo mantienen una vasta colección de brebajes alquímicos mortales, venenos y otras toxinas. La facción vende {@table poisons||cada veneno} en el {@book Dungeon Master's Guide|DMG} a coste normal. Los Heraldos del Polvo no llevan antitoxinas."
									]
								},
								{
									"type": "entries",
									"name": "Servicios de hechicería",
									"id": "009",
									"entries": [
										"Los hechiceros del Polvo venden sus servicios a criaturas de todo el Barrio de la Colmena. Los precios estándar se resumen en la tabla de Honorarios de Hechicería de los Heraldos del Polvo.",
										{
											"type": "table",
											"caption": "Heralds of Dust Spellcasting Fees",
											"colLabels": [
												"Spell",
												"Price"
											],
											"colStyles": [
												"col-11",
												"col-2 text-right"
											],
											"rows": [
												[
													"{@spell Identify}, {@spell illusory script}",
													"25 gp"
												],
												[
													"{@spell Darkvision}, {@spell gentle repose}",
													"50 gp"
												],
												[
													"{@spell Animate dead}, {@spell feign death}, {@spell speak with dead}",
													"100 gp"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Amuletos Heraldos del Polvo",
							"id": "00a",
							"entries": [
								"A discreción del DM, los personajes que se unan a los Heraldos del Polvo o que demuestren su valía para la facción pueden recibir uno de los siguientes amuletos sobrenaturales de un dios de la muerte, un espíritu poderoso o Factol Skall. Consulta el {@book Dungeon Master's Guide|DMG} para más información sobre {@book supernatural gifts|DMG|7|Supernatural Gifts}.",
								{
									"type": "insetReadaloud",
									"name": "Encanto de la tregua de los muertos",
									"id": "00b",
									"entries": [
										"Este amuleto te otorga respeto entre los muertos. En cambio, las criaturas hostiles no muertas con una Inteligencia de 6 o inferior se muestran indiferentes hacia ti. Además, tienes ventaja en los chequeos de Carisma ({@skill Persuasion}) para interactuar con criaturas Undead, siempre que la criatura pueda entenderte.",
										"Este amuleto dura 10 días. Si infliges daño a una criatura No Muerta durante esos 10 días, el amuleto desaparece antes."
									]
								},
								{
									"type": "insetReadaloud",
									"name": "Encanto de la incorporeidad",
									"id": "00c",
									"entries": [
										"Este amuleto te permite adoptar una forma fantasmal e incorpórea como acción adicional. Mientras estás en esta forma, tienes resistencia al daño contundente, perforante y cortante. También puedes moverte a través de criaturas y objetos como si fueran terreno difícil, pero recibes {@dice 1d10} de daño de fuerza si terminas tu turno dentro de una criatura u objeto.",
										"Permaneces en esta forma durante 1 minuto o hasta que la finalices como acción adicional. Una vez utilizado, este amuleto desaparece."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "El Tanatorio",
					"id": "00d",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AATM/002-00-002.mortuary-scene.webp"
							},
							"title": "Crematory smoke wafts from the Mortuary's gloomy domes at all hours—evidence of the Duster's tireless work of processing Sigil's dead",
							"credit": "Calder Moore",
							"width": 1700,
							"height": 1050
						},
						"El Mortuorio es un edificio lúgubre e interminable, una necrópolis erguida que se alza sobre la parte lúgubre del Barrio de la Colmena. Situado entre el Callejón de la Sombra Negra y la Plaza del Trapero, el Tanatorio es una de las muchas megaestructuras de Sigil. Las megaestructuras, edificios antiguos y notables de escala asombrosa, suelen ser el cuartel general de una facción y escenarios de aventuras incontables.",
						"El Tanatorio está dividido en una serie de torres, cada una de las cuales tiene la forma de un enorme árbol de piedra o de un monumento al aire libre. De las torres parten cúpulas bajas y lúgubres con contrafuertes afilados, que día y noche emiten cenizas, humo de crematorio e incienso. Alrededor de la base de las torres se agrupan cementerios, criptas y tumbas, y más abajo se extienden catacumbas.",
						"En el Tanatorio, los muertos trabajan en nombre de los muertos. Creyendo que el multiverso no es más que un sombrío más allá, los Heraldos del Polvo se dedican a cuidar de los difuntos. Los pasillos mohosos del Tanatorio resuenan con figuras esqueléticas que se desplazan en camillas chirriantes, paladean la tierra de la tumba, recitan elegías lastimeras y lloran de remordimiento. El hedor de los líquidos de embalsamamiento y la carne putrefacta se extiende desde las numerosas morgues hasta los mal ventilados sótanos y las polvorientas bibliotecas llenas de certificados de defunción, tomos funerarios y grimorios encuadernados en carne viva.",
						{
							"type": "entries",
							"name": "Aproximación al tanatorio",
							"id": "00e",
							"entries": [
								"Cuando los personajes lleguen al Tanatorio por primera vez, lee o parafrasea el siguiente texto:",
								{
									"type": "insetReadaloud",
									"id": "00f",
									"entries": [
										"Un siniestro amasijo de torres sepulcrales se eleva sobre el Barrio de la Colmena. Cúpulas bajas y amenazadoras adornan las alturas de la estructura, y pasarelas ramificadas serpentean alrededor de sus torres. De la estructura salen interminables estelas de humo maloliente.",
										"La niebla se acumula en la base de la estructura, ocultando parcialmente las innumerables tumbas que la rodean. Sombrío y tenebroso, el monumento evoca una mano saliendo de la tumba con los dedos extendidos."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Entrar en el tanatorio",
							"id": "010",
							"entries": [
								"Los Heraldos del Polvo y sus invitados pueden entrar libremente en el Tanatorio, al igual que los miembros de la Cábala Sombría y la Guardia de la Muerte, dos facciones de Sigil que los Polvorientos consideran aliadas. Los demás visitantes son interrogados en la puerta principal, una impresionante puerta doble de madera de hierro revestida de cobre custodiada por cuatro {@creature Guard||guards} y dos {@creature Mage||mages} Heraldos del Polvo.",
								"Las criaturas pueden entrar en el Tanatorio a través de una de las tres formas siguientes, entre otras:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "La puerta de la muerte",
											"entry": "Los recolectores de cadáveres llevan carros de cuerpos hasta una robusta puerta de hierro en la parte trasera de la estructura, coloquialmente llamada \"Puerta de la Muerte\". Tras la entrega, los cadáveres pasan por una serie de tolvas metálicas que los clasifican por tamaño y los depositan en el departamento {@area corpse-receiving-and-shipping|016|x} (detallado más adelante en este suplemento). Las criaturas que se hacen pasar por muertas de forma convincente durante el tiempo suficiente -por ejemplo, con un hechizo {@spell feign death}- pueden entrar discretamente en las entrañas de la Morgue a través de la Puerta de la Muerte."
										},
										{
											"type": "item",
											"name": "Puerta delantera",
											"entry": "El camino más obvio hacia el Mortuorio es a través de la puerta principal. Un muro de piedra en ruinas cubierto de {@book razorvine|DMG|5|Razorvine} -un espinoso peligro local endémico de los Planos Inferiores que se detalla en el {@book Dungeon Master's Guide|DMG}- rodea la estructura y un conjunto de tumbas y monumentos conmemorativos envueltos en niebla en su base. Los que cruzan la puerta principal deben enfrentarse a hordas de {@creature Skeleton||skeletons}, {@creature Zombie||zombies} y otros elementos disuasorios antinaturales que deambulan por el cementerio. Dirigidos por el Plumero {@creature Wight||wights}, estos No Muertos pueden distinguir a los huéspedes del Tanatorio de sus intrusos."
										},
										{
											"type": "item",
											"name": "Portales planares",
											"entry": "Cientos de portales planares dentro y fuera de Sigil pueden transportar a los visitantes al Tanatorio o a una cripta de sus terrenos. La tabla de Portales Mortuorios presenta ejemplos de portales que podrían conducir al Mortuorio y sus llaves de portal, objetos necesarios para activar la magia de un portal específico. Tira dos veces en la tabla: una para determinar el ancla del portal -donde existe físicamente- y otra para determinar su clave. Para más información sobre el {@book planar portals|DMG|2|Planar Portals}, consulta el {@book Dungeon Master's Guide|DMG}."
										}
									]
								},
								{
									"type": "table",
									"caption": "Mortuary Portals",
									"colLabels": [
										"d6",
										"Portal Anchor",
										"Portal Key"
									],
									"colStyles": [
										"col-2 text-center",
										"col-5 text-center",
										"col-5"
									],
									"rows": [
										[
											"1",
											"Bolsa para cadáveres",
											"Frasco de líquido de embalsamar"
										],
										[
											"2",
											"Osario relleno de hueso",
											"Danza de luto"
										],
										[
											"3",
											"Urna funeraria",
											"Elogio hablado"
										],
										[
											"4",
											"Ojo del cráneo de un gigante",
											"Dos monedas de oro"
										],
										[
											"5",
											"Féretro abierto",
											"Flor de una tumba"
										],
										[
											"6",
											"Montón de cenizas",
											"El recuerdo de una criatura muerta"
										]
									]
								},
								"Cuando los personajes entren por primera vez en el Tanatorio, lee o parafrasea el siguiente texto:",
								{
									"type": "insetReadaloud",
									"id": "011",
									"entries": [
										"Un frío inquietante invade este solemne monumento. Sus frías paredes de piedra recuerdan a una cripta. Los pasillos están escasamente iluminados y guardan un silencio incómodo, salvo por el lejano gemido ocasional de un no muerto o la lastimera llamada de un espíritu que se lamenta. En el aire flota el hedor acre de los productos químicos."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Servicios funerarios",
							"id": "012",
							"entries": [
								"El Tanatorio tiene las siguientes características:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ambiente",
											"entry": "El Tanatorio es frío y lúgubre. Se oyen lejanas ceremonias funerarias, lamentos de dolientes y gemidos de muertos vivientes."
										},
										{
											"type": "item",
											"name": "Máscaras de la muerte",
											"entry": "Las paredes del Tanatorio están adornadas con miles de máscaras mortuorias con los rostros de los muertos de Sigil. La magia planar fluye a través de las máscaras, lo que permite a los hechiceros comunicarse con los muertos a través de ellas. Un hechizo {@spell speak with dead} lanzado sobre una máscara mortuoria hace que el rostro se anime como si fuera el cadáver de la criatura fallecida que lleva su semejanza. Los Heraldos del Polvo guardan registros de las identidades de los rostros, pero algunos se han perdido en el tiempo y sólo pueden averiguarse preguntando a los muertos."
										},
										{
											"type": "item",
											"name": "Mano de obra no muerta",
											"entry": "{@creature Skeleton||Skeletons} y {@creature Zombie||zombies} deambulan por los pasillos del Tanatorio, realizando tareas serviles. Estos muertos vivientes descerebrados son indiferentes a los transeúntes a menos que se les trate con hostilidad. Los No Muertos más inteligentes tienen mayor autonomía y desempeñan funciones especializadas en la facción."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Explorar el tanatorio",
							"id": "013",
							"entries": [
								"Al igual que otras megaestructuras de Sigil, el Tanatorio es infinito y difícil de cartografiar. A diferencia de las mazmorras y otras ubicaciones finitas, explorar la Morgue es como vagar por un yermo mágico único, como la Infraoscuridad o una de las infinitas capas del Abismo. Los personajes deambulan por las cámaras y salas de la Morgue, contemplan extrañas vistas, interactúan con los Heraldos del Polvo y experimentan algún que otro encuentro.",
								"Dado el tamaño del Tanatorio y su confusa disposición, si los personajes buscan un lugar específico en el Tanatorio, puede que tengan que hacer un chequeo de Sabiduría ({@skill Survival}) para encontrarlo. Por el camino, los personajes pueden llegar a uno o más de los lugares de encuentro que se describen más adelante en este suplemento, como el {@area Nevervault|021|x} o el {@area Spirit Sump|01d|x}.",
								"La tabla Cámaras mortuorias presenta algunas salas que los personajes podrían descubrir al explorar la Morgue.",
								{
									"type": "table",
									"caption": "Mortuary Chambers",
									"colLabels": [
										"d10",
										"Chamber"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Un almacén para los objetos legados por los difuntos"
										],
										[
											"2",
											"Una catacumba que alberga a los No Muertos sapientes que viven y trabajan en Sigil."
										],
										[
											"3",
											"Un crematorio lleno de cenizas"
										],
										[
											"4",
											"Un scriptorium para epitafios, panegíricos y obituarios"
										],
										[
											"5",
											"Una habitación mugrienta llena de montones de tierra de tumba"
										],
										[
											"6",
											"Una sala de cadáveres donde los muertos vivientes mutilados pueden buscar miembros de reemplazo."
										],
										[
											"7",
											"Una sala de artesanía para ataúdes, barcos y otros recipientes utilizados en ceremonias funerarias"
										],
										[
											"8",
											"Una cámara ritual afectada por un hechizo permanente {@spell hallow}"
										],
										[
											"9",
											"Un salón de recepciones que huele a patatas fúnebres"
										],
										[
											"10",
											"Una sala de autopsias llena de instrumentos quirúrgicos"
										]
									]
								},
								"Escapar del Tanatorio puede ser toda una aventura. Los personajes que se infiltran en la estructura o la traspasan de alguna otra forma pueden deambular por sus pasillos sin alegría durante horas o días antes de encontrar una salida, chocando con los habitantes No Muertos de la estructura durante su salida."
							]
						},
						{
							"type": "entries",
							"name": "Encuentros mortuorios",
							"id": "014",
							"entries": [
								"Las siguientes tablas presentan los encuentros a los que pueden enfrentarse los personajes en la Morgue.",
								{
									"type": "statblock",
									"name": "Mortuary Encounters (Levels 1—4)",
									"source": "AATM",
									"tag": "table"
								},
								{
									"type": "statblock",
									"name": "Mortuary Encounters (Levels 5—10)",
									"source": "AATM",
									"tag": "table"
								},
								{
									"type": "statblock",
									"name": "Mortuary Encounters (Levels 11—16)",
									"source": "AATM",
									"tag": "table"
								}
							]
						},
						{
							"type": "entries",
							"name": "Tanatorios",
							"id": "015",
							"entries": [
								"En las siguientes secciones se detallan las ubicaciones de la Morgue. Cada sección incluye un mapa del lugar y un encuentro diseñado para mostrar los elementos únicos del lugar. Puedes situar estos lugares en cualquier parte de la Morgue y utilizarlos para animar la exploración de los personajes o como parte de una trama más elaborada. Algunas zonas de los mapas están fuera del alcance de los encuentros; desarrolla estas zonas como creas conveniente.",
								{
									"type": "entries",
									"name": "Recepción y envío de cadáveres",
									"id": "016",
									"entries": [
										"{@i Para personajes de 3er-4º nivel}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/003-00-003.duster-examination.webp"
											},
											"title": "The Dusters examine and sort freshly received bodies in the bowels of the Mortuary",
											"credit": "Martin Mottet",
											"width": 1700,
											"height": 1149
										},
										"Los cadáveres que llegan al Tanatorio pasan por el filtro de recepción y envío de cadáveres, un tramo industrial en el que los cuerpos se recogen, clasifican y envían a la siguiente fase del proceso funerario.",
										"En este encuentro, los personajes que buscan un cuerpo desaparecido deben encontrar a su presa entre los demás muertos, ya sea para ellos mismos, para otra facción o para una parte interesada de Sigil. Durante la búsqueda de los personajes, los Heraldos del Polvo se oponen a la interferencia del grupo.",
										"El conjunto, similar a una fábrica, se extiende por varias plantas; el mapa 1.1 muestra una parte. Cuando lleguen los personajes, lea o parafrasee el siguiente texto:",
										{
											"type": "insetReadaloud",
											"id": "017",
											"entries": [
												"Esta instalación subterránea apesta a carne podrida. Los trabajadores, con rostros sombríos, se arrastran entre una serie de toboganes situados en la pared sur, pinchando cuerpos supinos con utensilios oxidados. De vez en cuando, los cadáveres caen de las tolvas a las losas de piedra con un fuerte estruendo. Un ataúd vertical con patas de araña transporta los cadáveres al interior de las instalaciones."
											]
										},
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/004-map-0.01.corpse-receiving-and-shipping.webp"
													},
													"imageType": "map",
													"title": "Map 1.1: Corpse Receiving and Shipping",
													"credit": "Marco Bernardini",
													"width": 3840,
													"height": 2160,
													"id": "032",
													"grid": {
														"type": "square",
														"size": 232,
														"offsetX": 42,
														"offsetY": -19,
														"scale": 3
													},
													"mapRegions": [
														{
															"area": "018",
															"points": [
																[
																	3386,
																	2141
																],
																[
																	3389,
																	2032
																],
																[
																	3397,
																	1966
																],
																[
																	3406,
																	1816
																],
																[
																	3411,
																	1765
																],
																[
																	3328,
																	1693
																],
																[
																	3205,
																	1715
																],
																[
																	3158,
																	1773
																],
																[
																	3198,
																	1923
																],
																[
																	3170,
																	1955
																],
																[
																	3099,
																	1848
																],
																[
																	3114,
																	1786
																],
																[
																	3146,
																	1669
																],
																[
																	3048,
																	1619
																],
																[
																	2918,
																	1598
																],
																[
																	2861,
																	1680
																],
																[
																	2870,
																	1760
																],
																[
																	2899,
																	1822
																],
																[
																	2832,
																	1872
																],
																[
																	2802,
																	1752
																],
																[
																	2822,
																	1597
																],
																[
																	2710,
																	1550
																],
																[
																	2618,
																	1538
																],
																[
																	2520,
																	1584
																],
																[
																	2533,
																	1680
																],
																[
																	2581,
																	1730
																],
																[
																	2528,
																	1824
																],
																[
																	2338,
																	1838
																],
																[
																	2259,
																	1811
																],
																[
																	2227,
																	1699
																],
																[
																	2267,
																	1584
																],
																[
																	2176,
																	1547
																],
																[
																	2034,
																	1549
																],
																[
																	2002,
																	1640
																],
																[
																	2021,
																	1731
																],
																[
																	2026,
																	1806
																],
																[
																	1925,
																	1885
																],
																[
																	1979,
																	1723
																],
																[
																	1917,
																	1635
																],
																[
																	1779,
																	1616
																],
																[
																	1702,
																	1658
																],
																[
																	1720,
																	1760
																],
																[
																	1731,
																	1827
																],
																[
																	1694,
																	1867
																],
																[
																	1605,
																	1933
																],
																[
																	1656,
																	1730
																],
																[
																	1539,
																	1690
																],
																[
																	1390,
																	1731
																],
																[
																	1382,
																	1880
																],
																[
																	1387,
																	1910
																],
																[
																	1301,
																	1946
																],
																[
																	1173,
																	1949
																],
																[
																	1090,
																	1934
																],
																[
																	1117,
																	1824
																],
																[
																	1056,
																	1723
																],
																[
																	947,
																	1698
																],
																[
																	878,
																	1757
																],
																[
																	850,
																	1827
																],
																[
																	891,
																	1888
																],
																[
																	858,
																	1949
																],
																[
																	806,
																	1947
																],
																[
																	768,
																	1866
																],
																[
																	813,
																	1784
																],
																[
																	738,
																	1712
																],
																[
																	646,
																	1694
																],
																[
																	560,
																	1723
																],
																[
																	539,
																	1813
																],
																[
																	530,
																	1925
																],
																[
																	539,
																	2002
																],
																[
																	582,
																	2085
																],
																[
																	581,
																	2141
																]
															]
														},
														{
															"area": "019",
															"points": [
																[
																	2603,
																	522
																],
																[
																	2634,
																	464
																],
																[
																	2646,
																	429
																],
																[
																	2650,
																	376
																],
																[
																	2952,
																	376
																],
																[
																	2965,
																	451
																],
																[
																	2989,
																	488
																],
																[
																	2995,
																	544
																],
																[
																	2997,
																	611
																],
																[
																	2995,
																	646
																],
																[
																	2962,
																	691
																],
																[
																	2955,
																	736
																],
																[
																	2950,
																	834
																],
																[
																	2981,
																	880
																],
																[
																	3003,
																	922
																],
																[
																	2994,
																	1006
																],
																[
																	2982,
																	1054
																],
																[
																	2958,
																	1077
																],
																[
																	2954,
																	1133
																],
																[
																	2936,
																	1184
																],
																[
																	2907,
																	1221
																],
																[
																	2872,
																	1224
																],
																[
																	2864,
																	1251
																],
																[
																	2832,
																	1282
																],
																[
																	2774,
																	1296
																],
																[
																	2728,
																	1272
																],
																[
																	2728,
																	1219
																],
																[
																	2683,
																	1218
																],
																[
																	2659,
																	1189
																],
																[
																	2643,
																	1142
																],
																[
																	2643,
																	1107
																],
																[
																	2643,
																	1078
																],
																[
																	2610,
																	1066
																],
																[
																	2605,
																	990
																],
																[
																	2598,
																	917
																],
																[
																	2610,
																	869
																],
																[
																	2638,
																	843
																],
																[
																	2642,
																	806
																],
																[
																	2621,
																	768
																],
																[
																	2640,
																	730
																],
																[
																	2650,
																	696
																],
																[
																	2616,
																	672
																],
																[
																	2602,
																	614
																],
																[
																	2602,
																	563
																]
															]
														},
														{
															"area": "01b",
															"points": [
																[
																	3280,
																	550
																],
																[
																	3378,
																	507
																],
																[
																	3427,
																	448
																],
																[
																	3480,
																	426
																],
																[
																	3643,
																	450
																],
																[
																	3739,
																	451
																],
																[
																	3827,
																	482
																],
																[
																	3827,
																	1445
																],
																[
																	3584,
																	1469
																],
																[
																	3536,
																	1466
																],
																[
																	3453,
																	1486
																],
																[
																	3365,
																	1432
																],
																[
																	3334,
																	1342
																],
																[
																	3373,
																	1261
																],
																[
																	3442,
																	1189
																],
																[
																	3490,
																	1141
																],
																[
																	3464,
																	1104
																],
																[
																	3398,
																	1046
																],
																[
																	3339,
																	965
																],
																[
																	3346,
																	893
																],
																[
																	3442,
																	810
																],
																[
																	3480,
																	754
																],
																[
																	3450,
																	715
																],
																[
																	3395,
																	670
																],
																[
																	3346,
																	634
																],
																[
																	3290,
																	602
																]
															]
														},
														{
															"area": "01a",
															"points": [
																[
																	1307,
																	928
																],
																[
																	1293,
																	885
																],
																[
																	1304,
																	834
																],
																[
																	1318,
																	789
																],
																[
																	1317,
																	744
																],
																[
																	1339,
																	726
																],
																[
																	1362,
																	666
																],
																[
																	1370,
																	626
																],
																[
																	1398,
																	587
																],
																[
																	1435,
																	574
																],
																[
																	1469,
																	541
																],
																[
																	1482,
																	506
																],
																[
																	1514,
																	506
																],
																[
																	1562,
																	483
																],
																[
																	1587,
																	453
																],
																[
																	1632,
																	437
																],
																[
																	1677,
																	448
																],
																[
																	1702,
																	406
																],
																[
																	1819,
																	405
																],
																[
																	1819,
																	435
																],
																[
																	1829,
																	438
																],
																[
																	1867,
																	432
																],
																[
																	1902,
																	442
																],
																[
																	1936,
																	464
																],
																[
																	1936,
																	483
																],
																[
																	1992,
																	502
																],
																[
																	2026,
																	509
																],
																[
																	2032,
																	536
																],
																[
																	2058,
																	557
																],
																[
																	2080,
																	574
																],
																[
																	2118,
																	597
																],
																[
																	2142,
																	634
																],
																[
																	2149,
																	661
																],
																[
																	2155,
																	694
																],
																[
																	2165,
																	723
																],
																[
																	2190,
																	738
																],
																[
																	2189,
																	770
																],
																[
																	2195,
																	808
																],
																[
																	2194,
																	830
																],
																[
																	2218,
																	867
																],
																[
																	2214,
																	914
																],
																[
																	2200,
																	928
																],
																[
																	2189,
																	994
																],
																[
																	2194,
																	1024
																],
																[
																	2178,
																	1037
																],
																[
																	2147,
																	1090
																],
																[
																	2146,
																	1136
																],
																[
																	2112,
																	1179
																],
																[
																	2086,
																	1187
																],
																[
																	2038,
																	1222
																],
																[
																	2027,
																	1254
																],
																[
																	2000,
																	1253
																],
																[
																	1949,
																	1285
																],
																[
																	1926,
																	1307
																],
																[
																	1882,
																	1326
																],
																[
																	1838,
																	1323
																],
																[
																	1766,
																	1328
																],
																[
																	1752,
																	1339
																],
																[
																	1715,
																	1328
																],
																[
																	1662,
																	1325
																],
																[
																	1605,
																	1326
																],
																[
																	1563,
																	1306
																],
																[
																	1555,
																	1283
																],
																[
																	1504,
																	1256
																],
																[
																	1482,
																	1256
																],
																[
																	1466,
																	1222
																],
																[
																	1422,
																	1189
																],
																[
																	1386,
																	1165
																],
																[
																	1360,
																	1112
																],
																[
																	1330,
																	1062
																],
																[
																	1318,
																	989
																],
																[
																	1317,
																	962
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/AATM/thumbnail/004-map-0.01.corpse-receiving-and-shipping.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/005-map-0.01.corpse-receiving-and-shipping-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 3840,
													"height": 2160,
													"mapParent": {
														"id": "032"
													},
													"credit": "Marco Bernardini",
													"grid": {
														"type": "square",
														"size": 232,
														"offsetX": 42,
														"offsetY": -19,
														"scale": 3
													}
												}
											]
										},
										"Tres {@creature Zombie||zombies} procesan a los muertos bajo la supervisión de dos funerarios Duster (cada uno utiliza el bloque de estadísticas {@creature cultist}). Un {@creature animated coffin|AATM} (véase el apéndice) merodea cerca. Periódicamente, los trabajadores cargan un cadáver en el ataúd, que lo transporta a un conducto en la pared este. Los obreros se muestran hostiles hacia los que obstaculizan su trabajo.",
										"Los personajes deben discernir su presa entre la letanía de cadáveres que hay por toda la zona. Como acción, un personaje puede inspeccionar un cadáver en un radio de 3 metros, identificando el cuerpo con un chequeo de Sabiduría ({@skill Medicine}) DC 13 exitoso. Tú decides en qué parte de la instalación se encuentra el cadáver que buscan.",
										{
											"type": "entries",
											"name": "Rampas de llegada",
											"id": "018",
											"entries": [
												"Los cadáveres se deslizan hasta esta cámara a través de ocho tubos neumáticos de 1,5 metros de diámetro colocados en las paredes sur. Cada cadáver llega a una losa de examen, donde los Heraldos del Polvo realizan una breve inspección antes de disponer su envío a otra zona de la Morgue."
											]
										},
										{
											"type": "entries",
											"name": "Montaje de ataúdes",
											"id": "019",
											"entries": [
												"Los artesanos miden los cadáveres para ataúdes, féretros y sarcófagos en esta zona de ajuste."
											]
										},
										{
											"type": "entries",
											"name": "Almacenamiento de cadáveres",
											"id": "01a",
											"entries": [
												"Los Heraldos del Polvo retienen los cadáveres que requieren una evaluación más exhaustiva en un almacén cilíndrico situado en el centro de estas instalaciones. Los cadáveres almacenados en esta zona están protegidos mágicamente de la putrefacción. Los trabajadores no muertos a veces descansan en esta zona. En un momento dado, {@dice 1d4 + 1} {@creature Zombie||zombies} descansan entre los muertos de Sigil."
											]
										},
										{
											"type": "entries",
											"name": "Tolvas de clasificación",
											"id": "01b",
											"entries": [
												"{@creature Animated Coffin|AATM|Animated coffins}, camillas y otros dispositivos de transporte trasladan los cadáveres desde las losas de examen a lo largo de un conjunto de raíles en el suelo hasta una de las cuatro rampas de salida. Los tres conductos de la pared este desembocan en una sala de autopsias, un depósito de cadáveres y otra instalación de clasificación. La rampa situada al final de los raíles de la pared sur desciende hasta un crematorio. Un calor agobiante irradia desde la abertura del conducto sur."
											]
										},
										{
											"type": "entries",
											"name": "Otros ámbitos",
											"id": "01c",
											"entries": [
												"Los espolvoreadores realizan exámenes más profundos en salas anexas dentro de la instalación, como la sala de autopsias. El contenido de estas salas es de tu elección; por lo demás, no contienen nada de valor."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Sumidero Spirit",
									"id": "01d",
									"entries": [
										"{@i Para personajes de 5º a 7º nivel}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/006-00-004.beneath-the-spirit-pump.webp"
											},
											"title": "A swirling pool of unruly apparitions stirs beneath the Spirit Sump",
											"credit": "Calder Moore",
											"width": 1700,
											"height": 1092
										},
										"A diferencia de las ciudades de los mundos del Plano Material, Sigil no limita con el Plano Etéreo, un reino nebuloso recorrido por fantasmas y almas descarriadas. Incapaces de cruzar al otro lado por medios convencionales, estos espíritus se acumulan en Sigil y a veces causan problemas a los residentes vivos de la ciudad. Los Heraldos del Polvo regulan el flujo de estas almas perturbadoras con el Sumidero de Espíritus: un nexo mágico que atrae a los espíritus molestos como las moscas a un cadáver y los expulsa de Sigil.",
										"En este encuentro, el Sumidero de Espíritus se ha averiado recientemente. Para que vuelva a funcionar, los personajes deben realizar un proceso de varios pasos para vaciar su depósito manualmente. Durante el proceso, son acosados por muertos vivientes incorpóreos que periódicamente escapan de abajo.",
										"El mapa 1.2 muestra el Sumidero de los Espíritus. Cuando lleguen los personajes, lee o parafrasea el siguiente texto:",
										{
											"type": "insetReadaloud",
											"id": "01e",
											"entries": [
												"Unas pasarelas metálicas tejen una telaraña sobre esta vasta cámara. Bajo las pasarelas chapotea un depósito de líquido tenue y brillante, una sopa incorpórea de almas aullantes. Un conjunto frenético de complejos tubos y bombas chisporroteantes desciende desde el techo hasta el líquido.",
												"Los puestos de control mecánico salpican las intersecciones de las pasarelas, cada uno de ellos conectado a una bomba que asciende desde el depósito."
											]
										},
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/007-map-0.02.spirit-sump.webp"
													},
													"imageType": "map",
													"title": "Map 1.2: Spirit Sump",
													"credit": "Jared Blando",
													"width": 3400,
													"height": 4400,
													"id": "033",
													"grid": {
														"type": "square",
														"size": 180,
														"offsetX": 41,
														"offsetY": 7,
														"scale": 3
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/008-map-0.02.spirit-sump-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 3400,
													"height": 4400,
													"mapParent": {
														"id": "033"
													},
													"credit": "Jared Blando",
													"grid": {
														"type": "square",
														"size": 180,
														"offsetX": 41,
														"offsetY": 7,
														"scale": 3
													}
												}
											]
										},
										"Poco después de que los personajes entren, un malvado caótico {@creature ghost} y tres {@creature Specter||specters} se liberan del lodo necrótico y atacan. Uno más {@creature specter} escapa del líquido al final de cada asalto hasta que se agota el depósito.",
										{
											"type": "entries",
											"name": "Vaciado del depósito",
											"id": "01f",
											"entries": [
												"Para vaciar el depósito y expulsar a las apariciones de Sigil, los personajes deben activar manualmente tres de las bombas de la máquina, mecanismos de aspecto enrevesado conectados a los puestos de control circulares del Sumidero de Espíritus. Como acción, un personaje en una estación de control puede hacer un chequeo de Inteligencia ({@skill Investigation}) DC 14 para reparar la bomba de esa estación, haciéndolo con un chequeo exitoso. Un personaje que domine las herramientas de herrero o de calderero tiene ventaja en el chequeo."
											]
										},
										{
											"type": "entries",
											"name": "Embalse fantasmal",
											"id": "020",
											"entries": [
												"Una lechada de fantasmas, espectros y otros No Muertos incorpóreos se agita perpetuamente 6 metros por debajo de las pasarelas. Una criatura no No Muerta que entre en el líquido por primera vez en un turno o comience su turno allí recibe 7 ({@dice 2d6}) puntos de daño necrótico y debe tener éxito en una tirada de salvación de Constitución DC 13 o ver reducido su máximo de puntos de golpe en una cantidad igual al daño recibido. Esta reducción dura hasta que la criatura termina un descanso largo. La criatura muere si este efecto reduce su punto de golpe máximo a 0.",
												"Un Humanoide que muere en el depósito se levanta de su cadáver como hostil {@creature specter} {@dice 1d4} horas después, a menos que el Humanoide sea devuelto a la vida o su cuerpo sea destruido."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Nevervault",
									"id": "021",
									"entries": [
										"{@i Para personajes de 8º a 10º nivel}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/009-00-005.crypts-of-nevervault.webp"
											},
											"title": "The crypts of the Nevervault imprison deathless threats with a tenacious grip on the realms of the living",
											"credit": "Robson Michel",
											"width": 1700,
											"height": 1131
										},
										"En este encuentro, los personajes viajan a la Nevervault, una peligrosa cripta de contención en las profundidades de la Morgue para criaturas que deberían estar muertas pero que, de algún modo, no lo están. Aquí se detallan las defensas de la cripta y las amenazas que alberga.",
										"El mapa 1.3 representa un ala del Nevervault. Cuando entren los personajes, lee o parafrasea el siguiente texto:",
										{
											"type": "insetReadaloud",
											"id": "022",
											"entries": [
												"Tubos de otro mundo bañan esta elevada cripta con un tenue resplandor rojo. Criaturas esqueléticas y apariciones desgarbadas se bañan en el líquido carmesí, chocando de vez en cuando con el cristal.",
												"Una solemne figura humanoide recorre los inquietantes cilindros. Cuando se detiene a examinar uno de los tubos, un espíritu maligno lo atraviesa con una risa maníaca, provocando una grieta arañosa a lo largo del cristal. De su interior brota un hediondo icor."
											]
										},
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/010-map-0.03.nevervault.webp"
													},
													"imageType": "map",
													"title": "Map 1.3: Nevervault",
													"credit": "Marco Bernardini",
													"width": 3840,
													"height": 2160,
													"id": "034",
													"grid": {
														"type": "square",
														"size": 232,
														"offsetX": 74,
														"offsetY": -124,
														"scale": 3
													},
													"mapRegions": [
														{
															"area": "024",
															"points": [
																[
																	2192,
																	412
																],
																[
																	2142,
																	312
																],
																[
																	2162,
																	250
																],
																[
																	2250,
																	102
																],
																[
																	2435,
																	142
																],
																[
																	2522,
																	197
																],
																[
																	2617,
																	217
																],
																[
																	2697,
																	267
																],
																[
																	2760,
																	305
																],
																[
																	2782,
																	370
																],
																[
																	2867,
																	447
																],
																[
																	2920,
																	475
																],
																[
																	3015,
																	620
																],
																[
																	3035,
																	687
																],
																[
																	3057,
																	767
																],
																[
																	3095,
																	802
																],
																[
																	3125,
																	930
																],
																[
																	3125,
																	1212
																],
																[
																	3110,
																	1275
																],
																[
																	3105,
																	1357
																],
																[
																	3070,
																	1370
																],
																[
																	3057,
																	1445
																],
																[
																	3020,
																	1507
																],
																[
																	3015,
																	1567
																],
																[
																	2910,
																	1692
																],
																[
																	2865,
																	1707
																],
																[
																	2780,
																	1805
																],
																[
																	2752,
																	1852
																],
																[
																	2630,
																	1945
																],
																[
																	2577,
																	1947
																],
																[
																	2507,
																	1980
																],
																[
																	2445,
																	1987
																],
																[
																	2435,
																	2022
																],
																[
																	2252,
																	2060
																],
																[
																	2155,
																	1922
																],
																[
																	2140,
																	1847
																],
																[
																	2167,
																	1790
																],
																[
																	2187,
																	1745
																],
																[
																	2182,
																	1595
																],
																[
																	2277,
																	1505
																],
																[
																	2262,
																	1330
																],
																[
																	2325,
																	1195
																],
																[
																	2352,
																	1072
																],
																[
																	2335,
																	945
																],
																[
																	2217,
																	922
																],
																[
																	2242,
																	857
																],
																[
																	2280,
																	817
																],
																[
																	2262,
																	690
																],
																[
																	2277,
																	637
																],
																[
																	2227,
																	610
																],
																[
																	2192,
																	577
																],
																[
																	2185,
																	490
																]
															]
														},
														{
															"area": "023",
															"points": [
																[
																	345,
																	1596
																],
																[
																	360,
																	1498
																],
																[
																	347,
																	1331
																],
																[
																	365,
																	1227
																],
																[
																	360,
																	905
																],
																[
																	349,
																	858
																],
																[
																	384,
																	676
																],
																[
																	524,
																	664
																],
																[
																	535,
																	616
																],
																[
																	562,
																	573
																],
																[
																	609,
																	573
																],
																[
																	665,
																	602
																],
																[
																	736,
																	593
																],
																[
																	780,
																	565
																],
																[
																	813,
																	585
																],
																[
																	842,
																	662
																],
																[
																	860,
																	775
																],
																[
																	864,
																	847
																],
																[
																	845,
																	913
																],
																[
																	869,
																	958
																],
																[
																	904,
																	907
																],
																[
																	882,
																	853
																],
																[
																	905,
																	707
																],
																[
																	911,
																	656
																],
																[
																	911,
																	609
																],
																[
																	931,
																	573
																],
																[
																	989,
																	580
																],
																[
																	1027,
																	602
																],
																[
																	1091,
																	602
																],
																[
																	1127,
																	585
																],
																[
																	1156,
																	569
																],
																[
																	1193,
																	569
																],
																[
																	1220,
																	647
																],
																[
																	1233,
																	735
																],
																[
																	1238,
																	798
																],
																[
																	1247,
																	864
																],
																[
																	1235,
																	902
																],
																[
																	1242,
																	947
																],
																[
																	1269,
																	955
																],
																[
																	1289,
																	920
																],
																[
																	1264,
																	873
																],
																[
																	1291,
																	682
																],
																[
																	1298,
																	627
																],
																[
																	1316,
																	578
																],
																[
																	1353,
																	571
																],
																[
																	1402,
																	591
																],
																[
																	1445,
																	602
																],
																[
																	1498,
																	593
																],
																[
																	1536,
																	580
																],
																[
																	1573,
																	573
																],
																[
																	1585,
																	585
																],
																[
																	1602,
																	636
																],
																[
																	1607,
																	695
																],
																[
																	1622,
																	780
																],
																[
																	1627,
																	838
																],
																[
																	1625,
																	884
																],
																[
																	1613,
																	920
																],
																[
																	1640,
																	953
																],
																[
																	1658,
																	945
																],
																[
																	1678,
																	907
																],
																[
																	1660,
																	865
																],
																[
																	1665,
																	773
																],
																[
																	1667,
																	689
																],
																[
																	1687,
																	636
																],
																[
																	1695,
																	582
																],
																[
																	1722,
																	571
																],
																[
																	1753,
																	580
																],
																[
																	1782,
																	591
																],
																[
																	1822,
																	611
																],
																[
																	1869,
																	600
																],
																[
																	1913,
																	589
																],
																[
																	1945,
																	569
																],
																[
																	1969,
																	576
																],
																[
																	1982,
																	611
																],
																[
																	2009,
																	624
																],
																[
																	2031,
																	664
																],
																[
																	2049,
																	685
																],
																[
																	2060,
																	745
																],
																[
																	2056,
																	807
																],
																[
																	2044,
																	829
																],
																[
																	2062,
																	856
																],
																[
																	2053,
																	895
																],
																[
																	2045,
																	925
																],
																[
																	2067,
																	960
																],
																[
																	2102,
																	1011
																],
																[
																	2118,
																	1115
																],
																[
																	2078,
																	1180
																],
																[
																	2060,
																	1209
																],
																[
																	1938,
																	1202
																],
																[
																	1856,
																	1200
																],
																[
																	1825,
																	1211
																],
																[
																	1811,
																	1247
																],
																[
																	1829,
																	1300
																],
																[
																	1815,
																	1422
																],
																[
																	1798,
																	1507
																],
																[
																	1798,
																	1545
																],
																[
																	1780,
																	1595
																],
																[
																	1736,
																	1587
																],
																[
																	1696,
																	1569
																],
																[
																	1655,
																	1556
																],
																[
																	1602,
																	1562
																],
																[
																	1580,
																	1573
																],
																[
																	1540,
																	1593
																],
																[
																	1515,
																	1589
																],
																[
																	1491,
																	1531
																],
																[
																	1487,
																	1465
																],
																[
																	1467,
																	1345
																],
																[
																	1471,
																	1287
																],
																[
																	1487,
																	1240
																],
																[
																	1462,
																	1202
																],
																[
																	1442,
																	1207
																],
																[
																	1425,
																	1247
																],
																[
																	1444,
																	1302
																],
																[
																	1429,
																	1409
																],
																[
																	1413,
																	1485
																],
																[
																	1411,
																	1551
																],
																[
																	1395,
																	1595
																],
																[
																	1345,
																	1582
																],
																[
																	1305,
																	1565
																],
																[
																	1260,
																	1556
																],
																[
																	1225,
																	1560
																],
																[
																	1193,
																	1578
																],
																[
																	1155,
																	1587
																],
																[
																	1125,
																	1585
																],
																[
																	1105,
																	1547
																],
																[
																	1113,
																	1507
																],
																[
																	1100,
																	1449
																],
																[
																	1087,
																	1371
																],
																[
																	1082,
																	1302
																],
																[
																	1098,
																	1253
																],
																[
																	1075,
																	1209
																],
																[
																	1053,
																	1211
																],
																[
																	1040,
																	1256
																],
																[
																	1053,
																	1300
																],
																[
																	1047,
																	1387
																],
																[
																	1040,
																	1458
																],
																[
																	1022,
																	1509
																],
																[
																	1016,
																	1558
																],
																[
																	1002,
																	1591
																],
																[
																	940,
																	1576
																],
																[
																	905,
																	1555
																],
																[
																	840,
																	1555
																],
																[
																	813,
																	1573
																],
																[
																	776,
																	1595
																],
																[
																	736,
																	1591
																],
																[
																	693,
																	1313
																],
																[
																	715,
																	1255
																],
																[
																	684,
																	1202
																],
																[
																	667,
																	1220
																],
																[
																	655,
																	1253
																],
																[
																	665,
																	1318
																],
																[
																	649,
																	1451
																],
																[
																	636,
																	1558
																],
																[
																	622,
																	1591
																],
																[
																	584,
																	1587
																],
																[
																	547,
																	1569
																],
																[
																	496,
																	1556
																],
																[
																	436,
																	1567
																],
																[
																	400,
																	1585
																],
																[
																	384,
																	1598
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/AATM/thumbnail/010-map-0.03.nevervault.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/011-map-0.03.nevervault-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 3840,
													"height": 2160,
													"mapParent": {
														"id": "034"
													},
													"credit": "Marco Bernardini",
													"grid": {
														"type": "square",
														"size": 232,
														"offsetX": 74,
														"offsetY": -124,
														"scale": 3
													}
												}
											]
										},
										"Un espíritu maligno (caótico maligno {@creature ghost}) ha manipulado uno de los guardianes mágicos de la cripta, liberando a un {@creature necrichor|VRGR} (ver apéndice) previamente atrapado en su interior. Las criaturas hostiles amenazan con alcanzar al {@creature Heralds of Dust exorcist|AATM} (ver apéndice) encargado de custodiar esta bóveda. Si los personajes no intervienen, los No Muertos podrían desestabilizar la magia de la bóveda y liberar a otras criaturas contenidas en las criptas (detalladas más adelante).",
										{
											"type": "entries",
											"name": "Criptas de contención",
											"id": "023",
											"entries": [
												"Ocho criptas cilíndricas de cristal abarcan la altura de la bóveda. Un hechizo permanente {@spell magic circle} (salvación DC 15) en cada tubo impide que las criaturas atrapadas aquí escapen, pero la magia de la bóveda a veces flaquea lo suficiente como para que uno o dos prisioneros, todos ellos hostiles, se escapen de sus criptas. Un hechizo {@spell identify} lanzado sobre una cripta revela a la criatura atrapada en su interior.",
												"El contenido de las criptas es el siguiente:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Cripta 1",
															"entry": "Esta cripta agrietada anteriormente contenía un necrichor."
														},
														{
															"type": "item",
															"name": "Cripta 2",
															"entry": "El interior de este tubo está lleno de sombras. Dentro hay {@creature young red shadow dragon}. El dragón no está muerto."
														},
														{
															"type": "item",
															"name": "Cripta 3",
															"entry": "Un peligroso {@creature vampire} queda atrapado en forma de niebla dentro de esta cripta. Mientras dure la magia de la cripta, el vampiro tiene la condición {@condition incapacitated} y permanece en forma de niebla."
														},
														{
															"type": "item",
															"name": "Cripta 4",
															"entry": "Tres {@creature Wraith||wraiths} se arremolinan en esta cripta, golpeando violentamente contra el cristal y chillando a las criaturas que se acercan a menos de 3 metros."
														},
														{
															"type": "item",
															"name": "Cripta 5",
															"entry": "Esta cripta contiene cinco anomalías malignas (utiliza el bloque de estadísticas {@creature shadow demon})."
														},
														{
															"type": "item",
															"name": "Criptas 6, y 7",
															"entry": "Estas criptas están vacías."
														},
														{
															"type": "item",
															"name": "Cripta 8",
															"entry": "Un {@creature planar incarnate|MPP} (Forma celeste; véase el apéndice) se agita en esta cripta."
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Estelas",
											"id": "024",
											"entries": [
												"Ocho estelas de granito se alinean en una cámara semicircular dentro de la Nevervault. Cada estela lleva inscritos sigilos arcanos que unen mágicamente un alma inquieta a la estela. Las estelas tienen una clase de armadura de 17, 50 puntos de vida e inmunidad al veneno y al daño psíquico.",
												"Lanzar {@spell remove curse} sobre la estela o destruirla libera el alma atrapada en su interior, que se manifiesta como un {@creature specter}. Durante 1 minuto, el espectro se muestra amistoso con su liberador y obedece sus órdenes. En ausencia de órdenes, o si se le da una orden que probablemente provoque su destrucción, el espectro se defiende, pero por lo demás no realiza ninguna acción. Al final de la duración, el espectro intenta huir del Tanatorio."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Orrería de Factol Skall",
									"id": "025",
									"entries": [
										"{@i Para personajes de nivel 11 o superior}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/012-00-006.orrery-of-souls.webp"
											},
											"title": "Factol Skall uses his orrery of souls to unravel the mysteries of True Death",
											"credit": "Andrea Piparo",
											"width": 1700,
											"height": 1070
										},
										"Desde su oratorio de almas, Factol Skall recorre el multiverso en busca de secretos sobre la Verdadera Muerte, la aniquilación sublime. En este encuentro, los personajes deben ayudar a Skall a despachar una poderosa amenaza que ha llegado a través del oratorio para causar estragos en el Mortuorio y sus habitantes.",
										"El mapa 1.4 muestra la orrería de Factol Skall. Cuando entren los personajes, lee o parafrasea el siguiente texto:",
										{
											"type": "insetReadaloud",
											"id": "026",
											"entries": [
												"Una esfera etérea y resplandeciente se cierne sobre este escalofriante santuario, cuyas pasarelas están formadas por las vértebras de algún behemoth desconocido. El orbe resuena con los inquietantes gritos de los muertos. Una figura decrépita vestida con ropas andrajosas flota sobre la pasarela, examinando hilos fantasmales hilados en un telar esquelético."
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/013-map-0.04.factol-skalls-orrery.webp"
											},
											"imageType": "map",
											"title": "Map 1.4: Factol Skall's Orrery",
											"credit": "Jared Blando",
											"width": 3400,
											"height": 4400,
											"grid": {
												"type": "square",
												"size": 162,
												"offsetX": 62,
												"offsetY": -26,
												"scale": 3
											}
										},
										"{@creature Factol Skall|AATM} (ver el {@area appendix|02e|x}) ha usado repetidamente el orrery, que ha atraído al espíritu de un dios muerto y vengativo (usa el bloque de estadísticas {@creature planar incarnate|MPP}; ver el {@area appendix|031|x}). El espíritu brota del orrery y ataca a los personajes.",
										"Skall ayuda a los personajes en el combate contra el espíritu, pero retiene sus habilidades más potentes a menos que los personajes estén a punto de ser derrotados. Si el espíritu queda reducido a 0 puntos de vida, es absorbido de nuevo por el orrery y devuelto al plano del que procede.",
										{
											"type": "entries",
											"name": "Llamaradas necróticas",
											"id": "027",
											"entries": [
												"La presencia del espíritu hace que el orrery de Skall se comporte de forma errática. Hasta que el espíritu sea derrotado, cada ronda, en la cuenta de iniciativa 10, el orrery entra en erupción con un rayo de energía necrótica de 3 metros de largo y 1,5 metros de ancho que dispara hacia abajo uno de los seis pasillos centrales del orrery al azar. Para determinar la dirección, tira un {@dice d6} y asigna una dirección a cada cara del dado. Cada criatura de la línea debe realizar una tirada de salvación de Destreza DC 18, recibiendo 35 ({@dice 10d6}) de daño necrótico si falla la tirada de salvación, o la mitad de daño si tiene éxito."
											]
										},
										{
											"type": "entries",
											"name": "Recompensa de Skall",
											"id": "028",
											"entries": [
												"Si los personajes ayudan a Skall y derrotan al espíritu, se ganan el respeto de los muertos. Skall otorga un Amuleto de la Tregua de los Muertos (véase la sección \"{@area Heralds of Dust Charms|00a|x}\") a cada personaje."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Campañas mortuorias",
							"id": "029",
							"entries": [
								"El tamaño del Tanatorio y el alcance multiversal de sus operaciones lo hacen muy adecuado para aventuras más largas, especialmente las que giran en torno a la vida, la muerte y los planos. Utiliza esta sección como trampolín para una campaña centrada en el Tanatorio y sus habitantes. No es necesario que los personajes se unan a los Heraldos del Polvo para emprender estas aventuras.",
								{
									"type": "entries",
									"name": "Senda de las tumbas",
									"id": "02a",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/AATM/014-00-007.path-of-graves.webp"
											},
											"title": "Through its many planar portals, the Path of Graves connects the Mortuary to places of death across the multiverse",
											"credit": "Calder Moore",
											"width": 1700,
											"height": 1185
										},
										"La Senda de las Tumbas es un centro de portales hacia y desde lugares mórbidos a través de los planos. Los personajes que llegan al Mortuorio a través de un portal planar pueden ser transportados aquí. El mapa 1.5 muestra la Senda de las Tumbas.",
										"Los Heraldos del Polvo aprovechan los portales de la Senda de las Tumbas para llegar a lugares lejanos relevantes para su trabajo, como lugares de enterramiento en otros mundos y hornos mágicos en el Plano del Fuego Elemental para incinerar criaturas resistentes al fuego. Los personajes pueden utilizar la Senda de las Tumbas para llegar a los mismos lugares lejanos, regresando al Tanatorio entre aventura y aventura.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/015-map-0.05.path-of-graves.webp"
													},
													"imageType": "map",
													"title": "Map 1.5: Path of Graves",
													"credit": "Jared Blando",
													"width": 3400,
													"height": 4400,
													"id": "035",
													"grid": {
														"type": "square",
														"size": 126,
														"offsetX": 33,
														"offsetY": 18,
														"scale": 3
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/AATM/016-map-0.05.path-of-graves-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 3400,
													"height": 4400,
													"mapParent": {
														"id": "035"
													},
													"credit": "Jared Blando",
													"grid": {
														"type": "square",
														"size": 126,
														"offsetX": 33,
														"offsetY": 18,
														"scale": 3
													}
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Aventuras mortuorias",
									"id": "02b",
									"entries": [
										"Utiliza la tabla de Ganchos de Aventuras Mortuorias para inspirar una campaña centrada en la Morgue.",
										{
											"type": "table",
											"caption": "Mortuary Adventure Hooks",
											"colLabels": [
												"d4",
												"Adventure Hook"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Un injustamente enterrado {@creature death knight} lanza una campaña contra Factol Skall, fomentando la disidencia y dividiendo a los Heraldos del Polvo en facciones disidentes. Factol Skall contrata a los personajes para unir a los muertos antes de que la facción se desmorone sin remedio."
												],
												[
													"2",
													"Una ley multiversal dicta que un consejo de la muerte debe reunirse en la Morgue una vez cada siglo. Los personajes se encargan de exhumar a una serie de No Muertos influyentes enterrados en otros planos y escoltarlos hasta el Tanatorio. Algunos de los miembros del consejo son especialmente malhumorados cuando se despiertan."
												],
												[
													"3",
													"Cuando nace un ahijado en los Planos Superiores, una oleada de energía positiva recorre el Tanatorio a través de sus innumerables portales, devolviendo la vida a cientos de criaturas muertas hace mucho tiempo."
												],
												[
													"4",
													"{@creature Factol Skall|AATM} (véase el apéndice) anuncia su jubilación. Antes de trascender a la Muerte Verdadera, pide a los personajes que le ayuden a nombrar a su sucesor."
												]
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Apéndice: Criaturas mortuorias",
					"id": "02c",
					"entries": [
						"Este apéndice proporciona la historia y los bloques de estadísticas de cinco criaturas que, aunque están conectadas a una de las muchas facciones del infinito y maravilloso escenario de Planescape, son adecuadas para cualquier campaña de Dungeons & Dragons. Las criaturas de este bestiario están organizadas alfabéticamente.",
						"Si no estás familiarizado con el formato del bloque de estadísticas de monstruos, lee el {@book introduction|MM|0} del {@book Monster Manual|MM} antes de continuar. Explica la terminología de los bloques de estadísticas y da reglas para varios rasgos de los monstruos, información que no se repite aquí.",
						{
							"type": "entries",
							"name": "Ataúd animado",
							"id": "02d",
							"entries": [
								"Los ataúdes animados son construcciones pesadas y macabras diseñadas para transportar a los muertos a lugares de descanso. Recorren los pasillos de la funeraria sin inmutarse, recogiendo cadáveres y llevándolos a la siguiente fase del proceso funerario.",
								"Un {@creature animated coffin|AATM} tiene una serie de patas metálicas que utiliza para deslizarse por pendientes pronunciadas, paredes y techos, y el espacioso interior del ataúd está erizado de pinchos retráctiles. Al igual que sus homólogos inanimados, los ataúdes animados van desde simples cajas de madera con accesorios sencillos hasta elaborados sarcófagos dorados y reverentes ataúdes forrados de tela.",
								"Más allá de la Ciudad de las Puertas, los ataúdes animados desempeñan funciones similares, aunque menos industriales. Emboscadores naturales y centinelas incansables, los ataúdes animados vigilan antiguas necrópolis, criptas familiares y guaridas de poderosos No Muertos. Un vampiro precavido puede dormir en un ataúd animado para eludir a los cazadores durante el día, mientras que un nigromante puede reclutar ataúdes animados para reclutar cadáveres de asentamientos lejanos en un ejército de No Muertos.",
								"Los ataúdes animados rara vez están vacíos. La tabla de Contenidos de Ataúdes Animados presenta algunos contenidos que un ataúd animado puede contener cuando se encuentra.",
								{
									"type": "table",
									"caption": "Animated Coffin Contents",
									"colLabels": [
										"d6",
										"Contents"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@dice 1d4} {@creature swarm of bats}"
										],
										[
											"2",
											"{@dice 1d4} {@creature Skeleton||skeletons} envasados como sardinas"
										],
										[
											"3",
											"Un gemido {@creature mummy}"
										],
										[
											"4",
											"Un parche de {@hazard yellow mold} (ver el {@book Dungeon Master's Guide|DMG})"
										],
										[
											"5",
											"Un dormilón {@creature vampire spawn}"
										],
										[
											"6",
											"Un portal al {@area Path of Graves|02a|x} (detallado anteriormente en este suplemento)"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Factol Skall",
							"id": "02e",
							"entries": [
								"{@creature Factol Skall|AATM|Skall} es el actual factol de los Heraldos del Polvo y el único líder que ha tenido la facción. Una leyenda popular del Polvo sostiene que, aparte de la propia Dama del Dolor, Skall es el residente más antiguo de Sigil, la primera criatura que vivió y murió en la Ciudad de las Puertas. Los Heraldos del Polvo idolatran a su eterno factol, cuyo rostro estoico se ha convertido en el emblema de la facción. A Skall se le suele encontrar examinando su {@area orrery of souls|025|x} (detallado anteriormente en este suplemento).",
								"Tras eones de existencia, Skall se encuentra en un avanzado estado de deterioro. Antaño un liche ágil de arrugada figura, ahora deambula desganado por los desolados pasillos de la Morgue, roncando para sí mismo. Skall aparece como poco más que una cabeza flotante sin cuerpo y dos manos, con su capa hecha jirones ondeando tras ellas. Conocido entre los factols de Sigil, pero rara vez visto en carne y hueso, Skall suele delegar sus responsabilidades burocráticas en apoderados No Muertos o, en raras ocasiones, aparece como un duplicado ilusorio. El factol, cuya naturaleza eterna ha erosionado cualquier recuerdo de la vida mortal, no percibe las sutiles señales sociales.",
								"Como resultado de su decadencia, el poder de Skall ha disminuido considerablemente, pero desafiarle en combate es una sentencia de muerte como siempre. Factol Skall imparte un olvido duradero a sus enemigos. Cuidador, custodio y guardián de tumbas, el factol conduce a aliados y enemigos por igual desde esta falsa existencia hacia el camino de la Muerte Verdadera."
							]
						},
						{
							"type": "entries",
							"name": "Heraldos del polvo Exorcista",
							"id": "02f",
							"entries": [
								"Intrépidos ante la muerte, {@creature Heralds of Dust Exorcist|AATM|exorcists in the Heralds of Dust} limpian criaturas desventuradas y lugares de descanso embrujados por {@creature Ghost||ghosts}, {@creature Specter||specters} y otras entidades malignas que impiden que los muertos sean enterrados o ponen en peligro a los que ya descansan. Aunque la mayoría de los exorcistas del Plumero llevan a cabo sus operaciones en el Tanatorio, muchos atienden llamadas por todo Sigil y los planos del más allá.",
								"Los caprichos de la muerte hacen que los espíritus sean difíciles de predecir. Sin embargo, los exorcistas están bien equipados para su trabajo. Moldeados por experiencias con apariciones y similares, los exorcistas canalizan las fuerzas de la muerte para preservar a los vivos, comulgar con los muertos y expulsar a los espíritus malignos de vuelta a sus tumbas. También pueden disparar versátiles rayos de energía necrótica o radiante desde sus bastones para repeler a multitud de entidades sobrenaturales.",
								"Los sentidos de un exorcista atraviesan el velo de la muerte para percibir fantasmas errantes en el Plano Etéreo, así como {@creature Shadow Demon||shadow demons}, {@creature Wraith||wraiths} y otras entidades incorpóreas que se ocultan en las tinieblas. Con un breve canto de rebote, un exorcista puede expulsar una entidad dañina de una criatura poseída o hacerla vulnerable a una dolorosa morada espiritual."
							]
						},
						{
							"type": "entries",
							"name": "Necrichor",
							"id": "030",
							"entries": [
								"Un {@creature necrichor|VRGR} es un ser de sangre viva, formado a partir del icor de dioses malignos o del lodo de las criptas de liches fracasados. A pesar de la pérdida de una forma física sólida, estas asquerosas criaturas conservan sus terribles intelectos y aspiran a objetivos megalómanos, el primero de los cuales implica recuperar un cuerpo. Para ello, buscan siervos a los que imponer su voluntad, coaccionando incluso a los esbirros potenciales más obstinados volviendo su propia sangre contra ellos.",
								"Los Necriquors resultan excepcionalmente difíciles de destruir, ya que dejan un rastro de su esencia en las venas de todas las criaturas que han controlado y pueden regenerarse a partir de la sangre de esas criaturas. Incapaces de extinguir su horrible vida, las fes virtuosas y las organizaciones vigilantes (como el {@book Order of the Guardians|VRGR|3|Order of the Guardians} detallado en {@book Van Richten's Guide to Ravenloft|VRGR}) encierran a estos horrores viscosos en prisiones protegidas mágicamente. Sin embargo, con el paso del tiempo, se ha perdido el conocimiento de lo que contienen estas prisiones y dónde se encuentran algunas de ellas. Y cada necrichor encarcelado comprende que su cautiverio puede ser largo, pero el tiempo tiene poca importancia para los eternos. Los necrichores que escapan de su encarcelamiento tienen las estadísticas que aquí se presentan."
							]
						},
						{
							"type": "entries",
							"name": "Planar Encarnado",
							"id": "031",
							"entries": [
								"Los Planos Superior e Inferior son manifestaciones fundamentales del bien y del mal, de la ley y del caos. En las circunstancias más funestas y fatídicas, estos planos pueden manifestar encarnaciones primigenias de su poder. Estas expresiones del poder de un plano se denominan {@creature Planar Incarnate|MPP|planar incarnates}, y aparecen como energías agitadas con rasgos distintivos del plano que las creó. Protegen su hogar de fuerzas destructivas o antitéticas, y luego se funden con su plano de origen.",
								"Las encarnaciones planares se asemejan a catástrofes naturales que actúan para proteger y fomentar las virtudes y los vicios de los planos en los que se originan. Los que proceden de los Planos Inferiores pueden aparecer como ondas de llamas diabólicas u otras formas siniestras, mientras que los que proceden de los Planos Superiores suelen aparecer como flores de luz y crecimiento salvaje o formas majestuosas similares. En las raras ocasiones en que los encarnados planares aparecen en otro plano, pueden adoptar cualquier forma o aparecer como manifestaciones únicas de las filosofías que encarnan."
							]
						}
					]
				}
			]
		}
	]
}