{
	"data": [
		{
			"type": "section",
			"name": "Introducción",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/001.webp"
					},
					"title": "Tolarian Scholar",
					"credit": "Sara Winters",
					"width": 768,
					"height": 990
				},
				{
					"type": "quote",
					"skipItalics": true,
					"skipMarks": true,
					"entries": [
						"Cuando leas esto, ya habrás oído hablar de la próxima publicación de {@book Guildmaster's Guide to Ravnica|GGR}, al que en privado me refiero como \"Cambio de plano: Rávnica\". Ese libro es la razón principal de que esta entrega de la serie Plane Shift llegue relativamente tarde, porque la parte de D&D de mi cerebro estaba ocupada trabajando en él. Pero ese libro es también la culminación de todo el trabajo que he realizado en esta serie durante los últimos dos años. Plane Shift -y vuestra abrumadora respuesta positiva a él- allanó el camino para el libro de tapa dura de Rávnica, demostrando que un crossover D&D/Magia era algo que la gente quería ver. Así que vuestro deleite y entusiasmo por este proyecto es directamente responsable del {@book Guildmaster's Guide to Ravnica|GGR} que llegará este año. Gracias a todos.",
						"Cuando empecé a trabajar en el equipo de D&D en Wizards of the Coast en el año 2000, ya se hablaba de hacer un producto cruzado entre D&D y Magic: The Gathering. Por aquel entonces, Magic era más o menos sinónimo del mundo de Dominaria. Así que, en cierto modo, esta entrega de la serie Cambio de Plano lleva más de dieciocho años gestándose.",
						"Esta obra no es exhaustiva, por supuesto. Como siempre, {@i El arte de Magic: The Gathering-Dominaria} es el recurso definitivo, pero incluso ese libro sólo puede arañar la superficie de Dominaria. El libro de arte se basó en la guía del mundo, y la guía del mundo eligió específicamente diez regiones del mundo -dos por color de maná- para centrar la colección de cartas. De esas diez regiones, siete están situadas en el continente de Aerona o sus alrededores, o tienen un impacto significativo en él. Por ese motivo, en este artículo he decidido centrarme en los dominios, omitiendo las regiones de Urborg, Shiv y Yavimaya. Pensé que al omitirlas disminuiría la tentación de los personajes de circunnavegar un globo que incluye tantas regiones ya omitidas en el libro de arte. Dicho esto, el libro de arte incluye un mapa completo, e Internet alberga abundante información sobre Dominaria (especialmente en {@link el sitio web mágico|https://magic.wizards.com/en}). Así que si quieres ampliar tu campaña más allá de Aerona, no deberías tener muchos problemas para hacerlo.",
						"No hay mucho contenido de reglas en este artículo, en gran parte porque Dominaria es lo más parecido que Magic puede hacer a la fantasía clásica de la que D&D bebe. Siéntete libre de hacer un uso extensivo de las opciones de clase, monstruos y otras partes de las reglas de la quinta edición de D&D (que puedes {@link encontrar aquí|https://dnd.wizards.com/articles/features/basicrules}).",
						"Una vez más, ¡gracias por mostrar tanto apoyo a la serie Plane Shift y por hacer posibles los proyectos aún más emocionantes que están por venir!"
					],
					"by": "James Wyatt"
				},
				"{@note Las mecánicas de juego de este suplemento son utilizables en tu campaña de D&D, pero no están totalmente templadas por las pruebas de juego y las iteraciones de diseño. Por estas razones, el material de este suplemento no es legal en eventos de D&D Organized Play.}",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/002.webp"
					},
					"title": "Clifftop Retreat",
					"credit": "Christine Choi",
					"width": 378,
					"height": 992
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Los dominios",
			"page": 4,
			"entries": [
				"Dominaria es un plano enorme, con numerosas masas de tierra separadas por vastos océanos. Este artículo, sin embargo, se centra en el continente de Aerona y sus tierras circundantes, que se conocen colectivamente como los Dominios.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Aerona",
									"page": 4,
									"entries": [
										"El continente de Aerona está fuertemente dividido entre su parte norte y su parte sur, con la división marcada por una amplia bahía y una imponente cordillera.",
										"La parte sur de Aerona está dominada por {@b Benalia}, la principal potencia mercantil y militar de Dominaria. Se extiende a lo largo de la costa occidental y hacia las islas cercanas, incluyendo la Isla de Avenant al norte y gran parte de las Islas de las Especias al oeste. Aunque son famosas por sus fértiles campos, las tierras de Benalia también incluyen bosques antiguos, montañas onduladas y una extensa costa.",
										"Los cielos de Benalia están salpicados por las agujas curvadas y flotantes del {@b Iglesia de Serra}, con una gran concentración de ellas sobre la ciudad de Benalia. En marcado contraste con la beneficencia de la iglesia, los agentes del {@b La Cábala de Belzenlok} se han infiltrado en Benalia desde su fortaleza al este, en Urborg.",
										"Al sur y al este de Benalia se encuentran las intransitables marañas del bosque {@b Llanowar}. Llanowar está poblado por diversas sociedades de elfos que se ven amenazados por los goblins y orcos de las Montañas Ironclaw.",
										"El paso por tierra a través de Benalia hasta la costa este de Aerona es prácticamente imposible gracias a los picos de los Ironclaws, pero los benalíes son la potencia naval preeminente en la región. Mediante un acuerdo informal, pero frecuentemente reiterado, los barcos benalíes se mantienen fuera del Mar de Voda, y los merfolk de {@b Vodalia} permiten el paso de la navegación a lo largo de las costas de Aerona sin apenas obstáculos. Este dominio de las costas del sur de Aerona permite a los benalíes mantener una presencia permanente en Sursi, en la costa este del continente.",
										"Al noreste de Benalia se encuentran las Montañas de Hierro Rojo, que dividen la mitad norte de Aerona, más escasamente poblada, de las tierras del sur. Los kobolds Crookshank, nativos de las montañas, sufrieron mucho durante el caos de los Años de la Grieta, y ahora las montañas están salpicadas de asentamientos mineros benalenses.",
										"Al este, las Montañas de Hierro Rojo se dividen al igual que el continente, y los Coronas de Hierro se desvían hacia el sur. La rama norte se convierte en los formidables picos de las Montañas Hurloon, hogar de una pacífica pero solitaria nación de minotauros. La ocasional misión comercial benalish se aventura en Hurloon, pero los asentamientos permanentes y los misioneros serranos son recibidos con abierta hostilidad."
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "Icehaven",
									"page": 4,
									"entries": [
										"El subcontinente prohibitivo al norte de Aerona es Icehaven, hogar de la nación guerrera de {@b Keld}. Los incursores keldon y los colonos benalish se enfrentan ahora regularmente a lo largo de la costa occidental del norte de Aerona, buscando ambos el control de la relativamente estrecha franja de tierra entre el Mar de Avenant y los Bosques Susurrantes al este."
									],
									"id": "005"
								},
								{
									"type": "entries",
									"name": "Islas de las Especias",
									"page": 4,
									"entries": [
										"Al oeste de Benalia se extiende un vasto océano salpicado de islas. La más destacada {@b Academias tolarianas}, Tolaria West, está situada en el noroeste de las Islas de las Especias. (Una segunda Academia Tolariana está situada en Walassa, al este de Aerona, que forma parte del imperio mercantil de Orvada)."
									],
									"id": "006"
								}
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/003.webp"
					},
					"credit": "{@link Jared Blando|https://jaredblando.com/}",
					"width": 609,
					"height": 609
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Siete pilares de Benalia",
			"page": 5,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/004.webp"
					},
					"title": "Danitha Capashen, Paragon",
					"credit": "Chris Rallis",
					"width": 626,
					"height": 315
				},
				"Benalia es una tierra de belleza natural y arquitectónica: vastos campos de cereales bañados por el sol, atravesados por ríos serpenteantes y salpicados de ciudades de torres de piedra caliza blanca y vívidos vitrales. Es difícil adivinar que, menos de un siglo antes, este gran imperio estaba fracturado, sus gentes dispersas y su brillante capital era una ruina salada. Hoy, las siete casas nobles de Benalia vuelven a gobernar una de las naciones más prósperas y poderosas de Dominaria. Los benalíes son muy conscientes de que su Nueva Benalia está en pañales, con mil años de ancestros heroicos e historias de valentía que cumplir. Pero son un pueblo diligente y lo suficientemente orgulloso como para considerarse a la altura de la tarea.",
				{
					"type": "entries",
					"name": "Héroes de Benalia",
					"page": 5,
					"entries": [
						"Benalia es un imperio preparado para la expansión, y muchos de sus mayores héroes forman parte de su fuerte y creciente conjunto de fuerzas militares.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alineación:",
									"entry": "Generalmente legal, a menudo bueno"
								},
								{
									"type": "item",
									"name": "Razas:",
									"entry": "{@race Human}, {@race Aven|PSD}"
								},
								{
									"type": "item",
									"name": "Fondos sugeridos:",
									"entry": "{@background Acolyte}, {@background Noble}, {@background Sage} (Casa Tarmula), {@background Sailor} (Casa Deniz), {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Clases sugeridas",
							"page": 5,
							"entries": [
								"Considera cualquiera de las siguientes opciones de clase para un personaje de Benalish.",
								{
									"type": "entries",
									"name": "{@class Cleric}",
									"page": 5,
									"entries": [
										"Los sacerdotes que marchan con los ejércitos de Benalia están consagrados por la iglesia serrana, y técnicamente forman parte de su jerarquía eclesiástica. En la práctica, sin embargo, sirven más como oficiales militares que como clérigos. Los clérigos de Benalia inspiran a sus pupilos a realizar grandes hazañas de gloria y heroísmo, reforzándolos con las bendiciones de Serra."
									],
									"id": "00a"
								},
								{
									"type": "entries",
									"name": "{@class Fighter}",
									"page": 5,
									"entries": [
										"Los combatientes de Benalish procedentes de las casas nobles suelen ser caballeros de élite. Son los responsables de la seguridad de los señores de Benalish y de sus mansiones, y constituyen el núcleo de las fuerzas militares en el campo de batalla. Los combatientes nobles también sirven como oficiales de la soldadesca, pero muchas personas de las clases comunes también ascienden a los rangos de oficiales. Cada una de las casas nobles mantiene su propio ejército permanente, pero varias legiones de soldados profesionales diezmados por las distintas casas constituyen la columna vertebral de la fuerza de combate benalesa."
									],
									"id": "00b"
								},
								{
									"type": "entries",
									"name": "{@class Paladin}",
									"page": 5,
									"entries": [
										"Los guerreros que combinan la lealtad a Benalia con la devoción a Serra pueden unirse a las filas de los caballeros de Benalia si provienen de sangre noble. Esto es especialmente cierto en el caso de los miembros de la Casa Capashen, que tienen una larga herencia de adoración a Serra."
									],
									"id": "00c"
								},
								{
									"type": "entries",
									"name": "{@class Ranger}",
									"page": 5,
									"entries": [
										"Los guerreros de Benalia vestidos de cuero, conocidos coloquialmente como \"héroes\", constituyen una clase especial y reconocida de defensores. Se les entrena desde pequeños para sobrevivir en cualquier entorno mientras actúan de forma independiente, y deben su lealtad directamente a la ciudad de Benalia y al Consejo de los Siete."
									],
									"id": "00d"
								}
							],
							"id": "009"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Nation.} I am devoted to the restoration of Benalia's empire."
								],
								[
									"2",
									"{@b Peace.} Life can truly thrive only when war and strife are stilled."
								],
								[
									"3",
									"{@b Protection.} I will also protect the less fortunate from the depredations of the rich and strong."
								],
								[
									"4",
									"{@b Hope.} The world is emerging from a long despair, and needs every shred of inspiration we can offer."
								],
								[
									"5",
									"{@b Honor.} If I dishonor myself, I bring dishonor on my deity, my nation, and my family."
								],
								[
									"6",
									"{@b Solidarity.} Together, we are stronger than any of us alone."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"I am connected to one of the Seven Great Houses, and I place its interests above all others."
								],
								[
									"2",
									"I have closer ties among my Star-Clan than in my blood family."
								],
								[
									"3",
									"I own a weapon or a piece of armor used by a renowned ancestor."
								],
								[
									"4",
									"I am in love with a member of a different great house."
								],
								[
									"5",
									"I believe I am the last heir of a great house that was lost."
								],
								[
									"6",
									"My family's estate lies in ruins, and I want to rebuild it."
								]
							]
						}
					],
					"id": "008"
				},
				{
					"type": "entries",
					"name": "Aven",
					"page": 6,
					"entries": [
						"{@note Ver la carrera {@race Aven|PSD}.}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/005.webp"
							},
							"width": 767,
							"height": 543,
							"title": "Aven Sentry",
							"credit": "Dan Scott"
						}
					],
					"id": "00e"
				},
				{
					"type": "entries",
					"name": "Aventuras en Benalish",
					"page": 7,
					"entries": [
						"¿Qué puede llevar a los aventureros a Benalia? ¿Qué aventuras pueden emprender los héroes de Benalia? ¿Y qué planes nefastos podría perseguir un villano de Benalia? Puedes usar las siguientes tablas para inspirarte cuando construyas aventuras en torno a la gente y los lugares de Benalia.",
						{
							"type": "entries",
							"name": "Misiones en Benalish",
							"page": 7,
							"entries": [
								"Los personajes de Benalia suelen tener vínculos con las Siete Grandes Casas o con las fuerzas militares de Benalia. Pueden ser enviados a misiones por sus casas individuales o por el Consejo de los Siete, cuando no emprenden misiones impulsadas por sus propios y elevados ideales.",
								{
									"type": "table",
									"caption": "Benalish Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Defend a mining settlement in the Red Iron Mountains from the raids of Crookshank kobolds."
										],
										[
											"2",
											"Establish trade or negotiate a treaty with minotaurs in the Hurloon Mountains."
										],
										[
											"3",
											"Help settle a dispute between two of the Great Houses."
										],
										[
											"4",
											"Convince the Council of Seven to send military aid to one of the seven houses."
										],
										[
											"5",
											"Establish a trading colony in an inhospitable land."
										],
										[
											"6",
											"Uncover a traitor or Cabal cultist among the Seven Great Houses."
										]
									]
								}
							],
							"id": "010"
						},
						{
							"type": "entries",
							"name": "Sitios de Benalish",
							"page": 7,
							"entries": [
								"Al igual que gran parte de Dominaria, Benalia está salpicada de ruinas de antiguos imperios y marcada por guerras de antaño. Construida en un principio sobre las cenizas del antiguo Imperio Sheoltun, fue devastada por la invasión pirexiana y luego reconstruida sobre los escombros de su propia destrucción.",
								{
									"type": "table",
									"caption": "Benalish Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A lost Sheoltun temple of the state-sponsored Church of Angelfire"
										],
										[
											"2",
											"A hidden mountain cave holding an ancient Thran relic"
										],
										[
											"3",
											"A secret subbasement deep under New Benalia, which once served as a meeting place for the outlawed Church of Serra during the Sheoltun Empire's reign"
										],
										[
											"4",
											"A wrecked Phyrexian portal-ship, long overgrown by nature"
										],
										[
											"5",
											"The remains of a castle that sank in a mire during the Years of Salt"
										],
										[
											"6",
											"The top of a tower in Benalia City"
										],
										[
											"7",
											"An open field dotted with ruins left behind by long-ago war"
										],
										[
											"8",
											"A shipwreck just off the coast"
										],
										[
											"9",
											"An abandoned mansion in the Caligo Morass"
										],
										[
											"10",
											"A Serran cathedral fallen to the ground from its place in the sky"
										]
									]
								}
							],
							"id": "011"
						},
						{
							"type": "entries",
							"name": "Villanos de Benalish",
							"page": 7,
							"entries": [
								"Cuando el mal surge en el reino de Benalia, suele adoptar la forma del más peligroso de los villanos: el que se cree justo y bueno. Puede que utilicen métodos villanos para avanzar en lo que son básicamente fines buenos, o que se vuelvan tan celosos en su lucha contra el mal que empiecen a verlo en todas partes.",
								{
									"type": "table",
									"caption": "Benalish Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A zealous warrior wants to lead an army to war against Keld."
										],
										[
											"2",
											"A house leader wants their house to be the Highest House several years ahead of schedule."
										],
										[
											"3",
											"A suspicious noble joins forces with a fiery Serran priest to try to root out corruption and the taint of the Cabal from the populace, with many innocents getting hurt in the process."
										],
										[
											"4",
											"A hotheaded aven demands that their people gain immediate representation on the Council of Seven."
										],
										[
											"5",
											"A pious noble seeks to bring the entire Church of Serra under Benalish control, combining church and state into a theocratic empire."
										],
										[
											"6",
											"One member of the Council of Seven has a long-standing grudge against another."
										],
										[
											"7",
											"A skin-witch of the Caligo Morass brings a nearby area under a curse."
										],
										[
											"8",
											"An important noble has fallen under the influence of an advisor with ties to the Cabal, and is advancing the Cabal's plans without knowing it."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/006.webp"
									},
									"title": "Caligo Skin-Witch",
									"credit": "Daarken",
									"width": 386,
									"height": 546
								}
							],
							"id": "012"
						}
					],
					"id": "00f"
				}
			],
			"id": "007"
		},
		{
			"type": "section",
			"name": "Iglesia de Serra",
			"page": 8,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/007.webp"
					},
					"title": "Invoke the Divine",
					"credit": "Magali Villeneuve",
					"width": 391,
					"height": 261
				},
				"Unas torres graciosamente curvadas flotan en un cielo dorado, tan serenas que ni siquiera la gravedad puede tocarlas. Los sacerdotes devotos entonan hermosas canciones de veneración. Los ángeles alados vuelan por el aire en su camino para llevar suave consuelo a los necesitados y rápida justicia a los crueles. Esta es la Iglesia de Serra, una religión benévola fundada para honrar la memoria y el ejemplo de su diosa.",
				{
					"type": "entries",
					"name": "Héroes de Serra",
					"page": 8,
					"entries": [
						"A pesar de la apariencia de una orden monolítica en el centro de la iglesia, docenas de órdenes clericales y caballerescas oficialmente reconocidas en su seno mantienen tradiciones peculiares que se remontan a siglos atrás. Cada orden cuenta con una serie de ángeles, clérigos y caballeros entre sus adeptos.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alineación:",
									"entry": "Por lo general, un bien lícito"
								},
								{
									"type": "item",
									"name": "Razas:",
									"entry": "{@race Human}, {@race Aven|PSD}"
								},
								{
									"type": "item",
									"name": "Fondos sugeridos:",
									"entry": "{@background Acolyte}, {@background Hermit}, {@background Sage}, {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Clases sugeridas",
							"page": 8,
							"entries": [
								"Considera las siguientes opciones de clase cuando juegues con un personaje serrano.",
								{
									"type": "entries",
									"name": "{@class Cleric}",
									"page": 8,
									"entries": [
										"En la jerarquía eclesiástica hay muchos rangos diferentes de sacerdotes, pero todos cumplen las mismas funciones esenciales de atender a la población e interpretar las enseñanzas de Serra. Los sacerdotes que salen al mundo y difunden la palabra de Serra se conocen como misioneros. Como clérigo de Serra, puedes elegir entre los dominios {@class Cleric||Knowledge|Knowledge}, {@class Cleric||Life|Life}, {@class Cleric||Light|Light} y {@class Cleric||War|War}."
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "{@class Monk}",
									"page": 8,
									"entries": [
										"Los monjes son verdaderos creyentes que dedican su vida a comprender la palabra de Serra en lugar de predicarla. Algunos se centran en la contemplación, el estudio y las artes curativas, pero otros encuentran su profunda sabiduría mediante la práctica marcial."
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "{@class Paladin}",
									"page": 8,
									"entries": [
										"Incluso dentro de la pacífica Iglesia de Serra, algunos son llamados a luchar. Los soldados (llamados acólitos y guardianes) cumplen una función principalmente ceremonial, protegiendo las catedrales de Serra. Pero los paladines son más mundanos y se aventuran por la tierra en busca del mal al que derrotar. Los paladines serranos suelen jurar el {@class Paladin||Oath of Devotion|Devotion}. Los que se dedican a las Cuatro Virtudes del arte, el discurso, la libertad y la paz son más propensos a jurar el {@class Paladin||Oath of the Ancients|Ancients}."
									],
									"id": "018"
								}
							],
							"id": "015"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Law.} \"Law must be upheld. If the knots of order are loosened, chaos will spill through.\" ({@i Song of All}, Canto 167)"
								],
								[
									"2",
									"{@b Grace.} \"Grace must be preserved. If the strands of Grace are unraveled, its design will be lost, and the people with it.\" ({@i Song of All}, Canto 167)"
								],
								[
									"3",
									"{@b Duty.} \"Duty must be obeyed. If the frame of Duty is broken, none shall weave life's fabric.\" ({@i Song of All}, Canto 167)"
								],
								[
									"4",
									"{@b Reason.} \"Reason must be retained. If the web of Reason comes unwoven, madness will escape.\" ({@i Song of All}, Canto 167)"
								],
								[
									"5",
									"{@b Truth.} \"Truth must be set free. If the wings of Truth are clipped, the voices will fall silent.\" ({@i Song of All}, Canto 167)"
								],
								[
									"6",
									"{@b The Four Virtues.} Art, discourse, freedom, and peace are the life of the spirit, as the spirit is the life of the body."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"I would do anything to protect the Cathedral of Serra at Sursi."
								],
								[
									"2",
									"I have sworn to aid Lyra Dawnbringer in protecting Benalia."
								],
								[
									"3",
									"I make regular pilgrimages to the Temple of Serra at Epityr in New Argive, the oldest active Serran worship site in the world."
								],
								[
									"4",
									"I preserve many of the old traditions of the Daru nomads or the aven, revering Serra as the Ancestor."
								],
								[
									"5",
									"A lesser angel has become a close friend and confidante to me."
								],
								[
									"6",
									"I think the stained glass in my holy symbol came from Serra's Realm before that artificial plane's collapse. Invoke the Divine Magali Villeneuve"
								]
							]
						},
						{
							"type": "inset",
							"name": "Ángeles de la Sierra",
							"page": 9,
							"entries": [
								"Los símbolos más visibles y reconocidos de la Iglesia de Serra son sus ángeles, tanto los que fueron creados personalmente por Serra como los que aparecieron espontáneamente en la Catedral de Sursi. Algunos ángeles viven una vida contemplativa dentro de las catedrales, pero la mayoría son defensores activos de la fe, protegiendo al pueblo de Serra en todo el mundo. Los ángeles poderosos a menudo asumen la responsabilidad de grandes regiones del mundo. Lyra, por ejemplo, es la protectora de Benalia, y Shalai desempeña un papel similar en Llanowar. Se cree que los ángeles de Serra escuchan las oraciones dirigidas a Serra, y tienen una extraña tendencia a llegar exactamente cuando se les necesita.",
								"Cualquiera de los ángeles del {@book Monster Manual|MM} puede servir como {@creature serra angel|PSD|Serra angels}. El {@creature deva|MM} representa a los ángeles más comunes, mientras que el {@creature planetar|MM} y el {@creature solar|MM} son apropiados para ángeles poderosos como el {@creature Lyra|PSD} y el {@creature Shalai|PSD}.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/008.webp"
									},
									"title": "Angel",
									"credit": "Winona Nelson",
									"width": 348,
									"height": 495
								}
							],
							"id": "019"
						}
					],
					"id": "014"
				},
				{
					"type": "entries",
					"name": "Aventuras Serranas",
					"page": 9,
					"entries": [
						"Como fuerza principal del bien en el mundo, la Iglesia de Serra es más probable que actúe como mecenas de los aventureros heroicos que como adversario. Dicho esto, incluso el paladín más bienintencionado puede adoptar una naturaleza villana, ya sea por celo equivocado o cuando es manipulado por una fuerza siniestra. Puedes utilizar las siguientes tablas para inspirar ideas de aventuras que traten sobre la Iglesia de Serra.",
						{
							"type": "entries",
							"name": "Misiones Serranas",
							"page": 9,
							"entries": [
								"Los personajes vinculados a la Iglesia de Serra pueden ser enviados a misiones sagradas por sacerdotes o incluso por ángeles. También pueden recurrir a su propia devoción para emprender una peregrinación o una cruzada.",
								{
									"type": "table",
									"caption": "Serran Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Act as an impartial mediator between Benalia and Keld (or two other powers of the region)."
										],
										[
											"2",
											"Tame a mesa pegasus from the lands of Sursi on the east coast of southern Aerona, near the great Cathedral of Serra."
										],
										[
											"3",
											"Protect a peaceful community of Serran monks who have come under attack (from without or within)."
										],
										[
											"4",
											"Answer the call of a barbarian chieftain who wants to hear the message of Serra and consider conversion."
										],
										[
											"5",
											"Find an angel who has disappeared in a dangerous land."
										],
										[
											"6",
											"Retrieve as much artwork as possible from a ruined Serran church—whether an ancient site or one that was only recently destroyed."
										]
									]
								}
							],
							"id": "01b"
						},
						{
							"type": "entries",
							"name": "Sitios Serranos",
							"page": 9,
							"entries": [
								"Los sitios asociados a la Iglesia de Serra no se limitan a una zona geográfica concreta. Las aventuras vinculadas a la iglesia pueden llevar a los personajes por todo el mundo.",
								{
									"type": "table",
									"caption": "Serran Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A majestic Serran cathedral floating in the air (perhaps above Benalia City)"
										],
										[
											"2",
											"A small monastery surrounded by pastoral farmland or quiet woods"
										],
										[
											"3",
											"A remote temple maintained and inhabited by an order of knights"
										],
										[
											"4",
											"An ancient ruin preserving some foreign aspect of Serra worship (such as Otarian devotion to the Ancestor)"
										],
										[
											"5",
											"A sacred cave where a new angel was (or is about to be) birthed"
										],
										[
											"6",
											"An abandoned missionary post destroyed by hostile natives of the area"
										],
										[
											"7",
											"A chapel within a castle or palace beset by intrigue"
										],
										[
											"8",
											"A roadside shrine where miracles have occurred lately"
										],
										[
											"9",
											"A community devoted to the spiritual path of the artistic life"
										],
										[
											"10",
											"The scorched site of an angel's death"
										]
									]
								}
							],
							"id": "01c"
						},
						{
							"type": "entries",
							"name": "Villanos serranos",
							"page": 9,
							"entries": [
								"La Iglesia de Serra carece notablemente de hipocresía. Tal vez el poder sagrado impregna los lugares y las reliquias de la iglesia lo suficiente como para que la gente se transforme en una mejor versión de sí misma al estar expuesta a ella. O tal vez la iglesia sea especialmente eficaz a la hora de erradicar la corrupción y la falsa virtud antes de que esas cosas puedan ejercer su maldad en el mundo en nombre de Serra. Cuando los aventureros se oponen a un serrano, puede ser por razones como las que se muestran en la tabla de villanos serranos.",
								{
									"type": "table",
									"caption": "Serran Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A Serran priest believes that no one is beyond redemption, and is shielding a murderous villain from the law in the hope that they will repent."
										],
										[
											"2",
											"A naive angel keeps sending Serran knights on deadly quests against impossible odds."
										],
										[
											"3",
											"An aven priest wants to lead other aven away from the Serran church and revive the worship of the Ancestor, but without the accretion of Serran tradition."
										],
										[
											"4",
											"A warrior chieftain claims to have converted to Serra worship and launches a crusade in the church's name—but this is a thinly veiled excuse to conquer a neighboring territory."
										],
										[
											"5",
											"A Serra angel has been corrupted by the demonic power of the Cabal."
										],
										[
											"6",
											"A community of Serran monks has been somehow led astray into the contemplation of an ancient, nameless evil."
										],
										[
											"7",
											"An old priest grows bitter with grief and frustration, convinced that their life's work has been a waste—and turns to the pursuit of revenge."
										],
										[
											"8",
											"A priest twists the teachings of Serra to paint a certain group of innocent people as evil, and to call for their extermination."
										]
									]
								}
							],
							"id": "01d"
						}
					],
					"id": "01a"
				}
			],
			"id": "013"
		},
		{
			"type": "section",
			"name": "Academia Tolariana",
			"page": 10,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/009.webp"
					},
					"title": "Academy Journeymage",
					"credit": "Magali Villeneuve",
					"width": 630,
					"height": 204
				},
				"Para los magos y eruditos de las Academias Tolarianas, la magia es una ciencia entre muchas otras. Sus libros de sabiduría contienen runas de la antigüedad, así como elaboradas ecuaciones, y emplean complejas construcciones junto a gólems encantados. ¿Qué ocurre con el bronce si se transmuta el estaño que contiene en hierro después de la fundición? ¿La introducción de una carga eléctrica aumenta la capacidad de adivinación de un {@item crystal ball}? Para los tolarianos, estas preguntas no tienen nada de extraño, ni siquiera de interdisciplinario, aunque la respuesta en cualquiera de los casos podría resultar fácilmente: \"Explota\".",
				{
					"type": "entries",
					"name": "Héroes de Tolaria",
					"page": 10,
					"entries": [
						"Los estudiantes de magia vienen de toda Dominaria a las Academias Tolarianas, y tanto el alumnado como el profesorado lo reflejan. Entre los tolarianos se puede encontrar gente de prácticamente todas las especies inteligentes del plano, y los estudiantes y el profesorado pueden proceder de cualquiera de las culturas humanas del plano.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alineación:",
									"entry": "Generalmente neutral, a menudo legal"
								},
								{
									"type": "item",
									"name": "Razas:",
									"entry": "Cualquier"
								},
								{
									"type": "item",
									"name": "Fondos sugeridos:",
									"entry": "{@background Hermit}, {@background Noble}, {@background Sage}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Clases sugeridas",
							"page": 10,
							"entries": [
								"Tolaria es una escuela {@class wizard}, y prácticamente todo el mundo en la Academia -alumnos, profesores, eruditos y administradores por igual- es un mago experto o que está aprendiendo la práctica de la magia. Los profesores de cada academia pueden remontar su historia educativa a diferentes miembros de la Academia Tolariana original, incluyendo a Urza, Barrin y Rayne. Los miembros de los diferentes linajes suelen centrarse en diferentes temas, emplean diferentes estilos de enseñanza, se adhieren a diferentes normas éticas, utilizan una jerga diferente, e incluso adoptan acentos distintos cuando se dirigen a los estudiantes. Al menos en teoría, los miembros de otras clases pueden estudiar en las Academias Tolarianas, aunque se requiere cierto talento mágico para entrar. Un caballero eldritch o un embaucador arcano podrían aprender magia allí mientras perfeccionan otras habilidades, o un hechicero podría intentar elevar el dominio de sus habilidades innatas mediante un riguroso estudio arcano."
							],
							"id": "020"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"d6",
								"Ideal"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"{@b Teaching.} Tolaria is a school where the world's most promising wizards can learn from masters of their craft."
								],
								[
									"2",
									"{@b Restoration.} Every day, lost knowledge is regained and devastated lands are renewed. It's our duty to use our magic to help this effort continue."
								],
								[
									"3",
									"{@b Responsibility.} Following the philosophy of the Academy's original headmaster, Barrin, I am dedicated to keeping powerful magic out of the hands of those who would abuse it."
								],
								[
									"4",
									"{@b Innovation.} Like the ancient artificer Urza, I believe progress comes through bold and radical new design."
								],
								[
									"5",
									"{@b Progress.} Like the kind Tolarian chancellor Rayne, I believe progress comes through careful iteration and measured experimentation."
								],
								[
									"6",
									"{@b Self-Improvement.} Like Urza's brother Mishra, I believe that the improvement of the body through genetic and artificial modification leads to the general improvement of humanity."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"d6",
								"Bond"
							],
							"colStyles": [
								"col-1 text-center",
								"col-11"
							],
							"rows": [
								[
									"1",
									"I have a former student I'm convinced will do great things—for good or for evil."
								],
								[
									"2",
									"I bought a cheap curio from a secondhand store, and I was expelled when it caused a magical accident."
								],
								[
									"3",
									"I've gotten tangled up with illegal research by way of the Shadow Academy, which uses interdimensional spaces to facilitate communication."
								],
								[
									"4",
									"By virtue of a parent who is emeritus faculty, I have the rare privilege of citizenship in one of the Academies."
								],
								[
									"5",
									"One of my old teachers has a knack for contacting me at the strangest times."
								],
								[
									"6",
									"I believe that my genetic makeup was manipulated for some unknown purpose."
								]
							]
						}
					],
					"id": "01f"
				},
				{
					"type": "entries",
					"name": "Aventuras tolarianas",
					"page": 11,
					"entries": [
						"Los estudiantes y eruditos de las Academias Tolarianas se dedican a una gran variedad de investigaciones, lo que proporciona un campo fértil para las aventuras. Los percances mágicos, los descubrimientos maravillosos, los magos enloquecidos por el poder y las investigaciones prohibidas pueden ser el punto de partida de las aventuras relacionadas con las Academias.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/010.webp"
							},
							"title": "Arcane Flight",
							"credit": "Steve Prescott",
							"width": 765,
							"height": 473
						},
						{
							"type": "entries",
							"name": "Misiones tolarianas",
							"page": 11,
							"entries": [
								"Los personajes asociados a las Academias Tolarianas pueden ser estudiantes, a los que a menudo se envía a realizar tareas peligrosas para aprobar una clase o avanzar en el sistema de tres niveles de las escuelas. También pueden ser profesores, eruditos o investigadores cuyo trabajo les lleva a un peligro inesperado.",
								{
									"type": "table",
									"caption": "Tolarian Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Retrieve a unique magical device from the ruins of a catastrophe—but be careful, because the device might well have been what caused the catastrophe."
										],
										[
											"2",
											"Copy a spell from the spellbook of a mysterious or hostile wizard."
										],
										[
											"3",
											"Find a way to reverse the effect of a disastrous magical experiment."
										],
										[
											"4",
											"Decide what to do with a notebook you found, which is full of forbidden research into Phyrexian transformation."
										],
										[
											"5",
											"Steal a magical object that's on display in a museum on campus in order to uncover its secrets or harness the energy it holds."
										],
										[
											"6",
											"Try to reproduce the research of a wizard who has gone missing, without ending up missing yourself."
										]
									]
								}
							],
							"id": "022"
						},
						{
							"type": "entries",
							"name": "Sitios tolarianos",
							"page": 11,
							"entries": [
								"Las dos academias tolarianas de los dominios son Tolaria Oeste, en el noroeste de las Islas de las Especias, y la Academia de Orvada, en la isla de Walassa, al este, parte del imperio mercantil de Orvadan. Cada Academia es una pequeña ciudad por derecho propio, y ambas ofrecen abundantes oportunidades de aventura. Otros lugares involucrados en las aventuras tolarianas son probablemente lugares de gran actividad mágica (pasada o presente), que a menudo atraen la atención de los estudiantes o del profesorado. La tabla de lugares tolarianos ofrece algunos ejemplos.",
								{
									"type": "table",
									"caption": "Tolarian Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"An underwater ruin left behind by a terrible catastrophe"
										],
										[
											"2",
											"The trap-filled tower of an eccentric, suspicious, and powerful wizard"
										],
										[
											"3",
											"An arcane workshop or laboratory filled with inexplicable and undoubtedly dangerous devices"
										],
										[
											"4",
											"A laboratory where research was once conducted—or still is conducted—on living monsters"
										],
										[
											"5",
											"A small stronghold drifting through the air or across the ocean"
										],
										[
											"6",
											"A library hidden in an extradimensional space"
										],
										[
											"7",
											"An ancient Phyrexian or Thran artifact, now overgrown by nature"
										],
										[
											"8",
											"A crater where a meteorite or a flying vessel crashed to the ground centuries ago"
										],
										[
											"9",
											"A newly discovered ruin from an ancient era of advanced magical technology"
										],
										[
											"10",
											"An area that has just returned after being phased out of the flow of time"
										]
									]
								}
							],
							"id": "023"
						},
						{
							"type": "entries",
							"name": "Villanos tolarianos",
							"page": 12,
							"entries": [
								"La mayoría de los magos tolarianos se sienten atraídos por el conocimiento por sí mismo, o intentan activamente utilizar la magia para hacer del mundo un lugar mejor. Algunos se dedican a mantener la peligrosa magia fuera de las manos de aquellos que la utilizarían con fines egoístas o malvados. Pero unos pocos miembros de las Academias se sienten inevitablemente atraídos por el uso de la magia para dominar, saquear y destruir, y estos magos son villanos extremadamente peligrosos. La tabla de villanos tolarianos ofrece algunos ejemplos.",
								{
									"type": "table",
									"caption": "Tolarian Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A member of the Society of Mishra seeks to be transformed into a biomechanical demon of fused metal and flesh."
										],
										[
											"2",
											"A Gathist involved in illegal genetic experimentation seeks to create a race of supersoldiers to forge a nation through conquest."
										],
										[
											"3",
											"A collector steals magical items and treats them like valuable works of art."
										],
										[
											"4",
											"A professor of temporal studies seeks to hasten the process of rebirth and renewal—by shifting the entire world backward in time to its \"glory days.\""
										],
										[
											"5",
											"An archaeologist has discovered an ancient magical weapon that caused untold devastation, and is trying to find a use for it."
										],
										[
											"6",
											"A professor has imprisoned students in a tower and compelled them to participate in genetic, biomechanical, psychological, or other research."
										],
										[
											"7",
											"An artificer built a golem that has achieved its own evil consciousness, and which seeks to better understand living creatures through vivisection."
										],
										[
											"8",
											"A misguided master wizard is trying to trace a single \"true Tolarian ancestry,\" so as to prevent those who don't belong to that human bloodline from entering the Academies and studying magic."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/011.webp"
									},
									"title": "Rona, Disciple of Gix",
									"credit": "Tommy Arnold",
									"width": 768,
									"height": 992
								}
							],
							"id": "024"
						}
					],
					"id": "021"
				}
			],
			"id": "01e"
		},
		{
			"type": "section",
			"name": "Merfolk de Vodalia",
			"page": 13,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/012.webp"
					},
					"title": "Salvager of Secrets",
					"credit": "Lars Grant-West",
					"width": 643,
					"height": 423
				},
				"Dominaria alberga muchos continentes y muchas especies y naciones diferentes. Pero la mayor parte del mundo está cubierta de agua, y las vastas extensiones bajo las olas de capa blanca pertenecen a los merfolk. Secretos y orgullosos, los merfolk gobiernan el único imperio global verdadero del mundo, una federación de tribus y estados unidos por el comercio y la herencia común. El centro de esta sociedad se encuentra en el mar de Voda, frente a la costa oriental de Aerona, en el imperio conocido como Vodalia.",
				"A diferencia de los merfolk de muchos otros planos, los merfolk dominicanos no tienen piernas. Como tales, no pueden salir del mar sin ayuda mágica, por lo que no se presentan aquí como una raza potencial para el jugador. En cambio, esta sección se centra en las aventuras relacionadas con Vodalia y los mares.",
				{
					"type": "entries",
					"name": "Aventuras Vodálicas",
					"page": 13,
					"entries": [
						"Al igual que durante la mayor parte de la historia de Dominaria, las luchas de los merfolk y sus rivales y aliados acuáticos se desarrollan casi por completo bajo las olas, fuera de la vista y la mente de las culturas de la superficie del mundo. Aunque es posible que una potencia de la superficie dañe a los merfolk, es difícil hacerlo, y los vodalianos pueden tomar represalias fácilmente bloqueando los viajes oceánicos si es necesario. En la actualidad, los vodalianos cobran por el paso seguro a través de sus mares, pero no toman partido en las luchas políticas de la superficie. Sin embargo, si algo alterara ese delicado equilibrio, podría surgir una oportunidad para que los personajes aventureros corrigieran la situación.",
						{
							"type": "entries",
							"name": "Misiones Vodalianas",
							"page": 13,
							"entries": [
								"Dado que a los merfolk vodalianos les resulta difícil llevar a cabo negocios en el mundo de la superficie, a menudo utilizan agentes de otras razas para emprender búsquedas y misiones entre los pueblos que respiran aire. Los personajes pueden ser contratados para realizar estas tareas, o para hacerlas a cambio de un favor realizado por los merfolk. O pueden recibir una orden de servicio y ser amenazados con un destino terrible si se niegan.",
								{
									"type": "table",
									"caption": "Vodalian Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Retrieve an artifact from ancient Vodalia that is kept in a Tolarian museum."
										],
										[
											"2",
											"Sabotage a Cabal port on Walassa, where ships set sail for Aerona carrying Cabal cultists."
										],
										[
											"3",
											"Protect a peripatetic member of the Society of the Conch on a journey to learn about your native culture."
										],
										[
											"4",
											"Defend a surface port loyal to Vodalia from a land-based attack."
										],
										[
											"5",
											"Find a pirate captain who slaughtered a group of merfolk, but who has not been seen in the Voda Sea since."
										],
										[
											"6",
											"Retrieve an item of historical significance from a Keldon fortress."
										]
									]
								}
							],
							"id": "027"
						},
						{
							"type": "entries",
							"name": "Sitios de Vodalia",
							"page": 14,
							"entries": [
								"A diferencia de las misiones de los merfolk vodalianos, las aventuras en los lugares vodalianos casi siempre implican aventurarse bajo el agua.",
								{
									"type": "table",
									"caption": "Vodalian Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A shipwreck on the ocean floor"
										],
										[
											"2",
											"A surface-built city that sank in a magical catastrophe"
										],
										[
											"3",
											"A temple to Svyelune"
										],
										[
											"4",
											"A city built on the back of an enormous leviathan"
										],
										[
											"5",
											"A palace in a coral reef"
										],
										[
											"6",
											"A ship crossing the Voda Sea"
										],
										[
											"7",
											"A well-preserved Thran or Phyrexian artifact deep underwater"
										],
										[
											"8",
											"A deep ocean trench"
										],
										[
											"9",
											"A sea cave on an island shore"
										],
										[
											"10",
											"A beach where merfolk trade with surface-dwellers"
										]
									]
								}
							],
							"id": "028"
						},
						{
							"type": "entries",
							"name": "Villanos de Vodalia",
							"page": 14,
							"entries": [
								"A pesar de su dificultad para salir del agua, los villanos merfolk decididos pueden tener un profundo impacto en el mundo de la superficie, sobre todo porque los mares son el principal modo de comunicación y comercio entre las naciones.",
								{
									"type": "table",
									"caption": "Vodalian Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A hotheaded young military officer, part of the Akula Current, plans to escalate conflict with a surface port in hopes of eventually annexing the port."
										],
										[
											"2",
											"A notable aristocrat decides that no ships may cross their territory—and sinks a merchant vessel to emphasize the point."
										],
										[
											"3",
											"A mage manipulates coastal waters, causing saltwater to back up rivers, beachfront land to flood, and docks to be swept away by the waves."
										],
										[
											"4",
											"A group of merfolk turn to piracy, angering both surface-dwellers and other merfolk."
										],
										[
											"5",
											"A trickster lures sailors into shipwrecks, then either takes them captive or watches them drown."
										],
										[
											"6",
											"A spellcaster calls up horrific monsters from the ocean depths to attack a coastal town."
										],
										[
											"7",
											"A general's crusade against homarids is driving those creatures into human-occupied coastal lands."
										],
										[
											"8",
											"A wizard seeks the Golgothian Sylex—the artifact that destroyed the island of Argoth and launched the ice age—in hopes of destroying all land on Dominaria."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/013.webp"
									},
									"title": "Merfolk Trickster",
									"credit": "Jesper Ejsing",
									"width": 768,
									"height": 991
								}
							],
							"id": "029"
						}
					],
					"id": "026"
				},
				{
					"type": "entries",
					"name": "Homarid",
					"page": 15,
					"entries": [
						"Los merfolk de Vodalia han librado una amarga guerra durante generaciones contra la críptica raza de crustáceos amantes del frío de {@creature Homarid|PSD|homarids}. Las aguas superficiales del océano se han vuelto demasiado cálidas para los homáridos en los últimos tiempos, pero en los años posteriores a la Guerra de los Hermanos, cuando una edad de hielo global se asentó sobre Dominaria, los homáridos pulularon por la superficie y casi deshicieron el tejido del primer Imperio Vodaliano. Incluso ahora, estas criaturas pululan en las profundas y frígidas trincheras al oeste del Mar de Voda.",
						"{@note Ver la criatura {@creature Homarid|PSD}.}"
					],
					"id": "02a"
				}
			],
			"id": "025"
		},
		{
			"type": "section",
			"name": "La Cábala de Belezenlok",
			"page": 16,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/014.webp"
					},
					"title": "Demonlord Belzenlok",
					"credit": "Tyler Jacobson",
					"width": 644,
					"height": 428
				},
				"La Cábala ha adorado la oscuridad desde su fundación. Hoy en día, el señor del demonio Belzenlok es el último y más temible dios de esa orden. Desde su lugar en el negro corazón de la Fortaleza, Belzenlok envía a sus fervientes adoradores a todos los rincones del mundo. En su nombre, siembran el terror, se apoderan de poderosas reliquias y preparan Dominaria para la llegada de su verdadero señor y maestro.",
				"Aunque comenzó como un sindicato del crimen organizado como una familia extendida, la Cábala de Belzenlok se ha convertido en un culto demoníaco en toda regla. En el campo de batalla, los caballeros de Belzenlok son paladines oscuros dedicados a su horripilante gloria, mientras que en el interior de sus templos, los iniciados de cabeza afeitada se inclinan mientras los sacerdotes de túnica oscura cantan su nombre.",
				"Debido a que la Cábala es una fuerza mundial del mal en la Dominaria moderna, esta sección asume que la organización está desempeñando el papel de villano en la campaña y no produciendo héroes o enviándolos a misiones.",
				{
					"type": "entries",
					"name": "Aventuras de Cabal",
					"page": 16,
					"entries": [
						"Aunque su sede está en la Fortaleza de Urborg, la Cábala tiene agentes en todo el mundo, y son especialmente activos en Aerona. Algunos participan en incursiones abiertas diseñadas para causar terror y confusión, mientras que otros se infiltran en la sociedad como agentes secretos y asesinos. Su objetivo es desestabilizar las naciones poderosas del mundo, allanando el camino para que los ejércitos de Belzenlok marchen y reclamen lo que es suyo por derecho.",
						{
							"type": "entries",
							"name": "Sitios de la Cábala",
							"page": 16,
							"entries": [
								"Los sitios involucrados en las aventuras de la Cábala son típicamente lugares llenos de magia maligna, desde pequeños templos de avanzada hasta remotas fortalezas de montaña. La tabla de Sitios de la Cábala señala algunos ejemplos.",
								{
									"type": "table",
									"caption": "Cabal Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A small shrine to Belzenlok located near a major city"
										],
										[
											"2",
											"A basement room in a busy town where Cabal cultists meet"
										],
										[
											"3",
											"A ruined library that cultists are excavating, hoping to find magic items to decorate Belzenlok's throne"
										],
										[
											"4",
											"A half-collapsed temple in a dark swamp"
										],
										[
											"5",
											"An ancient war machine whose power the Cabal is trying to harness"
										],
										[
											"6",
											"A small outpost of Grimnant knights"
										],
										[
											"7",
											"A deep sinkhole with whispering echoes emerging from the darkness"
										],
										[
											"8",
											"A secret fortress in the mountains"
										],
										[
											"9",
											"An abandoned mine shaft"
										],
										[
											"10",
											"The house of an aristocrat who has joined the Cabal"
										]
									]
								}
							],
							"id": "02d"
						},
						{
							"type": "entries",
							"name": "Villanos de Cabal",
							"page": 17,
							"entries": [
								"La Cábala de Belzenlok está centrada en reunir poder y control sobre toda Dominaria para la glorificación de su líder. La tabla de villanos de la cábala ofrece algunos ejemplos de su naturaleza malvada y sus terribles planes.",
								{
									"type": "table",
									"caption": "Cabal Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A Grimnant commander leads raids along a nation's borders to sow chaos and confusion."
										],
										[
											"2",
											"A Cabal assassin starts killing the firstborn children of prominent families."
										],
										[
											"3",
											"A dementist unleashes formless horrors of nightmare upon a defenseless town."
										],
										[
											"4",
											"A cult leader sends a miasma out from a hidden temple to pollute and corrupt the surrounding forest."
										],
										[
											"5",
											"A Cabal cultist has infiltrated a ruling council or prominent church body and begins destroying it from within."
										],
										[
											"6",
											"A dementist is controlling the mind of a monster, sending it to rampage through an area of farms and villages."
										],
										[
											"7",
											"A Cabal infiltrator sows discord among various factions within a larger organization (different Serran orders, different Benalish houses, and so forth)."
										],
										[
											"8",
											"Cabal infiltrators detonate nightmare devices designed to cause as much terror as possible, striking in highly populated areas at unpredictable times."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/015.webp"
									},
									"title": "Whisper, Blood Liturgist",
									"credit": "Kieran Yanner",
									"width": 386,
									"height": 341
								}
							],
							"id": "02e"
						},
						{
							"type": "entries",
							"name": "Cultistas de Belzenlok",
							"page": 17,
							"entries": [
								"{@note Ver {@cult Cult of Belzenlok|PSD}.}",
								"Los cabalistas son uniformemente fanáticos, atormentados hasta el fanatismo por el dolor, la codicia y el poder distintivo de su magia demencial. Desde los inicios de la Cábala, los hechiceros conocidos como dementistas han manipulado la materia misma de las pesadillas, remodelando la realidad y creando objetos y criaturas del reino paralelo del \"espacio de la demencia\". Aunque se ha visto muy modificada por siglos de penurias, la magia de la demencia sigue siendo una poderosa baza de la Cábala, y los cabalistas valoran la destreza con dicha magia por encima de todo, excepto del favor de Belzenlok."
							],
							"id": "02f"
						},
						{
							"type": "entries",
							"name": "Cultistas, iniciados y sacerdotes",
							"page": 17,
							"entries": [
								"La mayoría de los miembros de la Cábala la sirven con carácter religioso. Hay células de cultistas de la Cábala por todo el mundo, que adoran a Belzenlok en secreto. Una vez introducidos en la Cábala de manera más formal, los cultistas se afeitan la cabeza y se convierten en iniciados, ayudando a los sacerdotes en sus ritos oscuros. A medida que los sacerdotes de la Cábala ascienden en el escalafón, se visten con más adornos, a menudo con tocados o cuellos altos que los diferencian de los iniciados. La mayoría de los clérigos de la Cábala son demócratas y llevan consigo instrumentos de sacrificio y veneración. Pero unos pocos son de naturaleza más marcial, empuñan espadas pesadas y ven el combate como la forma más activa de sacrificio a Belzenlok.",
								"Estas cifras pueden estar representadas por {@creature acolyte|MM|acolytes}, {@creature cultist|MM|cultists}, {@creature cult fanatic|MM|cult fanatics}, {@creature mage|MM|mages} o {@creature priest|MM|priests}, comenzando con las estadísticas del {@book Monster Manual|MM}. Luego puedes modificar esas estadísticas usando las directrices que se encuentran en \"Características de los Cabalistas\", más abajo."
							],
							"id": "030"
						},
						{
							"type": "entries",
							"name": "Grimnants",
							"page": 17,
							"entries": [
								"Los caballeros de la cábala son todos miembros de una orden llamada Grimnant. La armadura que llevan ha sido fundida a partir de piezas rebuscadas o robadas y forjada de nuevo, pintada con una laca negra y con los bordes afilados. A menudo, la armadura está moldeada para reflejar aspectos del demonio Belzenlok, una forma de adoración de ídolos que los caballeros Grimnant creen que les otorga poder y favor.",
								"Los Grimnants son combatientes brutales que llegan después de que la infiltración de la Cábala haya debilitado un objetivo. La mayoría tiene algún conocimiento menor de la magia de la demencia o lleva baratijas que les dan la capacidad de blandir magia oscura en la batalla, pero no se les conoce generalmente como hechiceros. De apariencia estoica desde lejos, la mayoría de los caballeros Grimnant experimentan una sed de sangre en la batalla y disfrutan acercándose para matar.",
								"Los caballeros Grimnant pueden usar las estadísticas de {@creature gladiator|MM|gladiators}, {@creature guard|MM|guards}, {@creature knight|MM|knights} o {@creature veteran|MM|veterans}, modificadas por la información en \"Características de los Cabalistas\". Algunos Grimnants son en realidad {@creature wight|MM|wights} que montan {@creature zombie horse|PSD|undead horses} con las estadísticas de {@creature zombie|MM|zombies} (excepto que su tamaño es Grande)."
							],
							"id": "031"
						},
						{
							"type": "entries",
							"name": "Infiltrados y asesinos",
							"page": 17,
							"entries": [
								"En sus células repartidas por todo el mundo, la Cábala necesita algo más que rezar. Los infiltrados y asesinos de Belzenlok, tanto si atacan desde las sombras como si se aventuran con sus mejores galas para sembrar el terror, ponen de relieve lo que muchos temen: que la Cábala ya está en todas partes. Puedes usar las estadísticas de {@creature assassin|MM|assassins}, {@creature bandit|MM|bandits}, {@creature bandit captain|MM|bandit captains}, {@creature spy|MM|spies}, o {@creature thug|MM|thugs} para estos personajes, modificándolas como desees usando la información de abajo."
							],
							"id": "032"
						},
						{
							"type": "entries",
							"name": "Características cabalistas",
							"page": 17,
							"entries": [
								"Al igual que los cultos diabólicos y las bendiciones demoníacas que aparecen en {@book Mordenkainen's Tome of Foes|MTF}, las siguientes bendiciones pueden mejorar las habilidades de los cabalistas de Belzenlok. Para cualquier monstruo o PNJ que pueda lanzar hechizos, puedes reemplazar cualquiera de esos hechizos por hechizos de la lista de hechizos característicos, siempre que el nuevo hechizo sea del mismo nivel que el hechizo al que reemplaza.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Hechizos de firma:",
											"entry": "{@spell Chill touch} (cantrip), {@spell hex} (1º nivel), {@spell phantasmal force} (2º nivel), {@spell fear} (3º nivel)"
										}
									]
								},
								"Los cultistas de Belzenlok pueden obtener el rasgo Vigor demoníaco. Los cultistas o líderes de culto favorecidos también pueden tener el rasgo Atadura impía.",
								{
									"type": "entries",
									"name": "Vigor demoníaco (1/día)",
									"page": 17,
									"entries": [
										"Como acción de bonificación, o como reacción cuando esta criatura caiga a 0 puntos de golpe, recupera 1 punto de golpe y gana puntos de golpe temporales iguales a su modificador de Constitución más su número máximo de Dados de Golpe."
									],
									"id": "034"
								},
								{
									"type": "entries",
									"name": "Lazo impío",
									"page": 17,
									"entries": [
										"Como reacción, cuando un aliado de esta criatura en un radio de 9 metros muere, esta criatura recupera puntos de golpe iguales al doble del modificador de Constitución de la criatura muerta."
									],
									"id": "035"
								}
							],
							"id": "033"
						}
					],
					"id": "02c"
				}
			],
			"id": "02b"
		},
		{
			"type": "section",
			"name": "Huestes de guerra de Keld",
			"page": 18,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/016.webp"
					},
					"title": "Garna, the Bloodflame",
					"credit": "Winona Nelson",
					"width": 628,
					"height": 371
				},
				"Procedentes de la despiadada y árida tierra de Keld, en el lejano continente septentrional de Icehaven, los brutales keldons son humanos corpulentos de piel gris. Aunque a menudo se les percibe como una horda de bárbaros brutos e irreflexivos y una amenaza para la civilización en todas sus formas, los keldons tienen una profunda y rica cultura que se remonta a muchos siglos atrás. Tras haber soportado una devastación a gran escala y haber vivido su propio juicio apocalíptico profetizado, los keldons de hoy en día luchan por ser dignos de sus gloriosos antepasados, de su implacable hogar y de sus más fuertes campeones.",
				{
					"type": "entries",
					"name": "Héroes de Keld",
					"page": 18,
					"entries": [
						"La mayoría de los keldones viven como parte de una hueste de guerra, luchando a las órdenes de un señor de la guerra y viviendo dentro de una comunidad de otros keldones. Sin embargo, de vez en cuando un keldon abandona su hueste de guerra -y a veces abandona Keld por completo-, ya sea por decisión propia o por la desgracia y el exilio. Su naturaleza fuerte y resistente hace que los keldon sean excelentes aventureros.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alineación:",
									"entry": "Generalmente caótico, a menudo neutral"
								},
								{
									"type": "item",
									"name": "Razas:",
									"entry": "{@race Human (Keldon)|PSD}"
								},
								{
									"type": "item",
									"name": "Fondos sugeridos:",
									"entry": "{@background Folk Hero}, {@background Outlander}, {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Clases sugeridas",
							"page": 18,
							"entries": [
								"Considera estas opciones de clase para un personaje Keldon.",
								{
									"type": "entries",
									"name": "{@class Barbarian} o {@class Fighter}",
									"page": 18,
									"entries": [
										"Los miembros individuales de una hueste de guerra keldon, a veces llamados puños, son todos formidables luchadores por derecho propio. Algunos adoptan un mínimo de estrategia coordinada, mientras que otros se entregan a la furia berserker."
									],
									"id": "039"
								},
								{
									"type": "entries",
									"name": "{@class Bard} o {@class Cleric}",
									"page": 18,
									"entries": [
										"Los chamanes tradicionales de Keldon ocupan un lugar importante en las huestes de guerra. Estos chamanes son también historiadores, que mantienen vivo el vínculo entre las tradiciones pasadas de Keld y su presente. Su principal responsabilidad es mantener, anotar e interpretar el enorme Libro de Keld. La mayoría de los guerreros keldon tienen poca paciencia para la lectura, por lo que los guardianes también actúan como bardos o skalds, relatando las historias del libro para inspirar a los keldon en la batalla. Los clérigos keldon suelen elegir el dominio {@class cleric||Forge|Forge|XGE} (presentado en {@book Xanathar's Guide to Everything|XGE}).",
										{
											"type": "table",
											"caption": "Suggested Ideals",
											"colLabels": [
												"d6",
												"ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Self-Reliance.} I don't wear or use anything I haven't made myself. You can't count on anyone else in this world."
												],
												[
													"2",
													"{@b Future.} I believe a true Twilight still awaits the Keldon faithful, when our fallen heroes will rise up to fight alongside us as we conquer the world."
												],
												[
													"3",
													"{@b Pragmatism.} No ancestors are coming to save us—we are our only hope."
												],
												[
													"4",
													"{@b Coin.} I will happily fight for those too weak to defend themselves, if they pay me enough."
												],
												[
													"5",
													"{@b Freedom.} The so-called \"new Keld\" is too safe, too controlled. The fire in Keldon blood demands warfare and pillage."
												],
												[
													"6",
													"{@b Keld.} I am Keldon, and that is all that matters. I seek the glory and prosperity of my people above all else."
												]
											]
										},
										{
											"type": "table",
											"caption": "Suggested Bonds",
											"colLabels": [
												"d6",
												"Bond"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"I fight to prove myself worthy of my glorious ancestors."
												],
												[
													"2",
													"Even away from Keld, my loyalty is to my warlord and the rest of my warhost."
												],
												[
													"3",
													"I'm inexplicably drawn to the sacred peak called the Mountain."
												],
												[
													"4",
													"My favorite weapon is one I forged from the broken weapons of my enemies."
												],
												[
													"5",
													"I want to be a warlord someday, and I won't stop there."
												],
												[
													"6",
													"I had a dear mentor from another nation who taught me my skills."
												]
											]
										}
									],
									"id": "03a"
								}
							],
							"id": "038"
						}
					],
					"id": "037"
				},
				{
					"type": "entries",
					"name": "Keldons",
					"page": 19,
					"entries": [
						"Los habitantes de Keld son humanos, pero no se parecen a ningún otro humano. Casi todos los adultos miden más de dos metros, y no es raro que superen los dos metros. Son muy musculosos y tienen la piel gris, desde un blanco grisáceo ceniciento hasta un gris azulado más intenso. La línea de nacimiento del cabello del {@race Human (Keldon)|PSD} típico apunta hacia abajo en el centro de la frente y en cualquiera de las sienes, pero retrocede en otras partes, a veces de forma dramática. El {@race Human (Keldon)|PSD|Keldons} es extraordinariamente resistente al frío de su tierra natal, y muestra su piel incluso a temperaturas cercanas al punto de congelación sin sufrir molestias.",
						"Los keldons valoran la autosuficiencia, la fuerza y el valor por encima de todo. Cualquier cosa que sea producto de su propio trabajo es algo bueno. Todo lo demás lo tratan con una buena dosis de escepticismo. En el mejor de los casos, son un pueblo orgulloso, pragmático y apasionado, y su lealtad es feroz una vez que se la han ganado. En el peor de los casos, pueden ser imprudentes, irascibles y violentos, y no son pocos los keldons que siguen considerando estas cualidades como virtudes y no como vicios.",
						"Debido a sus numerosas hazañas como conquistadores y mercenarios, los keldons aparecen en las leyendas e historias de otros pueblos del mundo. A veces estas historias son exageradas, pero muchas que parecen exageradas no lo son."
					],
					"id": "03b"
				},
				{
					"type": "entries",
					"name": "Aventuras en Keld",
					"page": 20,
					"entries": [
						"Los keldons son un pueblo feroz y belicoso. Como aventureros -o mecenas de la aventura- suelen perseguir objetivos con fines violentos. Como villanos, son una peligrosa fuerza de conquista a la que no es fácil disuadir de sus objetivos.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/017.webp"
							},
							"title": "Rampaging Cyclops",
							"credit": "Tomasz Jedruszek",
							"width": 386,
							"height": 495
						},
						{
							"type": "entries",
							"name": "Misiones de Keld",
							"page": 20,
							"entries": [
								"Una hueste de guerra de Keldon es absolutamente leal a su caudillo, y los miembros de una hueste de guerra siguen las instrucciones de su líder sin rechistar. Los caudillos responden a su vez a los supervisores, que son nombrados por el gran caudillo para coordinar los esfuerzos militares de Keld; y a los decanos, que actúan como consejeros y resuelven las disputas civiles. Ocasionalmente, un caudillo, supervisor o decano -o el propio gran caudillo- identifica una tarea que es más fácil de realizar por un equipo pequeño y capacitado que por una hueste de brutales guerreros. Esas tareas suelen confiarse a aventureros que son inquebrantablemente leales a Keld o a la moneda.",
								{
									"type": "table",
									"caption": "Keld Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Persuade a Benalish house to abandon a colony newly established on Keld's soil."
										],
										[
											"2",
											"Carry an urgent message from one warlord to another across a dangerous area."
										],
										[
											"3",
											"Convince a wayward warlord to obey an overseer's orders before the situation escalates into full-on rebellion."
										],
										[
											"4",
											"Undermine the loyalty of a rebellious warlord's warhost, thus depriving the warlord of power."
										],
										[
											"5",
											"Kill a monster lurking in the mountains."
										],
										[
											"6",
											"Fend off attacks by frost giants from the north."
										]
									]
								}
							],
							"id": "03d"
						},
						{
							"type": "entries",
							"name": "Sitios de Keld",
							"page": 20,
							"entries": [
								"Los keldons no son constructores. Por ello, los lugares donde se desarrollan las aventuras en Keld y sus alrededores se centran probablemente en zonas silvestres o en antiguas ruinas anteriores a su surgimiento.",
								{
									"type": "table",
									"caption": "Keld Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"At the foot of the Keldons' sacred Mountain"
										],
										[
											"2",
											"At the entrance to the Keldon Necropolis, where great figures of the past are interred"
										],
										[
											"3",
											"Inside a glacier"
										],
										[
											"4",
											"A mountain cave"
										],
										[
											"5",
											"A tower formed from strange black ice"
										],
										[
											"6",
											"A forest clearing where the air is cold enough to freeze your breath in your mouth"
										],
										[
											"7",
											"A smith's forge"
										],
										[
											"8",
											"A plateau where carved megaliths are erected"
										],
										[
											"9",
											"A camp with dozens of round tents"
										],
										[
											"10",
											"At the peak of the Keldons' sacred Mountain"
										]
									]
								}
							],
							"id": "03e"
						},
						{
							"type": "entries",
							"name": "Villanos de Keld",
							"page": 20,
							"entries": [
								"En un pueblo como el de los keldon, prácticamente todos los caudillos buenos y nobles se ven compensados por uno sanguinario y ambicioso. Pero los conquistadores violentos, por muy aterradores que sean, suelen ser los villanos keldon más fáciles de tratar.",
								{
									"type": "table",
									"caption": "Keld Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A warlord leads an attack on a different warhost."
										],
										[
											"2",
											"A doyen advises several different warlords to provoke conflicts with Benalia, believing that a full-scale war will trigger the true Twilight."
										],
										[
											"3",
											"A shaman has secretly made an alliance with the frost giants of the northern wastes to help overthrow the grand warlord."
										],
										[
											"4",
											"A shaman dabbles in the hated arts of necromancy, hoping to reproduce the false Twilight caused by the Phrexians."
										],
										[
											"5",
											"A frost giant shaman brings a nightmarish winter down over Keld, and it begins spreading farther south."
										],
										[
											"6",
											"A warlord leads a host in longboats to the Benalish isle of Avenant."
										],
										[
											"7",
											"A warlord directly challenges the authority of the grand warlord, hoping to take her place."
										],
										[
											"8",
											"A warlord kills the grand warlord and starts transforming Keld back into the land of bloodthirsty raiders it once was."
										]
									]
								}
							],
							"id": "03f"
						}
					],
					"id": "03c"
				}
			],
			"id": "036"
		},
		{
			"type": "section",
			"name": "Elfos de Llanowar",
			"page": 21,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSD/018.webp"
					},
					"title": "Hallar, the Firefletcher",
					"credit": "Bram Sels",
					"width": 644,
					"height": 474
				},
				"Pocos forasteros se atreven a aventurarse en el vasto y antiguo bosque de Llanowar, donde enormes árboles centenarios se elevan a miles de metros sobre el suelo. Entre esos árboles viven los feroces elfos de Llanowar, cuya apariencia de salvajismo y reputación de hostilidad xenófoba son suficientes para mantener a la mayoría de los demás pueblos alejados incluso de la sombra del bosque. En realidad, sin embargo, los Llanowar son un pueblo solitario, y los visitantes cuidadosos pueden entrar y salir de sus dominios sin ver nunca a sus habitantes. Cuando los elfos de Llanowar son vistos, es porque desean ser vistos, y a menudo en detrimento del intruso.",
				{
					"type": "entries",
					"name": "Héroes de Llanowar",
					"page": 21,
					"entries": [
						"Los habitantes de Llanowar son elfos con fama de xenófobos, que ofrecen a los intrusos saludos que van desde la sospecha silenciosa hasta la muerte rápida. Algunos elfos se preocupan principalmente por su propia conservación y por la seguridad de sus familias, aldeas y elfhames. Pero hay otros que no pierden de vista peligros mayores. Algunos de esos elfos se unen a la Orden de la Hoja de Acero, vigilando las fronteras del bosque y aventurándose ocasionalmente más allá de ellas para hacer frente a las amenazas. Otros se lanzan al mundo, persiguiendo a los enemigos que amenazan algo más que Llanowar, o simplemente buscando aventuras.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Alineación:",
									"entry": "Generalmente neutro"
								},
								{
									"type": "item",
									"name": "Razas:",
									"entry": "{@race Elf (wood)} o {@race half-elf} (sobre todo en el Ruadach elfhame)"
								},
								{
									"type": "item",
									"name": "Fondos sugeridos:",
									"entry": "{@background Folk Hero}, {@background Hermit}, {@background Outlander}, {@background Sage}, {@background Soldier}"
								}
							]
						},
						{
							"type": "entries",
							"name": "Clases sugeridas",
							"page": 21,
							"entries": [
								"Considera las siguientes opciones de clase para un personaje elfo de Llanowar.",
								{
									"type": "entries",
									"name": "{@class Bard} o {@class Druid}",
									"page": 21,
									"entries": [
										"Desde la muerte de la Planeswalker elfa Freyalise, los elfos de Llanowar se han volcado en el culto a Gea, la diosa de la vida y la naturaleza. La mayoría cree que Freyalise era un avatar o un aspecto de Gea en vida, y algunos todavía le rezan, creyendo que sigue asumiendo ese papel en la muerte. Pero incluso los fieles de Freyalise suelen rezar directamente a Gea la mayoría de los días. Dicho esto, los druidas de Llanowar no son sólo una orden religiosa. Son una clase filosófica profesional, con diferentes órdenes que desempeñan distintos papeles sociales y religiosos entre los elfos. Algunas órdenes están formadas por poetas, bardos e historiadores que recogen y preservan la sabiduría popular de Llanowar y sus gentes para las generaciones futuras. Otras están formadas por astrónomos, matemáticos y navegantes, que utilizan sus conocimientos esotéricos para predecir el tiempo y los acontecimientos astronómicos. Y lo que es más importante, los druidas actúan como sistema judicial, investigando las denuncias y juzgando a los acusados."
									],
									"id": "043"
								},
								{
									"type": "entries",
									"name": "{@class Fighter} o {@class Ranger}",
									"page": 21,
									"entries": [
										"Desde la caballería que cabalga en kavu hasta los arqueros que caminan por las ramas, los elfos de Llanowar son guerreros consumados que se adaptan fácilmente a cualquiera de estas clases.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSD/019.webp"
											},
											"title": "Elfhame Druid",
											"credit": "Yongjae Choi",
											"width": 768,
											"height": 600
										},
										{
											"type": "table",
											"caption": "Suggested Ideals",
											"colLabels": [
												"d8",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Riashil Pacifism.} To live at peace with nature, we must first learn to live at peace with each other."
												],
												[
													"2",
													"{@b Staprion Defiance.} Those who cross lines must be put in their place."
												],
												[
													"3",
													"{@b Loridalh Interdependence.} I am my own master, but I am strongest when I work as part of the web of all life."
												],
												[
													"4",
													"{@b Kelfae Flexibility.} The search for stability—whether in a swaying treetop or in the turmoil of life—is fruitless."
												],
												[
													"5",
													"{@b Jubilar Remembrance.} The sacrifice of those who were exterminated in the Phyrexian Invasion must be remembered, and their stories retold."
												],
												[
													"6",
													"{@b Basiphem Pride.} Because we are strong, it is our responsibility to aid the rest of the forest where we can."
												],
												[
													"7",
													"{@b Hedressel Holiness.} We must maintain our distance—culturally and physically—from other peoples to maintain our connections to the wood."
												],
												[
													"8",
													"{@b Ruadach Openness.} We must open ourselves to new cultures, new peoples, and new ideas, or we will rot like a fallen log."
												]
											]
										},
										{
											"type": "table",
											"caption": "Suggested Bonds",
											"colLabels": [
												"d8",
												"Bond"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"I could always count on my mother to give me a good bonk on the head if I did something foolish. (Riashil)"
												],
												[
													"2",
													"I will have my revenge against the Cabal for the harm they have done to my kin. (Staprion)"
												],
												[
													"3",
													"One of the twelve tallest emergent trees in Llanowar is the dearest place to me in all the world. (Loridalh)"
												],
												[
													"4",
													"I was bonded to a kavu at birth. (Kelfae)"
												],
												[
													"5",
													"I survived the Phyrexian Invasion over three hundred years ago, and I will never forget the faces of those who died. (Jubilar)"
												],
												[
													"6",
													"My family carries the shame of failing to protect Llanowar from the Phyrexian Invasion, and I will stop at nothing to undo that shame. (Basiphem)"
												],
												[
													"7",
													"I spent a year in Hedressel, and I would give my life to defend that holy place. (Hedressel)"
												],
												[
													"8",
													"I left my family rather than endure the grief of losing them. (Ruadach)"
												]
											]
										}
									],
									"id": "044"
								}
							],
							"id": "042"
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Aventuras en Llanowar",
					"page": 23,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSD/020.webp"
							},
							"title": "Mammoth Spider",
							"credit": "Lars Grant-West",
							"width": 496,
							"height": 369
						},
						"El rasgo cultural más conocido de los elfos de Llanowar es una reclusión que roza la xenofobia. Esta desconfianza ha variado en su grado y dureza a lo largo de la historia, y puede variar aún más entre las diferentes sociedades de Llanowar. Algunos elfos llevan a cabo un comercio cauteloso en lugares fronterizos cuidadosamente patrullados, mientras que otros castigan con dureza cualquier transgresión de sus leyes no escritas.",
						{
							"type": "entries",
							"name": "Misiones de Llanowar",
							"page": 23,
							"entries": [
								"A muchos elfos de Llanowar no les gusta salir de los aleros protectores del bosque. Por eso, cuando surge un peligro fuera de los límites del bosque, los líderes de los elfos pueden enviar a los jóvenes elfos más inquietos de su comunidad a enfrentarse al peligro, o pueden pedir (o solicitar) un favor a aventureros de fuera.",
								{
									"type": "table",
									"caption": "Llanowar Quests",
									"colLabels": [
										"d6",
										"Quest"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Find the source of orc raids in the Ironcrown Mountains."
										],
										[
											"2",
											"Retrieve something caught in the web of an enormous spider."
										],
										[
											"3",
											"Carry a message to a Benalish city—about diplomacy, trade, matters of the heart, or anything else."
										],
										[
											"4",
											"Track down an interloper who managed to escape punishment for crimes against the forest (perhaps even trespassing in Hedressel)."
										],
										[
											"5",
											"Dispose of a newly uncovered piece of Phyrexian wreckage."
										],
										[
											"6",
											"Plant a seed from Llanowar in the Whispering Woods or another distant forest."
										]
									]
								}
							],
							"id": "046"
						},
						{
							"type": "entries",
							"name": "Sitios de Llanowar",
							"page": 23,
							"entries": [
								"El bosque de Llanowar rebosa de vida y de magia. Los lugares especiales dentro del bosque son abundantes y ofrecen muchas posibilidades de aventura.",
								{
									"type": "table",
									"caption": "Llanowar Sites",
									"colLabels": [
										"d10",
										"Adventure Site"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Inside a giant tree that has strangely begun to rot from the inside"
										],
										[
											"2",
											"At the top of an emergent tree, where magical flowers grow"
										],
										[
											"3",
											"Nestled among the roots of one of the oldest and largest trees in the forest"
										],
										[
											"4",
											"A temple hollowed out from a huge branch of a still-living tree"
										],
										[
											"5",
											"A statue of the elf hero Eladamri, situated in the middle of a placid forest clearing"
										],
										[
											"6",
											"A network of rope bridges connecting canopy trees"
										],
										[
											"7",
											"A sinister-looking tower made from a dead tree"
										],
										[
											"8",
											"An enormous patch of mushrooms that gets larger every day"
										],
										[
											"9",
											"An overgrown Phyrexian war machine"
										],
										[
											"10",
											"An anthill, termite nest, or wasp nest that's larger than a grand temple"
										]
									]
								}
							],
							"id": "047"
						},
						{
							"type": "entries",
							"name": "Villanos de Llanowar",
							"page": 23,
							"entries": [
								"La ira y la violencia de los elfos xenófobos de Llanowar suelen ser reactivas, reservadas para quienes invaden su bosque. Pero la distancia entre la reacción y la villanía activa es a menudo un pequeño paso.",
								{
									"type": "table",
									"caption": "Llanowar Villains",
									"colLabels": [
										"d8",
										"Villain"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"A zealous druid wants to drive the humans and half-elves out of Ruadach."
										],
										[
											"2",
											"A pragmatist thinks the old druidic traditions are holding the elves back from greatness, and seeks to destroy Hedressel or Molimo (or both)."
										],
										[
											"3",
											"A knight of the Steel Leaf tries to stir up war with Benalia, in order to have an excuse to slaughter the humans."
										],
										[
											"4",
											"A druid uses ancient necromancy to poison a stream supplying water to a Benalish town."
										],
										[
											"5",
											"A Staprion warrior believes the pacifist Riashil are traitors to the elves, and tries to goad them into fighting."
										],
										[
											"6",
											"An elf has bred a giant kavu intended to topple trees and destroy elfhames."
										],
										[
											"7",
											"A necromancer wants to use the spirits of the elven dead that are said to guard Hedressel to destroy the elves entirely."
										],
										[
											"8",
											"A leader of the Order of the Steel Leaf is in league with the Cabal, and tries to undermine the Staprion offensive against that order."
										]
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSD/021.webp"
									},
									"title": "Forest",
									"credit": "Jonas De Ro",
									"width": 375,
									"height": 216
								}
							],
							"id": "048"
						},
						{
							"type": "entries",
							"name": "Kavu",
							"page": 23,
							"entries": [
								"Los kavu son criaturas reptilianas muy antiguas o de creación relativamente reciente en Dominaria. Despertando de una hibernación milenaria o surgiendo completamente formados, surgieron de la tierra para defenderse de la invasión pirexiana. Los elfos de Llanowar ahora crían a los kavu para que desempeñen diversas funciones, pues creen que estas criaturas fueron el medio de la diosa Gea para intervenir en la defensa de Dominaria. La estrecha relación entre los elfos y los kavu es un recordatorio constante de la beneficencia de Gea. Cada Kelfae se vincula con un compañero kavu arbóreo, y algunos guerreros Kelfae y Basiphem los montan en la batalla.",
								{
									"type": "list",
									"columns": 2,
									"items": [
										"{@creature Kavu Predator|PSD}",
										"{@creature Steel Leaf Kavu|PSD}"
									]
								}
							],
							"id": "049"
						}
					],
					"id": "045"
				}
			],
			"id": "040"
		}
	]
}