{
	"data": [
		{
			"type": "section",
			"name": "Compendio de consejos de Sage",
			"id": "000",
			"entries": [
				"El Compendio de Consejos del Sabio recoge preguntas y respuestas sobre las reglas de Dungeons & Dragons (quinta edición). El número de versión del documento cambia cuando se han hecho adiciones o revisiones sustanciales al texto.",
				{
					"type": "section",
					"name": "Normas de referencia",
					"id": "001",
					"entries": [
						"La quinta edición de D&D tiene tres libros de reglas oficiales, cada uno de los cuales se publicó por primera vez en 2014:",
						{
							"type": "list",
							"items": [
								"{@book Player's Handbook|PHB} (abreviado PHB)",
								"{@book Monster Manual|MM} (abreviado MM)",
								"{@book Dungeon Master's Guide|DMG} (abreviado DMG)"
							]
						},
						{
							"type": "entries",
							"name": "Sentencias oficiales",
							"id": "002",
							"entries": [
								"Las decisiones oficiales sobre cómo interpretar las reglas las toma aquí en el {@i Compendio de consejos de Sage} el diseñador principal de reglas del juego, Jeremy Crawford ({@link @JeremyECrawford|https://twitter.com/jeremyecrawford} en Twitter).",
								"Las declaraciones públicas del equipo de D&D, o de cualquier otra persona en {@link Wizards of the Coast|https://dnd.wizards.com}, no son fallos oficiales; son consejos. Los tweets de Jeremy Crawford son a menudo un adelanto de los fallos que aparecerán aquí.",
								"Un Dungeon Master adjudica el juego y determina si se utiliza una regla oficial en el juego. El DM siempre tiene la última palabra en cuestiones de reglas."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Respuestas recopiladas",
					"id": "003",
					"entries": [
						"Aquí se recopilan las respuestas de Sage Advice que son relevantes para el estado actual de las normas.",
						{
							"type": "entries",
							"name": "El papel de las normas",
							"id": "004",
							"entries": [
								{
									"type": "entries",
									"id": "005",
									"entries": [
										{
											"type": "entries",
											"name": "¿Por qué tener una columna como Sage Advice cuando un DM puede simplemente tomar una decisión?",
											"id": "006",
											"entries": [
												"Las reglas son una gran parte de lo que hace que D&D sea un juego, en lugar de una simple narración improvisada.",
												"Las reglas del juego están pensadas para ayudar a organizar, e incluso inspirar, la acción de una campaña de D&D. Las reglas son una herramienta, y queremos que nuestras herramientas sean lo más eficaces posible. No importa lo buenas que sean esas herramientas, necesitan un grupo de jugadores para darles vida y un DM para guiar su uso.",
												"El DM es la clave. En una campaña de D&D pueden ocurrir muchas cosas inesperadas, y ningún conjunto de reglas podría razonablemente tener en cuenta todas las contingencias. Si las reglas intentaran hacerlo, el juego se volvería injugable. Una alternativa sería que las reglas limitaran severamente lo que los personajes pueden hacer, lo que iría en contra del carácter abierto de D&D. La dirección que elegimos para la edición actual fue establecer una base de reglas sobre la que un DM pudiera construir, y aceptamos el papel del DM como puente entre las cosas que las reglas abordan y las que no.",
												"En una sesión típica de D&D, un DM toma numerosas decisiones sobre las reglas, algunas apenas perceptibles y otras bastante obvias. Los jugadores también interpretan las reglas, y todo el grupo mantiene el juego en marcha. Sin embargo, hay ocasiones en las que la intención del diseño de una regla no está clara o cuando una regla parece contradecirse con otra.",
												"Enfrentarse a esas situaciones es lo que hace el {@i Sabios consejos}. Esta columna no reemplaza la adjudicación de un DM. Al igual que las reglas, la columna pretende dar a los DMs, así como a los jugadores, herramientas para ajustar el juego según sus gustos. La columna también debería revelar algunas perspectivas que te ayuden a ver partes del juego bajo una nueva luz y que te ayuden a afinar tu experiencia en D&D.",
												"Cuando respondo a las preguntas sobre las normas, a menudo lo hago desde una o tres perspectivas diferentes.",
												{
													"type": "entries",
													"name": "RAW",
													"id": "007",
													"entries": [
														"\"Las reglas tal y como están escritas\", eso es lo que significa RAW. Cuando me detengo en la interpretación RAW de una regla, estoy estudiando lo que dice el texto en su contexto, sin tener en cuenta la intención de los diseñadores. El texto se ve obligado a valerse por sí mismo.",
														"Siempre que me planteo una norma, empiezo con esta perspectiva; es importante que vea lo que tú ves, no lo que yo desearía haber publicado o pensaba que habíamos publicado."
													]
												},
												{
													"type": "entries",
													"name": "RAI",
													"id": "008",
													"entries": [
														"{@note (\"Rules as Intended.\")} Algunos de ustedes están especialmente interesados en conocer la intención que hay detrás de una norma. Ahí es donde entra en juego RAI: \"reglas según la intención\". Este enfoque trata de saber qué querían decir los diseñadores cuando escribieron algo. En un mundo perfecto, RAW y RAI coinciden a la perfección, pero a veces las palabras de la página no logran comunicar la intención de los diseñadores. O puede que las palabras tengan éxito con un grupo de jugadores, pero no con otro.",
														"Cuando escriba sobre la interpretación de la RAI de una regla, estaré descorriendo la cortina y haciéndote saber lo que el equipo de D&D quiso decir cuando escribió una determinada regla."
													]
												},
												{
													"type": "entries",
													"name": "RAF",
													"id": "009",
													"entries": [
														"{@note (\"Las normas como diversión\").} Independientemente de lo que aparezca en la página o de la intención de los diseñadores, D&D está pensado para ser divertido, y el DM es el maestro de ceremonias en cada mesa de juego. Los mejores DMs moldean el juego sobre la marcha para deleitar al máximo a sus jugadores. Tales DMs aspiran a RAF, \"reglas como diversión\". Esperamos que los DMs se aparten de las reglas cuando dirijan una campaña en particular o cuando busquen la mayor felicidad para un determinado grupo de jugadores. A veces mis respuestas a las reglas incluirán consejos para conseguir la interpretación RAF de una regla para tu grupo.",
														"Recomiendo una mezcla saludable de RAW, RAI y RAF."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Creación de personajes",
							"id": "00a",
							"entries": [
								{
									"type": "entries",
									"id": "00b",
									"entries": [
										{
											"type": "entries",
											"name": "¿Cómo se calcula la Clase de Armadura (CA) de una criatura?",
											"id": "00c",
											"entries": [
												"{@book Chapter 1|PHB|1|Armor Class} del {@book Player's Handbook|PHB} describe cómo determinar la CA, y sin embargo los cálculos de CA generan preguntas con frecuencia. Este hecho no es demasiado sorprendente, ¡dado el número de formas que el juego te da para cambiar tu CA! Aquí tienes algunas formas de calcular tu CA base:",
												{
													"type": "entries",
													"name": "Sin blindaje",
													"id": "00d",
													"entries": [
														"10 + tu modificador de Destreza."
													]
												},
												{
													"type": "entries",
													"name": "Blindado",
													"id": "00e",
													"entries": [
														"Utiliza la entrada de la CA de la armadura que lleves (ver PHB, \"{@book Armor and Shields|PHB|5|Armor and Shields}\"). Por ejemplo, con una armadura de cuero, calculas tu CA como 11 + tu modificador de Destreza, y con cota de malla, tu CA es simplemente 16."
													]
												},
												{
													"type": "entries",
													"name": "Defensa sin armadura (Bárbaro)",
													"id": "00f",
													"entries": [
														"10 + tu modificador de Destreza + tu modificador de Constitución."
													]
												},
												{
													"type": "entries",
													"name": "Defensa sin armadura (monje)",
													"id": "010",
													"entries": [
														"10 + tu modificador de Destreza + tu modificador de Sabiduría."
													]
												},
												{
													"type": "entries",
													"name": "Resistencia dracónica (Hechicero)",
													"id": "011",
													"entries": [
														"13 + tu modificador de Destreza."
													]
												},
												{
													"type": "entries",
													"name": "Armadura natural",
													"id": "012",
													"entries": [
														"10 + tu modificador de Destreza + tu bono de armadura natural. Este es un método de cálculo típicamente usado sólo por monstruos y NPCs, aunque también es relevante para un druida u otro personaje que asuma una forma que tenga armadura natural.",
														"Estos métodos -junto con cualquier otro que le proporcione una fórmula para calcular su CA- son mutuamente excluyentes; sólo puede beneficiarse de uno a la vez. Si tienes acceso a más de uno, elige cuál usar. Por ejemplo, si eres un hechicero/monje, puedes usar la Defensa sin armadura o la Resistencia dracónica, pero no ambas. Del mismo modo, un druida/bárbaro que se transforma en una forma de bestia que tiene armadura natural puede usar la armadura natural de la bestia o la Defensa sin armadura (no se considera que lleves armadura cuando usas la armadura natural).",
														"¿Y el escudo? Un escudo aumenta tu CA en 2 mientras lo usas. Por ejemplo, si estás sin armadura y usas un escudo, tu CA es 12 + tu modificador de Destreza. Ten en cuenta que algunos cálculos de CA, como la defensa sin armadura de un monje, prohíben el uso de un escudo.",
														"Una vez que tienes tu CA base, ésta puede ser modificada temporalmente por bonificaciones y penalizaciones situacionales. Por ejemplo, tener media cobertura te da un bono de +2 a tu CA, y tres cuartos de cobertura te da un bono de +5. Los hechizos a veces también modifican la CA. {@spell Shield of faith}, por ejemplo, otorga al objetivo un bono de +2 a la CA hasta que el hechizo termine.",
														"Los objetos mágicos también pueden mejorar tu CA. Estos son algunos ejemplos: {@item +1 chain mail} te da una CA de 17, un {@item ring of protection} te da un bono de +1 a la CA sin importar lo que lleves puesto, y {@item bracers of defense} te otorga un bono de +2 a la CA si no llevas armadura o usas un escudo."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Rasgos raciales",
							"id": "013",
							"entries": [
								{
									"type": "entries",
									"id": "014",
									"entries": [
										{
											"type": "entries",
											"name": "¿El rasgo Trance permite a un elfo terminar un descanso largo en 4 horas?",
											"id": "015",
											"entries": [
												"Si un elfo medita durante un descanso largo (como se describe en el rasgo Trance), el elfo termina el descanso después de sólo 4 horas. Por lo demás, un elfo que medita sigue todas las reglas de un descanso largo; sólo cambia la duración."
											]
										},
										{
											"type": "entries",
											"name": "¿Los rasgos raciales de ocultación del halfling pies ligeros y del elfo de madera les permiten ocultarse mientras son observados?",
											"id": "016",
											"entries": [
												"Los rasgos del halfling de pies ligeros y del elfo de madera -Sigilo natural y Máscara de lo salvaje- permiten a los miembros de esas subrazas intentar esconderse en sus circunstancias especiales incluso cuando hay observadores cerca. Normalmente, no puedes esconderte de alguien si estás a la vista. Sin embargo, un halfling de pies ligeros puede intentar desaparecer detrás de una criatura que sea al menos un tamaño mayor, y un elfo del bosque puede intentar esconderse simplemente estando en medio de una lluvia intensa, niebla, nieve caída, follaje o fenómenos naturales similares. Es como si la propia naturaleza ocultara a un elfo del bosque de las miradas indiscretas, ¡incluso de los ojos que lo miran directamente! Ambas subrazas son capaces de esconderse en situaciones en las que la mayoría de las otras criaturas no pueden, pero ninguno de los intentos de esconderse de la subraza tiene el éxito asegurado; se requiere un chequeo de Destreza ({@skill Stealth}) como es normal, y un enemigo observador podría descubrir más tarde a un halfling o elfo escondido: \"¡Te veo detrás de ese guardia, halfling tramposo!\""
											]
										},
										{
											"type": "entries",
											"name": "¿Puede un hechicero dragonborn con una línea de sangre dracónica tener dos tipos diferentes de ascendencia dracónica?",
											"id": "017",
											"entries": [
												"Un hechicero nacido de dragón puede elegir un ancestro diferente para el rasgo racial y para el rasgo de Ancestro del Dragón. Tu elección para el rasgo racial es tu ancestro real, mientras que la elección para el rasgo de clase podría ser tu ancestro en sentido figurado: el tipo de dragón que te otorgó la magia a ti o a tu familia o el tipo de artefacto dracónico o lugar que te llenó de energía mágica."
											]
										},
										{
											"type": "entries",
											"name": "¿Cuánto duran los puntos de golpe temporales de un cambiaformas?",
											"entries": [
												"A menos que una característica diga lo contrario, los puntos de golpe temporales duran hasta que terminas un descanso largo ({@book PH, 198|PHB|9|Temporary Hit Points})."
											],
											"id": "139"
										},
										{
											"type": "entries",
											"name": "¿Toda la oscuridad mágica bloquea la visión oscura?",
											"entries": [
												"La oscuridad mágica obstruye {@sense darkvision} sólo si el texto de las reglas para una instancia particular de oscuridad dice que lo hace. Por ejemplo, el hechizo de oscuridad especifica que produce una oscuridad mágica que obstruye {@sense darkvision}. Esa obstrucción es una característica del hechizo, no de la oscuridad mágica en general."
											],
											"id": "13a"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Características de clase",
							"id": "018",
							"entries": [
								{
									"type": "entries",
									"id": "019",
									"entries": [
										{
											"type": "entries",
											"name": "Cuando usas Ataque Extra, ¿tienes que usar la misma arma para todos los ataques?",
											"id": "01a",
											"entries": [
												"El Ataque Extra no impone ninguna limitación en cuanto a lo que usas para los ataques. Puedes usar armas normales, armas improvisadas, golpes sin armas o una combinación de estas opciones para los ataques."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Artificer",
									"entries": [
										{
											"type": "entries",
											"name": "¿Cuál es el calendario de Flash of Genius?",
											"entries": [
												"Utilizas Destello de Genio inmediatamente después de la tirada de disparo {@dice d20} y antes de que se aplique cualquiera de los efectos de la tirada. A menos que una regla te indique lo contrario, una reacción se produce inmediatamente después de su activación."
											],
											"id": "13c"
										},
										{
											"type": "entries",
											"name": "¿Qué acción se utiliza para activar un objeto que almacena hechizos?",
											"entries": [
												"La activación de un objeto que almacena hechizos utiliza la acción Usar un objeto."
											],
											"id": "13d"
										},
										{
											"type": "entries",
											"name": "¿Puede un artífice descartar una de sus infusiones en un objeto antes de tiempo?",
											"entries": [
												"No. Una infusión dura hasta que se da una de las circunstancias descritas en la sección \"Infundir un objeto\" de la función Infundir objeto."
											],
											"id": "13e"
										}
									],
									"id": "13b"
								},
								{
									"type": "entries",
									"name": "Bárbaro",
									"id": "01b",
									"entries": [
										{
											"type": "entries",
											"name": "¿Funciona el Sentido del Peligro del bárbaro contra las armas de aliento y las habilidades especiales de los enemigos?",
											"id": "01c",
											"entries": [
												"El Sentido del Peligro de un bárbaro beneficia la tirada de salvación de Destreza contra cualquier efecto que el bárbaro pueda ver."
											]
										},
										{
											"type": "entries",
											"name": "Para el Ataque temerario del bárbaro, ¿concedes ventaja a todos los enemigos o sólo al objetivo de tu ataque?",
											"id": "01d",
											"entries": [
												"Si usas el Ataque temerario del bárbaro, todas las tiradas de ataque tienen ventaja contra ti hasta el inicio de tu siguiente turno."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Bard",
									"id": "01e",
									"entries": [
										{
											"type": "entries",
											"name": "¿Se acumulan los beneficios de la Inspiración bárdica y el hechizo de orientación? ¿Pueden aplicarse a la misma tirada?",
											"id": "01f",
											"entries": [
												"Sí, los diferentes efectos se acumulan si no tienen el mismo nombre. Si una criatura realiza un chequeo de habilidad mientras está bajo el efecto de un hechizo de {@spell guidance} y también tiene un dado de inspiración bárdica, puede tirar tanto un {@dice d4} como un {@dice d6} si así lo desea."
											]
										},
										{
											"type": "entries",
											"name": "¿La intención es que un bardo conozca el número obtenido en una tirada de ataque o chequeo de habilidad antes de usar Palabras cortantes, o siempre debe adivinarlo? Si se usa en una tirada de daño, ¿Palabras cortantes se aplica a cualquier tipo de tirada de daño, incluyendo un hechizo de golpe automático como {@spell magic missile}?",
											"id": "020",
											"entries": [
												"Puedes esperar a usar Palabras Cortantes después de la tirada, pero debes comprometerte a hacerlo antes de saber con seguridad si el total de la tirada o chequeo es un éxito o un fracaso. Puedes utilizar Palabras cortantes para reducir el daño de cualquier efecto que requiera una tirada de daño (incluyendo {@spell magic missile}) incluso si la tirada de daño no va precedida de una tirada de ataque."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede un bardo reemplazar hechizos obtenidos a través de Secretos Mágicos?",
											"id": "021",
											"entries": [
												"Cuando ganas un nivel en la clase de bardo, el rasgo de lanzamiento de hechizos de la clase te permite reemplazar un hechizo de bardo que conozcas por otro hechizo de bardo de un nivel apropiado. Un hechizo aprendido a través de tu rasgo de Secretos Mágicos cuenta como un hechizo de bardo para ti, por lo que puede ser reemplazado al ganar un nivel de bardo más tarde. Pero debe ser reemplazado por un hechizo de bardo, de acuerdo con la regla de la característica Spellcasting."
											]
										},
										{
											"type": "entries",
											"name": "¿Qué pergaminos de hechizos pueden entender los bardos: hechizos de la lista de bardos solamente o hechizos de la lista de bardos más hechizos de Secretos mágicos?",
											"id": "022",
											"entries": [
												"Un bardo puede usar cualquier {@item spell scroll} que tenga un hechizo de bardo -incluyendo los hechizos obtenidos de la característica Secretos Mágicos, que se tratan como hechizos de bardo para ese personaje."
											]
										},
										{
											"type": "entries",
											"name": "¿Usar la Inspiración de Combate del Colegio del Valor para añadir al daño de un ataque cuenta como un dado de daño a efectos de golpes críticos?",
											"entries": [
												"Sí."
											],
											"id": "13f"
										}
									]
								},
								{
									"type": "entries",
									"name": "Clérigo",
									"id": "023",
									"entries": [
										{
											"type": "entries",
											"name": "Cuando un clérigo utiliza el rasgo Ira destructiva, ¿maximiza todo el daño que se lanza, siempre que parte de él sea rayo o trueno?",
											"id": "024",
											"entries": [
												"{@class Cleric||Destructive Wrath|Tempest} está destinado a maximizar el daño de rayos y truenos solamente."
											]
										},
										{
											"type": "entries",
											"name": "Si un clérigo del Dominio de la Tumba lanza un hechizo que restaura los puntos de golpe a varias criaturas y una de esas criaturas tiene 0 puntos de golpe, ¿el hechizo restaura el número máximo de puntos de golpe a todos los objetivos del hechizo?",
											"entries": [
												"No. Sólo una criatura con 0 puntos de golpe se beneficia de la parte de restauración de puntos de golpe del rasgo Círculo de Mortalidad."
											],
											"id": "140"
										}
									]
								},
								{
									"type": "entries",
									"name": "Druida",
									"id": "025",
									"entries": [
										{
											"type": "entries",
											"name": "¿Qué ocurre si un druida lleva una armadura metálica?",
											"id": "026",
											"entries": [
												"El druida explota.",
												"Bueno, en realidad no. Los druidas tienen un tabú contra el uso de armaduras y escudos metálicos. El tabú ha formado parte de la historia de la clase desde que ésta apareció por primera vez en {@i Hechicería Eldritch} (1976) y en el original {@i Manual del jugador} (1978). La idea es que los druidas prefieren protegerse con pieles de animales, madera y otros materiales naturales que no son el metal trabajado que se asocia con la civilización. Los druidas no carecen de la capacidad de llevar armadura de metal. Eligen no llevarla. Esta elección es parte de su identidad como orden mística. Piénsalo en estos términos: un vegetariano puede comer carne, pero elige no hacerlo.",
												"Un druida suele llevar una armadura de {@item Leather Armor|PHB|leather}, {@item Studded Leather Armor|PHB|studded leather} o {@item Hide Armor|PHB|hide}, y si un druida se encuentra con una {@item scale mail|PHB} hecha de un material distinto al metal, el druida podría llevarla. Si estás convencido de que tu druida rompa el tabú y se ponga metal, habla con tu DM. Cada clase tiene elementos de historia mezclados con sus características de juego; los dos tipos de diseño van de la mano en D&D, y las partes de historia son más fuertes en algunas clases que en otras. Los druidas y los paladines tienen una dosis especialmente fuerte de historia en su diseño. Si quieres apartarte de la historia de tu clase, tu DM tiene la última palabra sobre hasta dónde puedes llegar y seguir siendo considerado un miembro de la clase. Mientras te atengas a las competencias de tu personaje, no vas a romper nada del sistema de juego, pero podrías socavar la historia y el mundo que se está creando en tu campaña."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede un druida atado y amordazado usar simplemente la Forma Salvaje para salir? Es difícil capturar a alguien que puede convertirse en ratón a voluntad.",
											"id": "027",
											"entries": [
												"Transformarse en un tamaño diferente puede ser una forma eficaz de escapar, dependiendo de la naturaleza de las ataduras o del confinamiento. Teniendo en cuenta todo esto, alguien que intente mantener cautivo a un druida podría ser prudente y esconder al prisionero en una habitación con una abertura sólo lo suficientemente grande para que entre el aire."
											]
										},
										{
											"type": "entries",
											"name": "¿La Forma salvaje elemental del druida te limita a las cuatro criaturas de la lista, o puedes convertirte en cualquier criatura de tipo elemental?",
											"id": "028",
											"entries": [
												"Las criaturas que aparecen en Forma Salvaje Elemental -{@creature Air Elemental||air}, {@creature Earth Elemental||earth}, {@creature Fire Elemental||fire} y {@creature Water Elemental||water} elementales- son criaturas específicas del {@book Monster Manual|MM}, no tipos o subtipos de criaturas. La Forma Salvaje Elemental te permite transformarte en una de esas criaturas."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede un druida del Círculo de la Luna hablar las lenguas que conoce mientras está en forma de elemental?",
											"id": "029",
											"entries": [
												"Sí, ya que los elementales que aparecen en Forma Salvaje Elemental pueden hablar.",
												"Una interpretación literal (RAW) de Forma Salvaje podría llevar a pensar que los druidas transformados sólo pueden hablar los idiomas que aparecen en el bloque de estadísticas de un elemental, pero la intención (RAI) es que los druidas conservan sus conocimientos, incluidos los de idiomas, cuando se transforman y pueden hablar los idiomas que conocen si una forma adoptada puede hablar."
											]
										},
										{
											"type": "entries",
											"name": "Si un druida en forma elemental puede hablar, ¿puede lanzar hechizos?",
											"id": "02a",
											"entries": [
												"Un druida puede lanzar conjuros en forma salvaje sólo al obtener el rasgo Hechizos de bestia a 18º nivel."
											]
										},
										{
											"type": "entries",
											"name": "Si un druida toma la hazaña de Iniciado Mágico y elige detectar magia como su único hechizo, ¿puede el druida lanzar ese hechizo como un ritual?",
											"id": "02b",
											"entries": [
												"El Lanzamiento de Rituales de un druida requiere la preparación de un ritual. El hechizo de Iniciado mágico se conoce pero no se prepara."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Caza",
									"id": "02c",
									"entries": [
										{
											"type": "entries",
											"name": "¿El rasgo Action Surge del luchador te permite realizar una acción extra de bonificación, además de una acción extra?",
											"id": "02d",
											"entries": [
												"El Action Surge te da una acción extra, no una acción extra de bonificación. (Las impresiones recientes del {@book Player's Handbook|PHB} ya no incluyen la redacción que provocó esta pregunta)."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede un luchador tener dos estilos de lucha activos a la vez?",
											"id": "02e",
											"entries": [
												"Duelo y Defensa, por ejemplo. Puedes beneficiarte de más de una opción de estilo de lucha a la vez, siempre que no tengan requisitos contradictorios, como Duelo y Lucha con grandes armas."
											]
										},
										{
											"type": "entries",
											"name": "¿Funciona el estilo de combate Arquería con un arma cuerpo a cuerpo que lanzas?",
											"id": "02f",
											"entries": [
												"No, el rasgo de Arquería beneficia a las armas a distancia. Un arma cuerpo a cuerpo, como un {@item dagger|PHB} o un {@item handaxe|PHB}, sigue siendo un arma cuerpo a cuerpo cuando haces un {@book ranged attack|PHB|9|Ranged Attacks} con ella."
											]
										},
										{
											"type": "entries",
											"name": "¿El estilo de lucha Duelo está pensado para soportar un escudo?",
											"id": "030",
											"entries": [
												"Sí. Un personaje con la opción de Duelo suele emparejar un arma de una mano con un {@item shield|PHB}, un foco de hechizo o una mano libre."
											]
										},
										{
											"type": "entries",
											"name": "Si usas Lucha con Arma Grande con un rasgo como Golpe Divino o un hechizo como Hechizo, ¿puedes repetir cualquier 1 o 2 que saques para el daño extra?",
											"id": "031",
											"entries": [
												"El rasgo de Lucha con Gran Arma -que comparten luchadores y paladines- está pensado para beneficiar sólo la tirada de daño del arma utilizada con el rasgo. Por ejemplo, si usas un {@item greatsword|PHB} con el rasgo, puedes repetir cualquier 1 o 2 que saques en el {@dice 2d6} del arma. Si eres un paladín y usas Golpe Divino con la gran espada, el Gran Combate de Armas no te permite repetir un 1 o 2 que saques para el daño de Golpe Divino."
											]
										},
										{
											"type": "entries",
											"name": "Si mi luchador Battle Master provoca un ataque de oportunidad y falla, ¿puedo usar Riposte?",
											"id": "032",
											"entries": [
												"Sí, puedes utilizar la maniobra {@class Fighter||Riposte|Battle Master} en respuesta a un {@book opportunity attack|PHB|9|Opportunity Attacks} que te falle, suponiendo que tu {@book reaction|PHB|9|Reactions} esté disponible."
											]
										},
										{
											"type": "entries",
											"name": "¿El \"cuando\" del rasgo Magia de Guerra del Caballero Eldritch significa que el ataque extra se produce después de lanzar el cantrip, o puede producirse antes?",
											"id": "033",
											"entries": [
												"La acción de bonificación viene después del cantrip, ya que usar tu acción para lanzar un cantrip es lo que te da la capacidad de hacer el ataque con arma como acción de bonificación. Dicho esto, un DM no rompería nada en el sistema al permitir que un Caballero de Eldritch invierta el orden del cantrip y el ataque de arma."
											]
										},
										{
											"type": "entries",
											"name": "Si mi Caballero Eldritch lanza golpe verdadero y tiene el rasgo Magia de Guerra, ¿el ataque otorgado por Magia de Guerra se realiza con ventaja debido al golpe verdadero?",
											"id": "034",
											"entries": [
												"No. El ataque de Magia de Guerra se hace normalmente, y obtienes el beneficio de {@spell true strike} en tu siguiente turno si el hechizo no ha terminado."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede la maniobra Desarmar {@action Attack} desarmar a una criatura de un escudo que se haya puesto?",
											"entries": [
												"No. Desarmar {@action Attack} obliga a una criatura a soltar un objeto que esté sujetando. Los escudos colocados no se sostienen simplemente."
											],
											"id": "141"
										}
									]
								},
								{
									"type": "entries",
									"name": "Monje",
									"id": "035",
									"entries": [
										{
											"type": "entries",
											"name": "Si un monje utiliza un bastón u otra arma versátil a dos manos, ¿sigue contando como arma de monje?",
											"id": "036",
											"entries": [
												"Sí. Un arma de monje debe carecer de la propiedad de dos manos, pero nada impide a un monje blandir tal arma con dos manos. Fundamentalmente, un arma de monje cuenta como tal sin importar cómo la use el monje."
											]
										},
										{
											"type": "entries",
											"name": "El dardo no está clasificado como arma de monje, pero un monje recibe 10 dardos como equipo inicial. ¿Por qué?",
											"id": "037",
											"entries": [
												"El equipo inicial suele dar versatilidad a un personaje. En este caso, las de un monje {@item Dart|PHB|darts} proporcionan una opción de ataque a distancia, no una opción de Artes Marciales."
											]
										},
										{
											"type": "entries",
											"name": "¿El rasgo Artes marciales convierte las armas y los golpes desarmados de los monjes en armas de finura?",
											"id": "038",
											"entries": [
												"No. El rasgo otorga un beneficio que es similar a la propiedad de finura, pero el rasgo no confiere esa propiedad."
											]
										},
										{
											"type": "entries",
											"name": "Cuando un monje que usa Desviar proyectiles atrapa y lanza un proyectil, ¿cuál es el daño del ataque?",
											"id": "039",
											"entries": [
												"Un misil cuenta como un arma de monje si se lanza usando Desviar Misiles; inflige su daño o el de las Artes Marciales (a elección del monje)."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede un monje usar Golpe aturdidor con un golpe sin armas, aunque los golpes sin armas no sean armas?",
											"id": "03a",
											"entries": [
												"Sí. El Golpe Aturdidor funciona con ataques de arma cuerpo a cuerpo, y un golpe sin armas es un tipo especial de ataque de arma cuerpo a cuerpo.",
												"El juego hace a menudo excepciones a las reglas generales, y ésta es una excepción importante: que los golpes desarmados cuentan como ataques de arma cuerpo a cuerpo a pesar de no ser armas."
											]
										},
										{
											"type": "entries",
											"name": "Cuando un monje utiliza Cuerpo vacío, ¿la invisibilidad sigue vigente después de que el monje ataque?",
											"id": "03b",
											"entries": [
												"Sí. El {@condition invisible|phb|invisibility} del Cuerpo Vacío del monje no se acaba con el ataque del monje."
											]
										},
										{
											"type": "entries",
											"name": "¿El rasgo Pureza de cuerpo de un monje otorga inmunidad al daño por veneno, a la condición de envenenado o a ambas?",
											"id": "03c",
											"entries": [
												"Este rasgo otorga inmunidad a ambos. Como resultado, un monje con Pureza de cuerpo puede, por ejemplo, inhalar un aliento de veneno {@creature Young Green Dragon||green dragon's} sin sufrir daños. Del mismo modo, el monje no se ve afectado por {@spell ray of sickness}, que inflige daño de veneno e impone la condición {@condition poisoned}."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede la Técnica de la Mano Abierta del monje empujar a una criatura Grande o mayor o tumbarla?",
											"id": "03d",
											"entries": [
												"La Técnica de la Mano Abierta ignora intencionadamente el tamaño de las criaturas. El ki de un monje alimenta muchos efectos extraordinarios. Si un rasgo está limitado por el tamaño de la criatura, el rasgo te lo indica."
											]
										},
										{
											"type": "entries",
											"name": "¿Necesita un monje gastar puntos de ki para lanzar el encantamiento de ilusión menor que otorga el rasgo Artes de las Sombras?",
											"id": "03e",
											"entries": [
												"No. El coste en puntos de ki de la característica sólo se aplica a los otros hechizos de la misma."
											]
										},
										{
											"type": "entries",
											"name": "Para un monje del Camino de las Sombras, ¿puede disiparse su silencio?",
											"id": "03f",
											"entries": [
												"Un hechizo es un hechizo, no importa su origen. Cuando lanzas un hechizo a través de una característica, el hechizo está sujeto a las reglas normales {@book spellcasting|PHB|-1}, a menos que la característica diga lo contrario."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede un monje de la Vía de los Cuatro Elementos sustituir Sintonización Elemental por otra disciplina elemental?",
											"id": "040",
											"entries": [
												"Sí. Aunque conozcas Sintonía Elemental automáticamente, sin tener que elegirla, puedes cambiarla por una disciplina diferente a 6º, 11º o 17º nivel."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Paladín",
									"id": "041",
									"entries": [
										{
											"type": "entries",
											"name": "¿Registraría el Sentido Divino de un Paladín a un tiefling debido a su herencia infernal?",
											"id": "042",
											"entries": [
												"Un {@race tiefling} es un humanoide, no un demonio, y por lo tanto escapa al aviso del Sentido Divino. El rasgo detecta a las criaturas que tienen el tipo de criatura celestial, diabólica o no muerta."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede mi paladín usar un hechizo de golpe junto con Golpe divino? Por ejemplo, ¿puedo lanzar Golpe iracundo, golpear y luego usar Golpe divino en el mismo ataque?",
											"id": "043",
											"entries": [
												"Sí, puedes usar Golpe divino en el mismo ataque de arma que se beneficia de un hechizo de golpe, como {@spell wrathful smite}, siempre que el ataque que hagas después de lanzar el hechizo de golpe sea un ataque de arma cuerpo a cuerpo. Hechizo divino no funciona con ningún otro tipo de ataque."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede un paladín usar Golpe Divino cuando golpea usando un golpe desarmado?",
											"entries": [
												"No. El Golpe Divino requiere un ataque cuerpo a cuerpo con un arma. Las reglas no consideran los golpes desarmados como armas.",
												"El Golpe Divino sí funciona con un ataque de arma cuerpo a cuerpo, y un golpe desarmado puede usarse para realizar dicho ataque. Pero el texto de Golpe Divino también se refiere al \"daño del arma\", y un golpe desarmado no es un arma.",
												"Si un DM decide anular esta regla, no se crea ningún desequilibrio. Vincular el Golpe Divino a las armas fue una elección temática por nuestra parte: los paladines están tradicionalmente asociados a las armas. No fue una elección de equilibrio del juego."
											],
											"id": "142"
										}
									]
								},
								{
									"type": "entries",
									"name": "Guardabosques",
									"id": "044",
									"entries": [
										{
											"type": "entries",
											"name": "No hay ninguna opción de bolsa de componentes en el equipo inicial del guardabosques. ¿La clase no necesita una, ni un foco para hechizos?",
											"id": "045",
											"entries": [
												"Al igual que otros lanzadores de conjuros, el guardabosques sigue la regla sobre el {@book components|PHB|10|Components} en el capítulo 10 del {@book Player's Handbook|PHB}. Un guardabosques suele utilizar una bolsa de componentes para los componentes materiales de los hechizos, pero no empieza con una porque los guardabosques no tienen hechizos a 1er nivel."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede un guardabosques moverse entre las tiradas de ataque del rasgo Ataque torbellino?",
											"id": "046",
											"entries": [
												"No. El Ataque Torbellino es inusual, en el sentido de que es un solo ataque con múltiples tiradas de ataque. En la mayoría de los otros casos, un ataque tiene una sola tirada de ataque. La regla de movimiento entre ataques ({@i PHB}, \"{@book Moving Between Attacks|PHB|9|Moving between Attacks}\") te permite moverte entre ataques de armas, no entre las tiradas de ataque de una característica excepcional como el Ataque Torbellino."
											]
										},
										{
											"type": "entries",
											"name": "¿Se aplica el rasgo de Defensa Sobrenatural de un guardabosques Cazador de Monstruos si una criatura daña al guardabosques, provocando así que el guardabosques tenga que hacer una tirada de salvación de Constitución para mantener la concentración en un hechizo?",
											"entries": [
												"Sí."
											],
											"id": "143"
										}
									]
								},
								{
									"type": "entries",
									"name": "Pícaro",
									"id": "047",
									"entries": [
										{
											"type": "entries",
											"name": "¿Puede un pícaro usar Ataque Furtivo más de una vez por asalto?",
											"id": "048",
											"entries": [
												"La descripción del Ataque Furtivo especifica que puedes usar la característica una vez por turno, pero no está limitada a tu turno. El rasgo tampoco limita el número de veces que puedes usarlo en una ronda.",
												"A veces tienes la oportunidad de usar el Ataque Furtivo en el turno de otra persona. La forma más común de que esto ocurra es cuando un enemigo provoca un ataque de oportunidad tuyo. Si se cumplen los requisitos para el Ataque Furtivo, tu ataque de oportunidad puede beneficiarse de esa característica. Del mismo modo, un luchador podría utilizar el Golpe del Comandante para concederle un ataque en el turno del luchador, y si el ataque cumple los requisitos, puede utilizar el Ataque Furtivo. Ambas opciones dependen del uso de su {@book reaction|PHB|9|Reactions}, por lo que sólo podría hacer una de ellas en una ronda.",
												"Como sólo tienes una {@book reaction|PHB|9|Reactions} por ronda, es poco probable que uses el Ataque Furtivo más de dos veces en una ronda: una con tu acción y otra con tu reacción."
											]
										},
										{
											"type": "entries",
											"name": "Para el Ataque Furtivo, ¿qué pasaría si otro enemigo de tu objetivo estuviera a 3 metros de distancia con un arma de asta (que tiene un alcance de 3 metros), en lugar de a 1,5 metros? ¿Seguirías pudiendo usar el Ataque Furtivo?",
											"id": "049",
											"entries": [
												"La limitación de 1,5 metros en Ataque Furtivo no se ve afectada por el alcance de un arma. Ese otro enemigo del objetivo está creando una distracción cuerpo a cuerpo, independientemente del arma que tenga en la mano."
											]
										},
										{
											"type": "entries",
											"name": "¿Funciona la esquiva asombrosa automáticamente contra todos los ataques que recibe un pícaro o un guardabosques? ¿También contra ataques de hechizos?",
											"id": "04a",
											"entries": [
												"Un uso de Esquiva Asombrosa sólo funciona contra un ataque, ya que gasta tu {@book reaction|PHB|9|Reactions}, y sólo si puedes ver al atacante. Funciona contra ataques de todo tipo, incluidos los ataques con hechizos, pero no es de ayuda contra un hechizo u otro efecto, como el {@spell fireball}, que inflige su daño tras una tirada de salvación en lugar de tras una tirada de ataque."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede un pícaro usar Evasión si tiene {@quickref Surprise|PHB|3|0|sorprendido}?",
											"id": "04b",
											"entries": [
												"La regla establece que si eres {@quickref Surprise|PHB|3|0|sorprendido}, no puedes moverte ni realizar una acción. Un pícaro {@quickref Surprise|PHB|3|0|sorprendido} puede utilizar la Evasión, ya que esa característica no requiere que el pícaro realice una acción o se mueva."
											]
										},
										{
											"type": "entries",
											"name": "¿Se puede utilizar el rasgo Talento fiable del pícaro junto con Atleta notable o Todoterreno?",
											"id": "04c",
											"entries": [
												"No. Cada uno de estos rasgos tiene una condición previa para su uso; Talento Fiable se activa cuando haces un chequeo de habilidad que utiliza tu bono de competencia, mientras que los otros dos rasgos se activan cuando haces un chequeo de habilidad que no utiliza tu bono de competencia. En otras palabras, un chequeo que califica para el Talento Confiable no califica para el Atleta Notable o el Joven de Todos los Oficios. Además, Atleta Extraordinario y Joven de Oficios no funcionan entre sí, ya que puedes añadir tu bonificación de competencia, o cualquier parte de ella, sólo una vez a una tirada."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede un ladrón utilizar el rasgo Manos rápidas para activar un objeto mágico?",
											"id": "04d",
											"entries": [
												"No. Uno de los beneficios de Manos Rápidas es poder realizar la acción {@action Use an Object} como acción adicional, pero usar un objeto mágico no entra en el ámbito de Usar un objeto, como se explica en el {@book Dungeon Master's Guide|DMG} (ver \"{@book Activating an Item|DMG|7|Activating an Item}\"). En cambio, usar un objeto no mágico, como un {@item healer's kit|PHB}, entra en el ámbito del {@action Use an Object}."
											]
										},
										{
											"type": "entries",
											"name": "Para activar la habilidad Asesinar del pícaro, ¿cuándo deja de ser una criatura {@quickref Surprise|PHB|3|0|sorprendido}? ¿Después de su turno en la ronda, o al final de la ronda?",
											"id": "04e",
											"entries": [
												"Una criatura {@quickref Surprise|PHB|3|0|sorprendido} deja de ser {@quickref Surprise|PHB|3|0|sorprendido} al final de su primer turno de combate."
											]
										},
										{
											"type": "entries",
											"name": "¿El rasgo Usar dispositivo mágico del ladrón le permite usar pergaminos de hechizos?",
											"entries": [
												"Sí. La intención es que un ladrón pueda utilizar pergaminos de hechizos con el uso de dispositivos mágicos."
											],
											"id": "144"
										},
										{
											"type": "entries",
											"name": "¿Puede un Ladrón usar Manos Rápidas para usar o aplicar venenos?",
											"entries": [
												"Sí. La administración de veneno utiliza la acción {@action Use an Object}."
											],
											"id": "145"
										}
									]
								},
								{
									"type": "entries",
									"name": "Hechicero",
									"id": "04f",
									"entries": [
										{
											"type": "entries",
											"name": "Si un hechicero lanza un hechizo con sólo componentes verbales o somáticos usando Hechizo Sutil, ¿puede un oponente usar contrahechizo contra él?",
											"id": "050",
											"entries": [
												"Si un hechizo alterado por Hechizo Sutil no tiene un componente material, entonces es imposible que alguien perciba el hechizo que se está lanzando. Por lo tanto, como no se puede ver el lanzamiento, {@spell counterspell} no sirve de nada."
											]
										},
										{
											"type": "entries",
											"name": "Las reglas de Metamagia establecen que no puedes usar varias opciones de Metamagia en un mismo hechizo. ¿Puedes usar una opción varias veces?",
											"id": "051",
											"entries": [
												"Un hechicero puede usar una opción de Metamagia una vez en el lanzamiento de un hechizo, no la misma opción más de una vez. Por ejemplo, un hechicero no puede cuadruplicar la duración de un hechizo gastando 2 puntos de hechicería en Hechizo Extendido."
											]
										},
										{
											"type": "entries",
											"name": "¿La afinidad elemental mejora una tirada de daño de un hechizo, no varias? Entonces, con Rayo abrasador, ¿no sumo mi modificador de Carisma a cada rayo que impacte?",
											"id": "052",
											"entries": [
												"Eso es correcto. La Afinidad Elemental beneficia una tirada de daño por lanzamiento de un hechizo, incluso si el hechizo permite más de una tirada. Así, por ejemplo, el rasgo mejora uno de los rayos de un hechizo {@spell scorching ray} o uno de los rayos de un hechizo {@spell eldritch blast}."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede el Hechizo Potenciado afectar a todos los rayos de un hechizo de rayo abrasador, o sólo a uno?",
											"id": "053",
											"entries": [
												"Un Hechizo Potenciado de un hechicero podría afectar a más de un rayo de un {@spell scorching ray}, respetando el límite de dados de la característica. Por ejemplo, si creas tres rayos con el hechizo y tienes un modificador de Carisma de +3, podrías volver a lanzar uno de los dados de daño por cada rayo, o dos de los dados de daño por un rayo y uno de los dados de daño por otro."
											]
										},
										{
											"type": "entries",
											"name": "¿Permite Hechizo Rápido a un hechicero lanzar dos hechizos por ronda de 1er nivel o superior?",
											"id": "054",
											"entries": [
												"No, el hechicero debe seguir la regla para lanzar un hechizo como acción extra y lanzar otro hechizo en el mismo turno; el otro hechizo debe ser un cantrip con un tiempo de lanzamiento de 1 acción."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede mi hechicero usar Hechizo Gemelo sobre un hechizo duplicado por el lanzamiento de un hechizo {@spell wish}? Y si es así, ¿cuántos puntos de hechicería cuesta?",
											"id": "055",
											"entries": [
												"Sí, puedes hacerlo. Cuesta el número de puntos de hechicería apropiado para el nivel del hechizo que estás duplicando."
											]
										},
										{
											"type": "entries",
											"name": "¿El efecto de un hechicero {@table Wild Magic Surge|PHB} sustituye al efecto del hechizo que lo desencadenó, o se producen ambos efectos?",
											"id": "056",
											"entries": [
												"Tanto el hechizo como el efecto de {@table Wild Magic Surge|PHB} se producen. Como se aclara en la fe de erratas del {@book Player's Handbook|PHB}, un efecto de aumento que normalmente requiere {@book concentration|PHB|10|Concentration} no requiere concentración en este caso."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Brujo",
									"id": "057",
									"entries": [
										{
											"type": "entries",
											"name": "¿Los hechizos de brujo otorgados por el rasgo Lista de Hechizos Expandida cuentan para el número de hechizos conocidos?",
											"id": "058",
											"entries": [
												"Los hechizos otorgados por esa característica no son conocidos automáticamente por un brujo. Esos hechizos se añaden a la lista de hechizos de brujo del personaje, que puede elegirlos cuando aprende un nuevo hechizo de brujo del nivel apropiado. Una vez aprendido, dicho hechizo cuenta en el número de hechizos que el brujo conoce."
											]
										},
										{
											"type": "entries",
											"name": "¿Funciona la invocación Ojos del guardián de las runas con las runas mágicas?",
											"id": "059",
											"entries": [
												"Ojos del Guardián de la Runa te permite leer cualquier forma de escritura, incluido el significado lingüístico de una runa, si lo hay."
											]
										},
										{
											"type": "entries",
											"name": "Si un hechicero utiliza el Pacto de la Hoja para vincularse a un arma mágica, ¿tiene que ser un arma cuerpo a cuerpo y puede el hechicero cambiar la forma del arma?",
											"id": "05a",
											"entries": [
												"El rasgo Pacto de la hoja del brujo te permite crear un arma cuerpo a cuerpo de la nada. Cada vez que lo haces, determinas la forma del arma, eligiendo entre las opciones de arma cuerpo a cuerpo del {@book Weapons table|PHB|5|Weapons} en el {@book Player's Handbook|PHB}. Por ejemplo, puedes crear un {@item greataxe|PHB}, y luego usar el rasgo de nuevo para crear un {@item javelin|PHB}, lo que hace que el greataxe desaparezca.",
												"También puedes usar Pacto de la Hoja para unirte a un arma mágica, convirtiéndola en tu arma de pacto. Esta arma mágica no tiene por qué ser un arma cuerpo a cuerpo, por lo que podrías utilizar el rasgo en un {@item +1 longbow}, por ejemplo. Una vez formado el vínculo, el arma mágica aparece cada vez que llamas a tu arma de pacto, y no puedes cambiar la forma del arma mágica cuando aparece. Por ejemplo, si estableces un vínculo con un {@item Flame Tongue Longsword||flame tongue (longsword)} y envías el arma a un espacio extradimensional, el arma vuelve como una espada larga cuando la invocas. No puedes convertirla en un garrote. Del mismo modo, si te vinculas con un {@item dagger of venom}, no puedes invocarlo como maul; siempre es una daga.",
												"El rasgo permite conjurar un arma cuerpo a cuerpo, pero permitimos una mayor versatilidad cuando se trata de armas mágicas. No queríamos que un enfoque estrecho en este rasgo hiciera infeliz a un hechicero cuando una variedad de armas mágicas apareciera en una campaña. ¿Esta versatilidad se extiende más allá del tema del combate cuerpo a cuerpo? Claro que sí, pero estamos dispuestos a torcer de vez en cuando un concepto de diseño si eso puede aumentar la felicidad de un jugador."
											]
										},
										{
											"type": "entries",
											"name": "Si eres un brujo del Pacto de la Hoja, ¿puede otra persona empuñar tu arma del pacto?",
											"id": "05b",
											"entries": [
												"Sí. Alguien que no sea el brujo puede usar un arma de pacto antes de que el arma desaparezca."
											]
										},
										{
											"type": "entries",
											"name": "¿El rasgo Mente Despierta del brujo permite la comunicación telepática bidireccional?",
											"id": "05c",
											"entries": [
												"El rasgo está pensado para proporcionar una comunicación unidireccional. El brujo puede utilizar el rasgo para hablar telepáticamente a una criatura, pero el rasgo no le da a esa criatura la capacidad de responder telepáticamente. En cambio, la habilidad de telepatía que tienen algunos monstruos ({@i MM}, \"{@book Telepathy|MM|0|Telepathy}\") sí hace posible la comunicación bidireccional."
											]
										},
										{
											"type": "entries",
											"name": "¿Usar una acción extra rompe la invisibilidad de la invocación Uno con Sombras de un brujo?",
											"id": "05d",
											"entries": [
												"Tomar una acción de bonificación rompe el {@condition invisible|phb|invisibility} del Uno con las Sombras de un brujo. Una acción de bonificación es una acción."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Mago",
									"id": "05e",
									"entries": [
										{
											"type": "entries",
											"name": "¿Sólo se cura la guardia arcana de un abjurador cuando la guardia tiene 0 puntos de vida?",
											"id": "05f",
											"entries": [
												"El pupilo recupera puntos de golpe siempre que el abjurador lance un hechizo de abjuración de 1er nivel o superior, no sólo cuando el pupilo tenga 0 puntos de golpe. Como es normal para la curación, el pupilo no puede recuperar más puntos de golpe que su máximo de puntos de golpe: dos veces el nivel del hechicero + el modificador de Inteligencia del hechicero."
											]
										},
										{
											"type": "entries",
											"name": "¿Lanzar alarma como ritual cura la Guardia Arcana?",
											"id": "060",
											"entries": [
												"Cualquier hechizo de abjuración de 1er nivel o superior lanzado por un abjurador, incluyendo un ritual, puede restaurar los puntos de golpe de la guardia arcana del abjurador."
											]
										},
										{
											"type": "entries",
											"name": "¿Cómo interactúa la Protección Arcana con los puntos de vida temporales y la resistencia al daño que pueda tener un abjurador?",
											"id": "061",
											"entries": [
												"Un Guardián Arcano no es una extensión del mago que lo crea. Es un efecto mágico con sus propios puntos de vida. Todos los puntos de vida, inmunidades o resistencias temporales que tenga el mago no se aplican al pabellón.",
												"El pabellón recibe primero el daño. Cualquier daño sobrante lo recibe el mago y pasa por los siguientes elementos del juego en orden: (1) cualquier inmunidad al daño relevante, (2) cualquier resistencia al daño relevante, (3) cualquier punto de vida temporal, y (4) puntos de vida reales."
											]
										},
										{
											"type": "entries",
											"name": "Un abjurador gana resistencia al daño de hechizos a 14º nivel. ¿Gana la Protección Arcana del abjurador esta resistencia cuando un hechizo golpea al abjurador?",
											"id": "062",
											"entries": [
												"El abjurador, no el guardián arcano, gana la resistencia a nivel 14."
											]
										},
										{
											"type": "entries",
											"name": "¿El rasgo Potent Cantrip del evocador se aplica a los cantrips con tiradas de ataque o sólo a las salvaciones?",
											"id": "063",
											"entries": [
												"El Cantrip potente sólo afecta a los cantrips que requieren una tirada de salvación, como {@spell acid splash} y {@spell poison spray}."
											]
										},
										{
											"type": "entries",
											"name": "¿La habilidad de ilusionista de nivel 14 te permite hacer algo real cada ronda, o sólo una vez?",
											"id": "064",
											"entries": [
												"Realidad Ilusoria pretende hacer real un objeto ilusorio por hechizo de ilusión."
											]
										},
										{
											"type": "entries",
											"name": "Para el rasgo Cambiaformas de la Escuela de Transmutación, ¿es necesario preparar Polimorfia si sólo quiero lanzarlo sin usar una ranura de hechizo?",
											"id": "065",
											"entries": [
												"Un transmutador debe tener {@spell polymorph} preparado, como es normal, para lanzarlo con el rasgo Shapechanger."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede la Conjuración Menor crear una copia de un libro, completa con todo su texto, si el mago no ha visto todo el texto?",
											"entries": [
												"No. En el caso de un objeto de varias partes, la intención es que usted debe haber visto todas las partes del objeto para duplicar esas partes. En el caso de un libro, si sólo ha visto la cubierta, el duplicado creado será una copia de la cubierta y las páginas estarán en blanco."
											],
											"id": "146"
										},
										{
											"type": "entries",
											"name": "¿Puede un mago de la Escuela de Adivinación en el Plano Etéreo utilizar Portento sobre una criatura que el mago puede ver en el Plano Material?",
											"entries": [
												"Sí. Portent requiere que puedas ver a la criatura, pero no tiene ninguna restricción de alcance."
											],
											"id": "147"
										},
										{
											"type": "entries",
											"name": "Para que un mago lance un hechizo ritual contenido en su libro de hechizos, ¿necesita leerlo del libro o utilizarlo como parte del ritual?",
											"entries": [
												"No. Tal y como está escrita, la regla no requiere que se lea del libro. La intención narrativa, sin embargo, es que el mago esté leyendo de su libro, pero el único requisito mecánico es que el mago tenga el hechizo en su libro de hechizos."
											],
											"id": "148"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Fondos",
							"id": "066",
							"entries": [
								{
									"type": "entries",
									"id": "067",
									"entries": [
										{
											"type": "entries",
											"name": "¿Puede tener más de un fondo?",
											"id": "068",
											"entries": [
												"No. Sólo puedes tener un antecedente. Establece aspectos clave de tu vida antes de embarcarte en una vida de aventuras. Si ninguno de los trasfondos disponibles coincide con el concepto de tu personaje, habla con tu DM y utiliza el {@book guidelines|PHB|4|Backgrounds} en el {@book Player's Handbook|PHB} para personalizar tu propio trasfondo."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Equipamiento",
							"id": "069",
							"entries": [
								{
									"type": "entries",
									"id": "06a",
									"entries": [
										{
											"type": "entries",
											"name": "¿La armadura pesada reduce las tiradas de salvación de Destreza o los chequeos de habilidad que no sean Sigilo?",
											"id": "06b",
											"entries": [
												"Si tienes competencia con ella, {@book heavy armor|PHB|5|Heavy Armor} no afecta a las tiradas de salvación de Destreza ni a los chequeos de habilidad, aparte de {@skill Stealth}."
											]
										},
										{
											"type": "entries",
											"name": "Si atacas con un escudo -muy probablemente como arma improvisada-, ¿mantienes el bonificador +2 a la CA?",
											"id": "06c",
											"entries": [
												"Atacar con un escudo no te priva de la bonificación del escudo a la CA."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Multiclasificación",
							"id": "06d",
							"entries": [
								{
									"type": "entries",
									"id": "06e",
									"entries": [
										{
											"type": "entries",
											"name": "¿Las mejoras de la puntuación de habilidad dependen del nivel de clase, en lugar del nivel total?",
											"id": "06f",
											"entries": [
												"Las mejoras en la puntuación de habilidad se basan en tu nivel en una clase en particular, no en el nivel total de tu personaje si eres multiclase. Por ejemplo, si eres un personaje multiclase de 4º nivel, aún no has recibido el rasgo de mejora de la puntuación de habilidad porque no has alcanzado el 4º nivel en una de tus clases."
											]
										},
										{
											"type": "entries",
											"name": "¿Un aumento temporal de estadísticas cumpliría un prerrequisito multiclase, o la puntuación base tiene que cumplir el requisito?",
											"id": "070",
											"entries": [
												"Tu puntuación base, no una puntuación temporal, tiene que cumplir un prerrequisito de multiclase."
											]
										},
										{
											"type": "entries",
											"name": "Al multiclasear, ¿obtienes los cantrips de todas tus clases?",
											"id": "071",
											"entries": [
												"Si alguna de tus clases te otorga cantrips, los obtienes todos."
											]
										},
										{
											"type": "entries",
											"name": "¿Ganas competencia en más tiradas de salvación al multiclasificar?",
											"id": "072",
											"entries": [
												"Una clase ofrece varias proficiencias iniciales que obtienes si es tu primera clase. Si la clase no es tu primera, sólo obtienes las competencias iniciales listadas para esa clase en la tabla de Competencias Multiclase. No se incluyen las competencias de tirada de salvación en esa tabla.",
												"Independientemente de si una clase es tu primera, obtienes cualquier competencia que la clase conceda a través de sus características. Por ejemplo, si obtienes un nivel de clérigo y eliges el Dominio de la Guerra, te beneficias de la característica de Bonificación de Competencias, incluso si el clérigo no es tu primera clase."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede un bárbaro/clérigo usar un arma espiritual para atacar mientras está furioso, si se lanza antes de entrar en furia?",
											"id": "073",
											"entries": [
												"El rasgo Furia de un bárbaro hace que {@book concentration|PHB|10|Concentration} sea imposible, pero no tiene efecto sobre los hechizos, como {@spell spiritual weapon}, que no requieren concentración."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede un bárbaro/luchador (Maestro de Batalla) usar maniobras mientras está furioso?",
											"id": "074",
											"entries": [
												"Nada en el rasgo Furia del bárbaro impide el uso de maniobras."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede un pícaro/monje usar Ataque Furtivo con golpes desarmados?",
											"id": "075",
											"entries": [
												"El rasgo de ataque furtivo funciona con un arma que tenga la propiedad de finura o de alcance. Un golpe desarmado no es un arma, por lo que no puede utilizarse. Por el contrario, un pícaro/monje puede utilizar el Ataque Furtivo con un arma de monje, como un {@item shortsword|PHB} o un {@item dagger|PHB}, que tenga una de las propiedades requeridas."
											]
										},
										{
											"type": "entries",
											"name": "Un mago se convierte en hechicero de Magia Salvaje. ¿Los hechizos lanzados desde su libro de hechizos se activan {@table Wild Magic Surge|PHB} si están en la lista de hechizos de hechicero, o tienen que obtenerlos de hechicero para activarse?",
											"id": "076",
											"entries": [
												"Del {@book multiclassing rules|PHB|6|Spellcasting}: \"Cada hechizo que conoces y preparas está asociado a una de tus clases\". Esta regla significa que sólo los hechizos ganados por niveles en hechicero activan {@table Wild Magic Surge|PHB}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Hazañas",
							"id": "077",
							"entries": [
								{
									"type": "entries",
									"name": "Cargador",
									"id": "078",
									"entries": [
										{
											"type": "entries",
											"name": "Si tienes la hazaña Cargador, ¿puedes realizar tu ataque de carga cuando tu montura realiza la acción Correr?",
											"id": "079",
											"entries": [
												"La hazaña {@feat Charger} depende de que tú, y no tu montura, realices la acción {@action Dash}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Experto en ballestas",
									"id": "07a",
									"entries": [
										{
											"type": "entries",
											"name": "¿Es intencionado que el segundo beneficio de Experto en ballestas ayude a los ataques de hechizos a distancia?",
											"id": "07b",
											"entries": [
												"Sí, es intencionado. Cuando haces una tirada de ataque a distancia a menos de 1,5 metros de un enemigo, normalmente sufres desventaja. El segundo beneficio de {@feat Crossbow Expert} evita que sufras esa desventaja, tanto si el ataque a distancia es con ballesta como si no.",
												"Cuando se diseña una hazaña con un uso restringido, se considera añadir al menos un elemento que pueda beneficiar al personaje de forma más amplia: un poco de maestría que tu personaje aporta de una situación a otra. El segundo beneficio de {@feat Crossbow Expert} es un elemento de este tipo, al igual que el primer beneficio de {@feat Great Weapon Master}. Ese elemento en Experto en ballestas muestra que parte de la experiencia del personaje con un tipo de cosa -ballestas, en este caso- se transfiere a otras cosas."
											]
										},
										{
											"type": "entries",
											"name": "¿Las ventajas primera y tercera de Crossbow Expert convierten una ballesta de mano en un arma semiautomática?",
											"id": "07c",
											"entries": [
												"La respuesta corta es no.",
												"El primer beneficio de la hazaña te permite ignorar la propiedad de carga del {@item hand crossbow|PHB} si eres competente con esa arma. El resultado es que puedes dispararla más de una vez si tienes una característica como Ataque Extra. Sin embargo, sigues estando limitado por el hecho de que el arma tiene la propiedad de munición. Esta última propiedad requiere que tengas una saeta para disparar desde el {@item hand crossbow|PHB}, y la ballesta de mano no se va a cargar sola (a menos que sea mágica o un invento de los gnomos). Tienes que cargar cada perno en el arma, y hacerlo requiere una mano.",
												"Para profundizar en este punto, eche un vistazo a la siguiente frase en la definición de la propiedad de munición \"Sacar la munición de un carcaj, estuche u otro contenedor es parte del ataque\". La frase nos dice dos cosas importantes. En primer lugar, se supone que estás sacando -es decir, extrayendo con la mano- la munición de un contenedor. En segundo lugar, el acto de extraer la munición está incluido en el ataque y, por tanto, no requiere una acción propia y no consume tu interacción libre con un objeto en tu turno.",
												"¿Qué significa todo esto para un {@item hand crossbow|PHB}? Significa que el {@feat Crossbow Expert} hace posible disparar una ballesta de mano más de una vez con una característica como el Ataque Extra, siempre que tengas suficiente munición y tengas una mano libre para cargarla para cada disparo."
											]
										},
										{
											"type": "entries",
											"name": "¿El Experto en ballestas te permite disparar una ballesta de mano y luego volver a dispararla como acción adicional?",
											"id": "07d",
											"entries": [
												"Lo hace. Mira el tercer beneficio de la hazaña. Dice que puedes atacar con una ballesta de mano como acción extra cuando usas la acción {@action Attack} para atacar con un arma de una mano. Un {@item hand crossbow|PHB} es un arma de una mano, así que puede, de hecho, ser usada para ambos ataques, asumiendo que tienes una mano libre para cargar la ballesta de mano entre los dos ataques."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Doble empuñadura",
									"id": "07e",
									"entries": [
										{
											"type": "entries",
											"name": "¿Puede mi personaje empuñar dos armas pesadas si tiene la proeza Dual Wielder?",
											"id": "07f",
											"entries": [
												"No. La hazaña {@feat Dual Wielder} te permite manejar dos armas de una mano. Todas las armas pesadas del {@book Player's Handbook|PHB} también tienen la propiedad de dos manos."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Adepto elemental",
									"id": "080",
									"entries": [
										{
											"type": "entries",
											"name": "¿Es Adepto Elemental la única hazaña que se puede tomar más de una vez?",
											"id": "081",
											"entries": [
												"{@feat Elemental Adept} es la única hazaña del {@book Player's Handbook|PHB} que puedes tomar más de una vez."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Gran maestro de armas",
									"id": "082",
									"entries": [
										{
											"type": "entries",
											"name": "Con la hazaña Gran Maestro de Armas, ¿tienes que realizar la acción de bonificación inmediatamente, o podrías moverte y luego usarla en el mismo turno?",
											"id": "083",
											"entries": [
												"La acción de bonificación la realizas en tu turno, en cualquier momento después de impactar con el ataque que te otorga la acción de bonificación. Así que sí, puedes moverte antes de realizar la acción de bonificación (si te queda movimiento)."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Suerte",
									"id": "084",
									"entries": [
										{
											"type": "entries",
											"name": "¿Cómo interactúa la hazaña Suerte con la ventaja y la desventaja?",
											"id": "085",
											"entries": [
												"La hazaña {@feat Lucky} representa una suerte extraordinaria que puede ayudarte cuando más la necesitas. Te permite gastar un punto de suerte; tirar un {@dice d20} extra para una tirada de ataque, chequeo de habilidad o tirada de salvación; y luego elegir qué {@dice d20} usar. Esto es así sin importar cuántos d20 haya en la mezcla. Por ejemplo, si tienes ventaja o desventaja en tu tirada de ataque, puedes gastar un punto de suerte, tirar un tercer {@dice d20}, y luego decidir cuál de los tres dados usar. Sigues teniendo ventaja o desventaja, ya que la hazaña no dice que la anule, pero puedes elegir el dado. El resultado de este hecho es que un pícaro, por ejemplo, que tiene desventaja en una tirada de ataque no podría usar Ataque Furtivo incluso si el pícaro usa la hazaña Suerte para elegir el dado.",
												"La hazaña del {@feat Lucky} es un gran ejemplo de una excepción a una regla general. La regla general en este caso es la que nos dice cómo funcionan la ventaja y la desventaja. La regla específica es la hazaña Lucky, y sabemos que una regla específica supera a una regla general si entran en conflicto.",
												"Si un DM quiere que la ventaja y la desventaja jueguen su papel normal incluso cuando se usa la hazaña del {@feat Lucky}, aquí hay una forma de hacerlo: tira dos d20 para la ventaja/desventaja, tira un tercero {@dice d20} para la Suerte, elimina uno de los tres dados, y luego usa el mayor (para la ventaja) o el menor (para la desventaja) de los dos dados que quedan."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Iniciado mágico",
									"id": "086",
									"entries": [
										{
											"type": "entries",
											"name": "Si eres un lanzador de conjuros, ¿puedes elegir tu propia clase cuando obtienes la hazaña Iniciado Mágico?",
											"id": "087",
											"entries": [
												"Sí, la hazaña no dice que no puedas. Por ejemplo, si eres un mago y obtienes la hazaña {@feat Magic Initiate}, puedes elegir mago y así aprender dos cantrips de mago más y otro hechizo de mago de 1er nivel."
											]
										},
										{
											"type": "entries",
											"name": "Si tienes ranuras de hechizo, ¿puedes usarlas para lanzar el hechizo de 1er nivel que aprendes con la hazaña Iniciado Mágico?",
											"id": "088",
											"entries": [
												"Sí, pero sólo si la clase que eliges para la proeza es una de tus clases. Por ejemplo, si eliges hechicero y eres un hechicero, la característica de lanzamiento de hechizos para esa clase te dice que puedes usar tus ranuras de hechizo para lanzar los hechizos de hechicero que conoces, así que puedes usar tus ranuras de hechizo para lanzar el hechizo de hechicero de 1er nivel que aprendes {@feat Magic Initiate}. Del mismo modo, si eres un mago y eliges esa clase para la hazaña, aprendes un hechizo de mago de 1er nivel, que podrías añadir a tu libro de hechizos y posteriormente preparar.",
												"En resumen, debes seguir las reglas normales de lanzamiento de hechizos de tu personaje, que determinan si puedes gastar ranuras de hechizo en el hechizo de 1er nivel que aprendes de Iniciado Mágico."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Maestro del arma de asta",
									"id": "089",
									"entries": [
										{
											"type": "entries",
											"name": "¿Puedo sumar mi modificador de Fuerza al daño del ataque adicional que me da Maestro de armas de asta?",
											"id": "08a",
											"entries": [
												"Sí. Si tienes la proeza y utilizas la acción {@action Attack} para atacar con un {@item glaive|PHB}, {@item halberd|PHB} o {@item quarterstaff|PHB}, también puedes golpear con el extremo opuesto del arma como acción adicional. Para ese ataque de bonificación, añades tu modificador de habilidad a la tirada de ataque, como haces siempre que atacas con esa arma, y si aciertas, añades el mismo modificador de habilidad a la tirada de daño, que es la normal para el arma {@book damage rolls|PHB|9|Damage Rolls}.",
												"Una regla específica, como la regla de {@book two-weapon fighting|PHB|9|Two-Weapon Fighting}, podría romper la regla general al decir que no se debe añadir el modificador de habilidad al daño. {@feat Polearm Master} no tiene esa regla."
											]
										},
										{
											"type": "entries",
											"name": "¿Me permite el Maestro del Arma de Asta realizar un ataque de oportunidad contra un objetivo que está siendo forzado a acercarse a mí?",
											"id": "08b",
											"entries": [
												"Una criatura no provoca un ataque de oportunidad si se mueve sin usar su movimiento, su acción o su {@book reaction|PHB|9|Reactions}. Por ejemplo, el efecto del hechizo {@spell antipathy/sympathy} requiere que el objetivo utilice su movimiento, lo que significa que provocaría ataques de oportunidad cuando lo haga.",
												"Del mismo modo, {@spell dissonant whispers} requiere que el objetivo se mueva usando su {@book reaction|PHB|9|Reactions} (si está disponible), por lo que esa actividad también provoca ataques de oportunidad. En cambio, una criatura que es empujada por un hechizo de {@spell gust of wind} no provoca ataques de oportunidad."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Atacante salvaje",
									"id": "08c",
									"entries": [
										{
											"type": "entries",
											"name": "¿Funciona la proeza Atacante Salvaje con los golpes sin armas?",
											"id": "08d",
											"entries": [
												"No. {@feat Savage Attacker} se basa en los dados de daño de un arma, y un golpe desarmado no es un arma (un punto que se aclaró en la fe de erratas de {@book Player's Handbook|PHB})."
											]
										},
										{
											"type": "entries",
											"name": "¿El beneficio de la hazaña Atacante Salvaje se aplica a efectos adicionales como el Ataque Furtivo del pícaro o el Golpe Divino del paladín?",
											"id": "08e",
											"entries": [
												"No. El beneficio de {@feat Savage Attacker} sólo se aplica a las tiradas de los dados de daño del arma, no al daño extra que pueda otorgar una característica u otra habilidad."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Centinela",
									"id": "08f",
									"entries": [
										{
											"type": "entries",
											"name": "¿El ataque otorgado por el tercer beneficio de la hazaña Centinela tiene lugar antes o después del ataque desencadenante?",
											"id": "090",
											"entries": [
												"El ataque de bonificación tiene lugar después del ataque desencadenante. La razón es la siguiente: la hazaña no especifica el momento del ataque de bonificación, y cuando un {@book reaction|PHB|9|Reactions} no tiene un momento especificado, la reacción se produce después de que termine su disparo ({@i DMG}, \"{@book Adjudicating Reaction Timing|DMG|8|Adjudicating Reaction Timing}\"). En cambio, un {@book opportunity attack|PHB|9|Opportunity Attacks} tiene lugar específicamente antes de que termine su disparo, es decir, justo antes de que la criatura objetivo salga de tu alcance."
											]
										},
										{
											"type": "entries",
											"name": "¿Cómo funciona la hazaña Centinela contra un enemigo que tiene la hazaña Juego de pies elegante o la hazaña Móvil?",
											"id": "091",
											"entries": [
												"¿El personaje con la hazaña {@feat Sentinel} sigue recibiendo el ataque de oportunidad? El segundo beneficio de la hazaña Centinela está destinado a contrarrestar la acción {@action Disengage} solamente. Un enemigo con el rasgo Fancy Footwork ({@book Sword Coast Adventurer's Guide|SCAG}) o uno que tenga la hazaña {@feat Mobile} puede evitar provocar ataques de oportunidad de alguien que tenga la hazaña Sentinel, siempre y cuando ese enemigo no realice la acción {@action Disengage}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Maestro del Escudo",
									"id": "092",
									"entries": [
										{
											"type": "entries",
											"name": "La proeza Maestro del Escudo te permite empujar a alguien como acción extra si realizas la acción de Ataque. ¿Puedes realizar esa acción adicional antes de la acción de Ataque?",
											"id": "093",
											"entries": [
												"No. La acción de bonificación proporcionada por la hazaña {@feat Shield Master} tiene una condición previa: que realices la acción {@action Attack} en tu turno. La intención de realizar esa acción no es suficiente; debes realizarla realmente antes de poder realizar la acción de bonificación. Durante tu turno, puedes decidir cuándo realizar la acción de bonificación después de haber realizado la acción de ataque.",
												"Este tipo de configuración si-entonces aparece en muchas de las reglas del juego. El \"si\" debe cumplirse antes de que entre en juego el \"entonces\"."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Duro",
									"id": "094",
									"entries": [
										{
											"type": "entries",
											"name": "¿La hazaña Tough tiene algún efecto para un druida mientras está en forma de bestia?",
											"id": "095",
											"entries": [
												"La intención es no. La hazaña {@feat Tough} afecta a los puntos de golpe del druida, que son reemplazados por los puntos de golpe de la bestia mientras se usa Forma Salvaje."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Comprobaciones de capacidad",
							"id": "096",
							"entries": [
								{
									"type": "entries",
									"id": "097",
									"entries": [
										{
											"type": "entries",
											"name": "¿Las tiradas de ataque y de salvación son básicamente chequeos de habilidad especializados?",
											"id": "098",
											"entries": [
												"No lo son. Es fácil confundir las tres tiradas como tres caras de la misma cosa, porque cada una implica tirar un {@dice d20}, añadir cualquier modificador y comparar el total con un {@book Difficulty Class|PHB|7|Ability Checks}, y todas están sujetas a ventaja y desventaja. En resumen, comparten el mismo procedimiento para determinar el éxito o el fracaso.",
												"A pesar de este procedimiento común, las tres tiradas son independientes entre sí. Si algo en el juego, como el hechizo {@spell guidance}, afecta a una de ellas, las otras dos no se ven afectadas a menos que las reglas lo digan específicamente. Las siguientes preguntas vuelven a tocar este punto."
											]
										},
										{
											"type": "entries",
											"name": "¿Se puede obtener un golpe crítico en un chequeo de habilidad? Por ejemplo, en un intento de agarre, ¿gana un crítico o el número más alto?",
											"id": "099",
											"entries": [
												"Los chequeos de habilidad no marcan golpes críticos. Las tiradas de ataque sí."
											]
										},
										{
											"type": "entries",
											"name": "¿Un 1 en un control de habilidad es un fallo automático?",
											"id": "09a",
											"entries": [
												"Sacar un 1 en un chequeo de habilidad o en una tirada de salvación no es un fallo automático. Un 1 es un fallo automático en una tirada de ataque."
											]
										},
										{
											"type": "entries",
											"name": "Si lanzas el hechizo de maleficio y eliges Fuerza como la habilidad afectada, ¿el objetivo también tiene desventaja en las tiradas de ataque y de salvación que utilicen Fuerza?",
											"id": "09b",
											"entries": [
												"No, la descripción del hechizo {@spell hex} dice que afecta a los chequeos de habilidad que utilizan la habilidad elegida. La descripción no dice nada sobre afectar a las tiradas de ataque o a las tiradas de salvación. Esto significa, por ejemplo, que si eliges Constitución, el objetivo del hechizo no sufre desventaja cuando intenta mantener {@book concentration|PHB|10|Concentration} en un hechizo, ya que la concentración requiere una tirada de salvación de Constitución, no un chequeo de Constitución.",
												"¿Tienes curiosidad por saber cuál es la intención del hechizo? El hechizo pretende ser un gafe clásico -del tipo visto en el folclore- que es útil dentro y fuera del combate. En el combate, el hechizo proporciona algo de daño necrótico adicional. Fuera del combate, puedes frustrar a un diplomático astuto, por ejemplo, lanzando el hechizo e imponiendo desventaja en sus chequeos de Carisma."
											]
										},
										{
											"type": "entries",
											"name": "¿Se aplica el rasgo del bardo Jack of All Trades a las tiradas de ataque y de salvación que no utilizan el bonificador de competencia del bardo?",
											"id": "09c",
											"entries": [
												"No. La característica sólo beneficia a los chequeos de habilidad. No olvides que las tiradas de iniciativa son chequeos de Destreza, por lo que \"Jack of All Trades\" puede beneficiar a la iniciativa de un bardo, asumiendo que el bardo no esté ya añadiendo su bono de competencia a la misma."
											]
										},
										{
											"type": "entries",
											"name": "Cuando realizas un control de Fuerza (Atletismo) para agarrar o empujar a alguien, ¿estás realizando una tirada de ataque?",
											"id": "09d",
											"entries": [
												"No. Ese chequeo es un chequeo de habilidad, por lo que los efectos del juego ligados a las tiradas de ataque no se aplican a él. Volviendo a una pregunta anterior, el hechizo {@spell hex} podría utilizarse para disminuir la efectividad de un grappler. Y si el objetivo del grappler está bajo el efecto de la acción {@action Dodge}, esa acción no inhibe el {@book grapple|PHB|9|Grappling}, ya que Esquivar no afecta a los chequeos de habilidad."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aventurarse",
							"id": "09e",
							"entries": [
								{
									"type": "entries",
									"id": "09f",
									"entries": [
										{
											"type": "entries",
											"name": "¿Existe un límite estricto sobre el número de descansos cortos que los personajes pueden hacer en un día, o esto depende exclusivamente del DM?",
											"id": "0a0",
											"entries": [
												"El único límite duro en el número de {@book short rests|PHB|8|Short Rest} que puedes tomar es el número de horas en un día. En la práctica, también estás limitado por las presiones de tiempo en la historia y los enemigos que interrumpen."
											]
										},
										{
											"type": "entries",
											"name": "¿Se considera que los espacios extradimensionales, como un demiplano o el espacio creado por el truco de la cuerda, están en un plano de existencia diferente?",
											"id": "0a1",
											"entries": [
												"Un espacio extradimensional (también conocido como espacio extraplanar) está fuera de otros planos. Por lo tanto, si estás en el Plano Material y tu enemigo está en un espacio extradimensional, los dos no están en el mismo plano de existencia."
											]
										},
										{
											"type": "entries",
											"name": "¿Cómo puedo saber si algo en el juego es mágico?",
											"id": "0a2",
											"entries": [
												"Para una discusión extensa de este tema, véase la pregunta \"{@book Is the breath weapon of a dragon magical?|SAC|0|Is the breath weapon of a dragon magical?}\" en la sección \"{@book Monsters|SAC|0|Monsters}\" más adelante."
											]
										},
										{
											"type": "entries",
											"name": "¿Cuál es un ejemplo de efecto que puede reducir el agotamiento?",
											"id": "0a3",
											"entries": [
												"El hechizo {@spell greater restoration} puede reducir el agotamiento."
											]
										},
										{
											"type": "entries",
											"name": "¿Hay alguna forma de recuperar la Inteligencia perdida, por ejemplo después de que un devorador de intelectos la ponga a cero?",
											"id": "0a4",
											"entries": [
												"El hechizo {@spell greater restoration} puede eliminar la reducción de una puntuación de habilidad."
											]
										},
										{
											"type": "entries",
											"name": "¿Qué ocurre a partir del nivel 20? ¿Hay un límite para los niveles de los personajes?",
											"id": "0a5",
											"entries": [
												"El nivel más alto es el 20º. La sección \"{@book Epic Boons|DMG|7|Epic Boons}\" en el {@book Dungeon Master's Guide|DMG} ofrece ideas para seguir avanzando."
											]
										},
										{
											"type": "entries",
											"name": "La condición {@condition frightened} dice \"mientras la fuente de su miedo esté dentro de la línea de visión\". ¿Significa eso que tienes desventaja en tiradas de ataque y chequeos de habilidad incluso si la fuente está en {@condition invisible} pero tienes una línea clara a su espacio?",
											"entries": [
												"No. Si no puedes ver algo, no está dentro de tu línea de visión. Hablando de \"línea de visión\", el juego utiliza el significado inglés del término, que no tiene ningún significado especial en las reglas."
											],
											"id": "149"
										},
										{
											"type": "entries",
											"name": "¿Lanzar un hechizo durante un breve descanso interrumpe el descanso?",
											"entries": [
												"Sí, el lanzamiento de hechizos es más agotador que las actividades enumeradas en la página 186 del Manual del Jugador: \"comer, beber, leer y atender las heridas\"."
											],
											"id": "14a"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Combate",
							"id": "0a6",
							"entries": [
								{
									"type": "entries",
									"id": "0a7",
									"entries": [
										{
											"type": "entries",
											"name": "¿Sucede la sorpresa fuera del orden de iniciativa como una ronda especial de sorpresa?",
											"id": "0a8",
											"entries": [
												"No, así es como funciona la sorpresa.",
												"El primer paso de cualquier combate es este: el DM determina si alguien en el combate es {@quickref Surprise|PHB|3|0|sorprendido} (relee \"{@book Combat Step by Step|PHB|9|Combat Step by Step}\" en el {@book Player's Handbook|PHB}). Esta determinación ocurre sólo una vez durante un combate y sólo al principio. En otras palabras, una vez que el combate comienza, no puedes ser {@quickref Surprise|PHB|3|0|sorprendido} de nuevo, aunque un enemigo oculto puede seguir obteniendo los beneficios normales de no ser visto (ver \"{@book Unseen Attackers and Targets|PHB|9|Unseen Attackers and Targets}\" en el {@book Player's Handbook|PHB}).",
												"Para ser {@quickref Surprise|PHB|3|0|sorprendido}, debes estar desprevenido, normalmente porque no te has dado cuenta de que los enemigos son sigilosos o porque te ha sorprendido un enemigo con una habilidad especial, como el rasgo {@creature Gelatinous Cube||gelatinous cube's} Transparente, que lo hace excepcionalmente sorprendente. Puedes ser {@quickref Surprise|PHB|3|0|sorprendido} incluso si tus compañeros no lo son, y no eres {@quickref Surprise|PHB|3|0|sorprendido} si incluso uno de tus enemigos no te pilla desprevenido.",
												"Si alguien es {@quickref Surprise|PHB|3|0|sorprendido}, aún no se ha tomado ninguna medida. Primero se tira la iniciativa como de costumbre. A continuación, comienza la primera ronda de combate, y los {@quickref Surprise|PHB|3|0|sin sorpresas} combatientes actúan en orden de iniciativa. Una criatura {@quickref Surprise|PHB|3|0|sorprendido} no puede moverse ni realizar una acción o un {@book reaction|PHB|9|Reactions} hasta que termine su primer turno (recuerda que no poder realizar una acción también significa que no puedes realizar una acción de bonificación). En efecto, una criatura {@quickref Surprise|PHB|3|0|sorprendido} se salta su primer turno en un combate. Una vez finalizado ese turno, la criatura deja de ser {@quickref Surprise|PHB|3|0|sorprendido}.",
												"En resumen, la actividad en un combate siempre está ordenada por la iniciativa, sea o no alguien {@quickref Surprise|PHB|3|0|sorprendido}, y después de que haya pasado la primera ronda del combate, la sorpresa ya no es un factor. Todavía puedes intentar esconderte de tus enemigos y obtener los beneficios que confiere el estar escondido, pero no privas a tus enemigos de sus turnos cuando lo haces."
											]
										},
										{
											"type": "entries",
											"name": "Las reglas de sorpresa funcionan para dos bandos enfrentados. ¿Qué ocurre con la sorpresa cuando un tercer grupo de combatientes se acerca sigilosamente, oculto del cuerpo a cuerpo, y tiende una emboscada?",
											"id": "0a9",
											"entries": [
												"La regla de la sorpresa sólo es relevante cuando se está iniciando un combate. Cualquier emboscada durante el combate utiliza las reglas de los chequeos de Destreza ({@skill Stealth})."
											]
										},
										{
											"type": "entries",
											"name": "Si un mago lanza un hechizo como bola de fuego durante una ronda sorpresa, ¿los enemigos tienen desventaja en su tirada de salvación?",
											"id": "0aa",
											"entries": [
												"Estar {@quickref Surprise|PHB|3|0|sorprendido} no tiene efecto sobre las salvaciones. Si eres {@quickref Surprise|PHB|3|0|sorprendido}, no puedes moverte ni realizar una acción en tu primer turno de combate y no puedes realizar un {@book reaction|PHB|9|Reactions} hasta que termine ese turno."
											]
										},
										{
											"type": "entries",
											"name": "¿Puedes retrasar tu turno y tomarlo más tarde en la ronda?",
											"id": "0ab",
											"entries": [
												"No. Cuando es tu turno, o haces algo o no lo haces. Si no quieres hacer nada, considera tomar la acción {@action Dodge} para que, al menos, tengas algo de protección extra. Si quieres esperar para actuar en respuesta a algo, toma la acción {@action Ready}, que te permite tomar parte de tu turno más tarde.",
												"Por diversas razones, no hemos incluido la opción de retrasar el turno:",
												{
													"type": "list",
													"items": [
														"Tu turno implica varias decisiones, como dónde moverte y qué acción realizar. Si pudieras retrasar tu turno, tu toma de decisiones sería posiblemente más lenta, ya que tendrías que considerar si quieres tomar tu turno en absoluto. Multiplica ese análisis extra por el número de personajes y monstruos en un combate, y tendrás el potencial de muchas ralentizaciones en el juego.",
														"La posibilidad de retrasar tu turno puede hacer que la iniciativa carezca de sentido, ya que los personajes y los monstruos rebotan en el orden de iniciativa. Si los combatientes pueden cambiar su lugar en el orden de iniciativa a voluntad, ¿por qué usar la iniciativa? Además, cambiar la iniciativa puede convertirse fácilmente en una tarea desagradable, especialmente para el DM, que puede tener que cambiar la lista de iniciativa una y otra vez durante una pelea.",
														"Poder retrasar tu turno puede permitirte causar estragos en las duraciones de los hechizos y otros efectos, sobre todo los que duran hasta tu siguiente turno. Simplemente cambiando el momento en el que se produce tu turno, podrías cambiar la duración de ciertos hechizos. La forma de evitar este abuso sería crear un conjunto de reglas adicionales que limitaran tu capacidad de cambiar la duración. ¿El efecto neto? Se añadiría más complejidad al juego, y con más complejidad, hay más posibilidades de que el juego sea más lento."
													]
												},
												"Dos de nuestros objetivos para el combate eran que fuera rápido y que la iniciativa fuera importante. No queríamos empezar todos los combates tirando la iniciativa y luego socavar el orden de los turnos con una opción de retraso. Además, pensamos que jugar con la iniciativa no era lo más importante en la batalla. En su lugar, las acciones dramáticas de los combatientes debían ser el centro de atención, con turnos que ocurrieran lo más rápidamente posible."
											]
										},
										{
											"type": "entries",
											"name": "Tengo una acción preparada. ¿Puedo dejar de prepararme para realizar un ataque de oportunidad? ¿O la preparación es un compromiso de turno completo?",
											"id": "0ac",
											"entries": [
												"Si tienes una acción preparada, puedes hacer un ataque de oportunidad, lo que hace que dejes de prepararte."
											]
										},
										{
											"type": "entries",
											"name": "¿Se puede utilizar una acción de bonificación como acción o viceversa? Por ejemplo, ¿puede un bardo utilizar una acción de bonificación para otorgar un dado de inspiración bárdica y una acción para lanzar palabra curativa?",
											"id": "0ad",
											"entries": [
												"No. Las acciones y las acciones de bonificación no son intercambiables. En el ejemplo, el bardo podría usar Inspiración Bárdica o {@spell healing word} en un turno, no ambas."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede una criatura voladora sin el rasgo de planear permanecer en un lugar mientras está en el aire, o necesita moverse en cada ronda?",
											"id": "0ae",
											"entries": [
												"Un volador que carece del rasgo de vuelo en el aire puede permanecer en el aire sin moverse en cada ronda."
											]
										},
										{
											"type": "entries",
											"name": "¿Puedes moverte por el espacio de un enemigo tendido?",
											"id": "0af",
											"entries": [
												"La condición {@condition prone} no anula la regla que te impide moverte a través del espacio de un enemigo, a menos que ese enemigo sea al menos dos tamaños más grande o dos tamaños más pequeño que tú.",
												"Si te mueves a través del espacio de otra criatura -ya sea un amigo o un enemigo- el espacio es {@quickref difficult terrain||3} para ti, y no puedes terminar voluntariamente tu movimiento allí. Consulta el {@book Player's Handbook|PHB}, ({@i PHB} \"{@book Movement and Position|PHB|9|Movement and Position}\"), para saber más sobre el movimiento en combate."
											]
										},
										{
											"type": "entries",
											"name": "¿El ritmo de viaje se aplica al movimiento en combate, o sólo cuando se viaja?",
											"id": "0b0",
											"entries": [
												"El {@book travel pace rule|PHB|8|Travel Pace} no se aplica en el combate."
											]
										},
										{
											"type": "entries",
											"name": "Si tienes una característica como Acción Astuta o Paso del Viento, ¿puedes realizar la acción Carrera más de una vez en tu turno?",
											"id": "0b1",
											"entries": [
												"Si puedes realizar la acción {@action Dash} como acción adicional, nada en las reglas te impide realizar la acción {@action Dash} también con tu acción normal. El mismo principio se aplica cuando utilizas una característica como la sobrecarga de acción; podrías utilizar tus dos acciones para realizar la acción del {@action Dash}."
											]
										},
										{
											"type": "entries",
											"name": "Mi pícaro/hechicero puede obtener una acción de bonificación a la carrera usando Acción astuta, y yo puedo lanzar retirada rápida sobre mí mismo para obtener una acción de bonificación a la carrera. ¿Tengo dos acciones de bonificación a la carrera?",
											"id": "0b2",
											"entries": [
												"No. Sólo puedes realizar una {@book bonus action|PHB|9|Bonus Actions} en tu turno. Si tienes dos o más formas de usar una acción de bonificación, debes elegir cuál (si es que hay alguna) quieres emplear en tu turno."
											]
										},
										{
											"type": "entries",
											"name": "Si utilizas la acción Ayuda para distraer a un enemigo, ¿tienes que permanecer a menos de 1,5 metros de él para que la acción funcione?",
											"id": "0b3",
											"entries": [
												"No, puedes realizar la acción y luego alejarte. La acción en sí misma es la que otorga la ventaja a tu aliado, no tu permanencia junto al enemigo."
											]
										},
										{
											"type": "entries",
											"name": "Si soy invisible y me vuelvo visible cuando disparo una flecha a un blanco, ¿esconderme de nuevo requiere una acción?",
											"id": "0b4",
											"entries": [
												"Sin una habilidad especial, esconderse en combate requiere la acción {@action Hide}."
											]
										},
										{
											"type": "entries",
											"name": "Si uso la acción Preparado para infligir daño a alguien que se está moviendo, ¿niego al objetivo el resto de su movimiento?",
											"id": "0b5",
											"entries": [
												"Causar daño a un objetivo en movimiento no detiene su movimiento, a menos que el daño vaya acompañado de una habilidad que detenga el movimiento. Cosas como la hazaña {@feat Sentinel} te dan esa habilidad. Reducir una criatura en movimiento a 0 puntos de vida también suele ser una forma efectiva de detenerla."
											]
										},
										{
											"type": "entries",
											"name": "¿Puedes usar la acción Preparado para realizar la acción de Correr en el turno de otra persona y luego combinar la hazaña Cargador con ella?",
											"id": "0b6",
											"entries": [
												"No, ya que no puedes realizar una acción extra en el turno de otra persona."
											]
										},
										{
											"type": "entries",
											"name": "Para preparar un hechizo u otra acción, ¿el objetivo tiene que estar dentro del alcance?",
											"id": "0b7",
											"entries": [
												"Tu objetivo debe estar dentro del alcance cuando realizas una acción preparada, no cuando la preparas por primera vez."
											]
										},
										{
											"type": "entries",
											"name": "¿Cómo funciona la preparación de un hechizo? ¿Pierdes tu ranura de hechizo si el desencadenante nunca se produce?",
											"id": "0b8",
											"entries": [
												"La ranura de un hechizo preparado se pierde si no liberas el hechizo con tu {@book reaction|PHB|9|Reactions} antes del comienzo de tu siguiente turno."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede una acción preparada ocurrir durante la acción desencadenante de un enemigo, como por ejemplo entre su primer y segundo ataque cuando usa Multiataque?",
											"id": "0b9",
											"entries": [
												"Una acción preparada ocurre inmediatamente después de su activación. Si has definido el desencadenante como un ataque, tu acción ocurre después de ese ataque."
											]
										},
										{
											"type": "entries",
											"name": "¿Cómo sé qué modificador de habilidad utilizar con una tirada de ataque y su tirada de daño?",
											"id": "0ba",
											"entries": [
												"El {@book Player's Handbook|PHB} especifica qué modificador de habilidad usar con una tirada de ataque ({@i PHB} \"{@book Attack Rolls|PHB|9|Attack Rolls}\") y cuál usar con la correspondiente tirada de daño ({@i PHB} \"{@book Damage Rolls|PHB|9|Damage Rolls}\"). He aquí un resumen:",
												{
													"type": "table",
													"colLabels": [
														"Attack Type",
														"Attack Roll",
														"Damage Roll"
													],
													"colStyles": [
														"col-4 text-center",
														"col-5 text-center",
														"col-3 text-center"
													],
													"rows": [
														[
															"Melee weapon attack",
															"Strength mod.*",
															"Strength mod."
														],
														[
															"Ranged weapon attack",
															"Dexterity mod.*",
															"Dexterity mod."
														],
														[
															"Spell attack",
															"Spellcasting ability mod.**",
															"Depends on effect"
														]
													]
												},
												"* Suma tu bono de competencia si estás usando un arma con la que eres competente.",
												"** Añade tu bono de competencia. Tu habilidad de lanzamiento de hechizos está determinada por tu clase o por la característica que te haya dado la capacidad de realizar el ataque con hechizos.",
												"Por ejemplo, si haces un ataque de arma cuerpo a cuerpo con un sable largo, sumas tu modificador de Fuerza a las tiradas de ataque y daño del ataque. En cambio, si haces el ataque de hechizo del {@spell fire bolt} cantrip, añades tu modificador de habilidad de hechizo a la tirada de ataque. Si eres un mago, la Inteligencia es tu habilidad de hechizo, así que añade tu modificador de Inteligencia. Sin embargo, {@spell Fire bolt} no te dice que añadas tu modificador a su tirada de daño, así que no lo haces.",
												"Varias características del juego hacen excepciones explícitas a la regla. Por ejemplo, un arma que tiene la propiedad de delicadeza te permite elegir si usas tu modificador de Fuerza o de Destreza con ella. Otro ejemplo: cuando utilizas la opción de lucha con dos armas en el {@book Player's Handbook|PHB} ({@i PHB} \"{@book Two-Weapon Fighting|PHB|9|Two-Weapon Fighting}\"), no añades tu modificador de habilidad al daño del ataque extra, a menos que ese modificador sea negativo. Sin embargo, sigues añadiendo tu modificador de habilidad a la tirada de ataque, ya que la opción no te dice que no lo hagas. En otras palabras, sigues la regla general hasta que una excepción en el juego te diga que no lo hagas.",
												"¿Qué pasa con los casos inusuales como el hechizo {@spell green-flame blade|TCE}? El hechizo, que aparece en el {@book Sword Coast Adventurer's Guide|SCAG}, te dice que hagas un ataque cuerpo a cuerpo con un arma. Mira la tabla de arriba y verás que, en circunstancias normales, usas tu modificador de Fuerza cuando haces un ataque cuerpo a cuerpo con un arma. No importa que un hechizo te haya dicho que ataques. Si un hechizo espera que hagas un ataque de hechizo, la descripción del hechizo lo dice. Por ejemplo, echa un vistazo a {@spell fire bolt} y {@spell ray of frost}. Ambos lo dicen: \"ataque de hechizo\"."
											]
										},
										{
											"type": "entries",
											"name": "¿Qué significa \"ataque con arma cuerpo a cuerpo\": un ataque cuerpo a cuerpo con un arma o un ataque con un arma cuerpo a cuerpo?",
											"id": "0bb",
											"entries": [
												"Significa un ataque cuerpo a cuerpo con un arma. Del mismo modo, \"ataque con arma a distancia\" significa un ataque a distancia con un arma. Algunos ataques cuentan como un ataque cuerpo a cuerpo o con arma a distancia incluso si no hay un arma involucrada, como se especifica en el texto de esos ataques. Por ejemplo, un golpe sin armas cuenta como un ataque de arma cuerpo a cuerpo, aunque el cuerpo del atacante no se considere un arma.",
												"Aquí hay una minucia de redacción: escribiríamos \"ataque con arma cuerpo a cuerpo\" (con un guión) si nos referimos a un ataque con un arma cuerpo a cuerpo."
											]
										},
										{
											"type": "entries",
											"name": "¿Cómo funciona un arma de alcance con los ataques de oportunidad?",
											"id": "0bc",
											"entries": [
												"Un {@book opportunity attack|PHB|9|Opportunity Attacks} se activa normalmente cuando una criatura que puedes ver se mueve más allá de tu alcance. Si quieres realizar un ataque de oportunidad con un arma de alcance, como un glaive o una alabarda, puedes hacerlo cuando una criatura salga del alcance que tienes con esa arma. Por ejemplo, si empuñas un {@item halberd|PHB}, una criatura que esté a tu lado podría alejarse 1,5 metros sin provocar un ataque de oportunidad. Si esa criatura intenta moverse 1,5 metros más -más allá de tu alcance de 3 metros-, entonces desencadena un ataque de oportunidad."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede una criatura cegada realizar un ataque de oportunidad?",
											"id": "0bd",
											"entries": [
												"Un {@book opportunity attack|PHB|9|Opportunity Attacks} se activa por \"una criatura hostil que puedas ver\". Si no puedes ver a un enemigo, no puedes hacer un ataque de oportunidad contra él. Las criaturas con {@sense blindsight} son una excepción a esta regla, porque esa habilidad permite a esas criaturas \"ver\" dentro de un determinado radio."
											]
										},
										{
											"type": "entries",
											"name": "¿Se puede usar un ataque de oportunidad para hacer un agarrón o un empujón?",
											"id": "0be",
											"entries": [
												"{@book Grappling|PHB|9|Grappling} y {@book shoving|PHB|9|Shoving a Creature} son ataques especiales cuerpo a cuerpo que requieren la acción {@action Attack}. Un {@book opportunity attack|PHB|9|Opportunity Attacks} es un {@book reaction|PHB|9|Reactions} especial. Toma la acción {@action Ready} si quieres intentar un agarre o un empujón como reacción."
											]
										},
										{
											"type": "entries",
											"name": "Cuando utilizas la lucha con dos armas, ¿puedes desenfundar y lanzar dos armas en tu turno?",
											"id": "0bf",
											"entries": [
												"Puedes lanzar dos armas con {@book two-weapon fighting|PHB|9|Two-Weapon Fighting}, pero esa regla no te da la posibilidad de sacar dos armas gratis.",
												"En tu turno, puedes {@book interact with one object for free|PHB|9|Other Activity on Your Turn}, ya sea durante tu movimiento o durante una acción. Una de las interacciones con objetos más comunes es sacar o guardar un arma. Interactuar con un segundo objeto en el mismo turno requiere una acción. Necesitas un rasgo como la hazaña de Doble Empuñadura para desenfundar o guardar una segunda arma de forma gratuita."
											]
										},
										{
											"type": "entries",
											"name": "En la lucha con dos armas, ¿puedo utilizar ambos ataques (normal y bonificado) para empujar a una criatura?",
											"id": "0c0",
											"entries": [
												"No. {@book Two-weapon fighting|PHB|9|Two-Weapon Fighting} no concede la bonificación de ataque a menos que el primer ataque se realice con un arma ligera de cuerpo a cuerpo. Empujar a una criatura es un ataque especial cuerpo a cuerpo que no implica el uso de un arma."
											]
										},
										{
											"type": "entries",
											"name": "Si una criatura está agarrada, ¿puede seguir atacando y utilizando sus habilidades especiales?",
											"id": "0c1",
											"entries": [
												"La condición {@condition grappled} limita el movimiento, no los ataques, el lanzamiento de hechizos y similares. Dicho esto, muchas habilidades de agarre, como un ataque de zarcillo {@creature Roper||roper's}, también producen efectos como la condición {@condition restrained}."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede una criatura sin manos utilizar la regla de agarre del Manual del Jugador?",
											"id": "0c2",
											"entries": [
												"La regla del {@book grappling|PHB|9|Grappling} fue escrita para un grappler con al menos una mano, pero un DM puede adaptar fácilmente la regla para una criatura sin manos que tenga un mordisco o un apéndice, como un tentáculo, que podría razonablemente agarrar a alguien. Un {@creature wolf}, por ejemplo, podría intentar agarrar a una persona con su mordida, y el animal no podría usar su ataque de mordida mientras se aferre a la persona.",
												"Ten en cuenta que la regla de agarre en el {@book Player's Handbook|PHB} requiere la acción {@action Attack}, por lo que una criatura debe realizar esa acción -en lugar de Multiataque u otra acción en el bloque de estadísticas de la criatura- cuando utiliza esa regla. Un monstruo, como un {@creature roper}, que tiene un ataque especial de agarre no sigue esa regla cuando usa su ataque especial."
											]
										},
										{
											"type": "entries",
											"name": "¿Un agarrón o un empujón desencadenan la Ira de la Tormenta del clérigo de la Tempestad o el Riposte de un Battle Master?",
											"id": "0c3",
											"entries": [
												"La respuesta a ambas preguntas es no. Las opciones {@book grappling|PHB|9|Grappling} y {@book shoving|PHB|9|Shoving a Creature} no dan lugar a un acierto o un error."
											]
										},
										{
											"type": "entries",
											"name": "Digamos que te agarro y luego caigo prono. ¿Ahora estamos juntos?",
											"id": "0c4",
											"entries": [
												"No. Una criatura de la que eres {@book grappling|PHB|9|Grappling} no es derribada {@condition prone} si te conviertes en {@condition prone}. Ahora estás sujetando a la criatura desde una posición de {@condition prone}."
											]
										},
										{
											"type": "entries",
											"name": "Objetivo a distancia atrapado en combate cuerpo a cuerpo: ¿obtiene ese objetivo algún tipo de cobertura o tengo desventaja?",
											"id": "0c5",
											"entries": [
												"Tu objetivo tiene media cobertura si hay otra criatura entre tú y el objetivo."
											]
										},
										{
											"type": "entries",
											"name": "¿Se puede reducir el daño a 0 mediante resistencia u otra forma de reducción del daño?",
											"id": "0c6",
											"entries": [
												"No hay un mínimo de daño en las reglas, por lo que es posible infligir 0 daños con un ataque, un hechizo u otro efecto."
											]
										},
										{
											"type": "entries",
											"name": "Un dragón usa un arma de aliento contra mí. Tengo éxito en la salvación y tengo resistencia al daño. ¿Sólo sufro una cuarta parte del daño?",
											"id": "0c7",
											"entries": [
												"Sí, porque la resistencia se aplica después de todos los demás modificadores al daño. Si tienes éxito en una salvación y aún así recibes daño, ese daño se reduce a la mitad si tienes la resistencia adecuada."
											]
										},
										{
											"type": "entries",
											"name": "¿La intención es que sólo los ataques con armas cuerpo a cuerpo puedan dejar inconscientes a los enemigos, o que también puedan hacerlo los ataques con hechizos cuerpo a cuerpo?",
											"id": "0c8",
											"entries": [
												"Si reduces a una criatura a 0 puntos de vida con un ataque cuerpo a cuerpo, puedes {@book knock the creature out|PHB|9|Knocking a Creature Out}. Ese ataque cuerpo a cuerpo no está restringido a las armas. Incluso un ataque de hechizo cuerpo a cuerpo puede usarse para noquear a una criatura."
											]
										},
										{
											"type": "entries",
											"name": "¿Los ataques con red se realizan siempre con desventaja?",
											"id": "0c9",
											"entries": [
												"A menos que tengas una habilidad especial que diga lo contrario, cualquier ataque de {@item net|PHB} tiene desventaja porque estás a {@book within 5 feet of your target|PHB|9|Ranged Attacks in Close Combat} o estás atacando a larga distancia, que es entre 5 y 4,5 metros para un {@item net|PHB}."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede una persona que no sea Maestro de Batalla intentar desarmar a alguien?",
											"id": "0ca",
											"entries": [
												"La maniobra de ataque de desarme está diseñada para el arquetipo de Maestro de Batalla, pero cualquiera puede intentar desarmar a un enemigo. La opción de acción de desarmar ({@i DMG}, \"{@book Disarm|DMG|9|Disarm}\") proporciona una forma en que un DM podría adjudicar la actividad."
											]
										},
										{
											"type": "entries",
											"name": "¿Se consideran armas las armas naturales?",
											"entries": [
												"Las cosas designadas como armas por las reglas, incluyendo las armas naturales, son efectivamente armas. En cambio, los golpes sin armas no son armas. Son algo que se hace con una parte desarmada del cuerpo."
											],
											"id": "14b"
										},
										{
											"type": "entries",
											"name": "¿Puedo realizar un ataque con un arma y, a continuación, desenfundar una segunda arma con la otra mano para poder utilizar la lucha con dos armas?",
											"entries": [
												"Para utilizar la acción de bonificación de lucha con dos armas (PH, 195), debes tener ambas armas en la mano cuando realices el primer ataque. Si en cambio estás luchando con dos o más armas como parte del rasgo de Ataque Extra, la regla para la acción de bonificación de lucha con dos armas no se aplica. La regla para esa acción de bonificación sólo se aplica a sí misma, no a cualquier otro uso de dos o más armas en el juego."
											],
											"id": "14c"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Hechicería",
							"id": "0cb",
							"entries": [
								{
									"type": "entries",
									"id": "0cc",
									"entries": [
										{
											"type": "entries",
											"name": "¿Puede un hechicero lanzar hechizos fuera del objetivo para minimizar el daño a los miembros del grupo de un hechizo como destrozar?",
											"id": "0cd",
											"entries": [
												"El hechicero elige dónde colocar el punto de origen de un hechizo como {@spell shatter} y puede, por tanto, elegir una posición ventajosa para los aliados."
											]
										},
										{
											"type": "entries",
											"name": "¿Se pueden disipar los efectos mágicos permanentes? ¿O dejan de considerarse efectos mágicos una vez permanentes?",
											"id": "0ce",
											"entries": [
												"Si el efecto de un hechizo se vuelve permanente, puede ser disipado, a menos que su descripción diga lo contrario (como en el hechizo {@spell wall of stone})."
											]
										},
										{
											"type": "entries",
											"name": "¿Los hechiceros tienen que aprender una versión ritual de un hechizo aparte de la versión normal, o son lo mismo?",
											"id": "0cf",
											"entries": [
												"Para lanzar la versión ritual de un hechizo que conoces, necesitas una característica, como Lanzamiento ritual, que te da la capacidad de lanzar el hechizo como un ritual. No necesitas aprender también una versión especial del hechizo."
											]
										},
										{
											"type": "entries",
											"name": "¿Pueden los hechiceros preparar hechizos no todos a la vez, sino preparar hechizos en varios momentos del día?",
											"id": "0d0",
											"entries": [
												"Preparas tu lista de hechizos sólo al final de un descanso largo. No puedes preparar algunos hechizos al final del descanso y preparar más después."
											]
										},
										{
											"type": "entries",
											"name": "¿Siempre sabes cuándo estás bajo el efecto de un hechizo?",
											"id": "0d1",
											"entries": [
												"Eres consciente de que un hechizo te está afectando si tiene un efecto perceptible o si su texto dice que eres consciente de él (ver {@i PHB}, bajo \"{@book Targets|PHB|10|Targets}\"). La mayoría de los hechizos son obvios. Por ejemplo, {@spell fireball} te quema, {@spell cure wounds} te cura, y {@spell command} te obliga a hacer de repente algo que no tenías previsto. Algunos hechizos son más sutiles, pero te das cuenta del hechizo en un momento especificado en la descripción del mismo. {@spell Charm person} y {@spell detect thoughts} son ejemplos de estos hechizos.",
												"Algunos hechizos son tan sutiles que podrías no saber que has estado bajo sus efectos. Un buen ejemplo de este tipo de hechizo es {@spell suggestion}. Suponiendo que no te hayas dado cuenta de que el hechicero ha lanzado el hechizo, puede que simplemente recuerdes que ha dicho: \"El tesoro que buscas no está aquí. Ve a buscarlo a la habitación que está en la cima de la siguiente torre\". Fallaste tu tirada de salvación y te dirigiste a la otra torre, pensando que fue tu idea ir allí. Tú y tus compañeros podéis deducir que fuisteis engañados si se encuentran pruebas del hechizo. En última instancia, depende del DM que se descubra la presencia de hechizos poco visibles. El descubrimiento suele producirse mediante el uso de habilidades como {@skill Arcana}, {@skill Investigation}, {@skill Insight} y {@skill Perception} o mediante hechizos como {@spell detect magic}."
											]
										},
										{
											"type": "entries",
											"name": "Si estoy concentrado en un hechizo y lanzo otro que requiere concentración, ¿cuándo termina mi concentración en el primer hechizo?",
											"entries": [
												"Si estás concentrado en un hechizo, tu concentración en él termina inmediatamente cuando empiezas a lanzar otro hechizo que requiere concentración."
											],
											"id": "14d"
										}
									]
								},
								{
									"type": "entries",
									"name": "Ataques con hechizos",
									"id": "0d2",
									"entries": [
										{
											"type": "entries",
											"name": "¿Un hechizo de toque se considera un ataque cuerpo a cuerpo a efectos de someter a los enemigos en lugar de matarlos?",
											"id": "0d3",
											"entries": [
												"Tener un alcance de toque no significa que un hechizo sea un ataque cuerpo a cuerpo. Un hechizo te indica si realiza un ataque de este tipo."
											]
										},
										{
											"type": "entries",
											"name": "¿Pueden los ataques con hechizos conseguir golpes críticos?",
											"id": "0d4",
											"entries": [
												"Un ataque de hechizo puede definitivamente anotar un golpe crítico. La regla de los golpes críticos se aplica a las tiradas de ataque de cualquier tipo."
											]
										},
										{
											"type": "entries",
											"name": "Cuando lanzo un hechizo que afecta a varios objetivos, como Rayo abrasador o Rayo eldritch, ¿disparo un rayo o haz, determino el resultado y vuelvo a disparar? ¿O tengo que elegir todos los objetivos antes de hacer las tiradas de ataque?",
											"id": "0d5",
											"entries": [
												"Aunque la duración de cada uno de estos hechizos es instantánea, eliges los objetivos y resuelves los ataques consecutivamente, no todos a la vez. Si quieres, puedes declarar todos los objetivos antes de realizar cualquier ataque, pero seguirías tirando por separado para cada ataque (y el daño, si procede)."
											]
										},
										{
											"type": "entries",
											"name": "¿Se puede utilizar un hechizo con una tirada de ataque como ataque en la acción de Ataque o como parte de la característica Ataque Extra?",
											"id": "0d6",
											"entries": [
												"La respuesta corta es no.",
												"Como se explica en el {@book Player's Handbook|PHB}, puedes realizar una acción en tu turno de combate, además de moverte. Eliges tu acción entre las opciones disponibles para todo el mundo -opciones como {@action Attack}, {@action Cast a Spell} y {@action Dash}- o eliges entre las acciones especiales que has obtenido de una clase, una hazaña u otra fuente.",
												"Si quieres lanzar un hechizo en tu turno, tomas la acción {@action Cast a Spell}. Hacerlo significa que no estás tomando la acción {@action Attack} o cualquier otra acción. Es cierto que una serie de hechizos, como {@spell fire bolt} y {@spell ray of frost}, implican realizar un ataque, pero no puedes realizar dicho ataque sin lanzar primero el hechizo que lo realiza. En otras palabras, el hecho de que algo implique un ataque no significa que se esté utilizando la acción {@action Attack}.",
												"Por extensión, el rasgo de Ataque Extra (dado por varias clases, incluyendo el luchador y el paladín) no te permite lanzar hechizos de ataque extra. Esa característica depende específicamente de la acción {@action Attack}, no de la acción {@action Cast a Spell} ni de ninguna otra acción.",
												"En resumen, para hacer un ataque de hechizo, primero tienes que lanzar un hechizo o usar una característica que cree el efecto del hechizo. Una característica del juego, como el Ataque Extra, que te permite hacer un ataque no te permite lanzar un hechizo a menos que lo diga."
											]
										},
										{
											"type": "entries",
											"name": "¿Puedes usar un ataque de hechizo cuerpo a cuerpo para hacer un ataque de oportunidad?",
											"id": "0d7",
											"entries": [
												"No puedes si el ataque de oportunidad se crea al lanzar un hechizo. Cuando una criatura desencadena un ataque de oportunidad tuyo, puedes usar tu {@book reaction|PHB|9|Reactions} para hacer un ataque cuerpo a cuerpo contra ella. El ataque de oportunidad no te da de repente la capacidad de lanzar un hechizo, como el {@spell shocking grasp}.",
												"Cada hechizo tiene un tiempo de lanzamiento. Una característica del juego, como un ataque de oportunidad, no te permite evitar ese tiempo de lanzamiento, a menos que la característica diga lo contrario. La hazaña {@feat War Caster} es un ejemplo de una característica que te permite evitar el tiempo de lanzamiento de 1 acción para lanzar un hechizo en lugar de hacer un ataque de oportunidad.",
												"Algunos monstruos pueden hacer ataques de oportunidad con ataques de hechizo cuerpo a cuerpo. Así es como: ciertos monstruos -incluyendo el {@creature banshee}, el {@creature lich} y el {@creature specter}- tienen un ataque de hechizo cuerpo a cuerpo que no es realizado por un hechizo. Por ejemplo, la acción de Toque Corruptor de la banshee es un ataque de hechizo cuerpo a cuerpo pero no se lanza ningún hechizo para realizarlo. El {@creature banshee} puede, por tanto, hacer ataques de oportunidad con Toque Corruptor."
											]
										},
										{
											"type": "entries",
											"name": "Algunos hechizos (como eldritch blast ) tienen como objetivo una criatura. Otros (como el rayo de fuego) se dirigen también a objetos. ¿Significa esto que no puedo atacar la puerta con eldritch blast?",
											"id": "0d8",
											"entries": [
												"Las especificaciones del objetivo (criatura, objeto u otra cosa) en los hechizos son intencionales."
											]
										},
										{
											"type": "entries",
											"name": "¿Un ataque de hechizo cuerpo a cuerpo cuenta como ataque cuerpo a cuerpo para Toque de muerte?",
											"id": "0d9",
											"entries": [
												"Un ataque de hechizo cuerpo a cuerpo es, de hecho, un ataque cuerpo a cuerpo y puede calificar para el rasgo Toque de Muerte del clérigo de la Muerte."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Nivel de hechizo",
									"id": "0da",
									"entries": [
										{
											"type": "entries",
											"name": "¿Qué nivel tiene un hechizo si lo lanzas sin una ranura de hechizo?",
											"id": "0db",
											"entries": [
												"Un hechizo de este tipo se lanza a su nivel más bajo posible, que es el nivel que aparece cerca de la parte superior de su descripción. A menos que tengas una habilidad especial que diga lo contrario, la única manera de aumentar el nivel de un hechizo es gastar una ranura de hechizo de nivel superior cuando lo lanzas.",
												"He aquí algunos ejemplos:",
												{
													"type": "list",
													"items": [
														"El rasgo Cadenas de Carceri del brujo permite a un brujo lanzar {@spell hold monster} sin usar una ranura de hechizo. Ese lanzamiento de {@spell hold monster} es, por tanto, de 5º nivel, que es el nivel más bajo posible para ese hechizo.",
														"El rasgo Ladrón de los Cinco Destinos del brujo permite al brujo lanzar {@spell bane} utilizando una ranura de hechizo, lo que significa que el hechizo es de 1er nivel o superior, dependiendo de la ranura que el brujo gaste para lanzarlo.",
														"El rasgo Discípulo de los Elementos del monje le permite gastar puntos de ki, en lugar de una ranura de hechizo, para aumentar el nivel de un hechizo."
													]
												},
												"Esta regla es válida tanto para los personajes jugadores como para los monstruos, por lo que los lanzadores de hechizos innatos en el {@book Monster Manual|MM} deben lanzar un hechizo innato a su nivel más bajo posible."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Tiempo de fundición",
									"id": "0dc",
									"entries": [
										{
											"type": "entries",
											"name": "¿Hay un límite en el número de hechizos que puedes lanzar en tu turno?",
											"id": "0dd",
											"entries": [
												"No hay ninguna regla que diga que sólo puedes lanzar X número de hechizos en tu turno, pero hay algunos límites prácticos. El principal factor limitante es tu acción. La mayoría de los hechizos requieren una acción para ser lanzados, y a menos que utilices una característica como el Action Surge del luchador, sólo tienes una acción en tu turno.",
												"Si lanzas un hechizo, como {@spell healing word}, con una acción extra, puedes lanzar otro hechizo con tu acción, pero ese otro hechizo debe ser un cantrip. Ten en cuenta que este límite en particular es específico para los hechizos que utilizan una acción extra. Por ejemplo, si lanzas un segundo hechizo usando una acción extra, no estás limitado a lanzar un cantrip con él."
											]
										},
										{
											"type": "entries",
											"name": "¿La regla sobre lanzar un hechizo de acción extra se aplica cuando realizas una acción extra concedida por un hechizo?",
											"id": "0de",
											"entries": [
												"La regla del {@book casting a spell as a bonus action|PHB|10|Bonus Action} se aplica sólo en el turno en que se lanza el hechizo. Por ejemplo, {@spell spiritual weapon} puede ser lanzado como una acción extra, y dura 1 minuto. En el turno en que lo lanzas, no puedes lanzar otro hechizo antes o después, a menos que ese hechizo sea un cantrip con un tiempo de lanzamiento de 1 acción. Hasta que {@spell spiritual weapon} termine, te da la opción de controlar su arma espectral como acción extra. Esa acción de bonificación no implica el lanzamiento de un hechizo, a pesar de que lo concede un hechizo, por lo que puedes controlar el arma y lanzar el hechizo que quieras en el mismo turno."
											]
										},
										{
											"type": "entries",
											"name": "¿Puedes lanzar un hechizo de reacción en tu turno?",
											"id": "0df",
											"entries": [
												"Seguro que sí. Esta es una forma común de que suceda: Cornelius el mago está lanzando {@spell fireball} en su turno, y su enemigo lanza {@spell counterspell} sobre él. Cornelius también tiene {@spell counterspell} preparado, así que utiliza su {@book reaction|PHB|9|Reactions} para lanzarlo y romper el {@spell counterspell} de su enemigo antes de que pueda parar {@spell fireball}."
											]
										},
										{
											"type": "entries",
											"name": "¿Lanzar un hechizo como ritual requiere concentración si el hechizo normalmente no la requiere?",
											"id": "0e0",
											"entries": [
												"{@book Concentration|PHB|10|Concentration} se requiere cuando se lanza cualquier hechizo, incluyendo una versión ritual, durante {@book longer than 1 action|PHB|10|Longer Casting Times}. Una vez completado el lanzamiento, el hechizo requiere concentración solo si su entrada de duración lo indica."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Componentes",
									"id": "0e1",
									"entries": [
										{
											"type": "entries",
											"name": "¿Consume un hechizo sus componentes materiales?",
											"id": "0e2",
											"entries": [
												"Un hechizo no consume sus componentes materiales a menos que su descripción lo indique. Por ejemplo, la perla requerida por el hechizo {@spell identify} no se consume, mientras que el diamante requerido por {@spell raise dead} se consume cuando lanzas el hechizo."
											]
										},
										{
											"type": "entries",
											"name": "Si se consumen los componentes materiales de un hechizo, ¿se puede seguir utilizando un foco de hechizo en lugar del componente consumido?",
											"id": "0e3",
											"entries": [
												"No. Un foco de hechizo puede ser usado en lugar de un componente material sólo si ese componente no tiene costo anotado en la descripción del hechizo y si ese componente no es consumido."
											]
										},
										{
											"type": "entries",
											"name": "¿Cuál es la cantidad de interacción necesaria para utilizar un foco de hechizo? ¿Tiene que estar incluido en el componente somático?",
											"id": "0e4",
											"entries": [
												"Si un hechizo tiene un componente material, tienes que manejar eso {@book component|PHB|10|Components} cuando lanzas el hechizo. La misma regla se aplica si utilizas un foco de hechizo como componente material.",
												"Si un hechizo tiene un componente somático, puedes usar la mano que realiza el componente somático para manejar también el componente material. Por ejemplo, un mago que utiliza un {@item orb|PHB} como foco de hechizo podría sostener un {@item quarterstaff|PHB} en una mano y el orbe en la otra, y podría lanzar {@spell lightning bolt} utilizando el orbe como componente material del hechizo y la mano del orbe para realizar el componente somático del mismo.",
												"Otro ejemplo: el {@item holy symbol|PHB} de un clérigo está blasonado en su {@item shield|PHB}. Le gusta entrar en combate cuerpo a cuerpo con un {@item mace|PHB} en una mano y un escudo en la otra. Utiliza el símbolo sagrado como foco de lanzamiento de hechizos, por lo que necesita tener el escudo en la mano cuando lanza un hechizo de clérigo que tiene un componente material. Si el hechizo, como {@spell aid}, también tiene un componente somático, puede realizar ese componente con la mano del escudo y seguir sosteniendo la maza en la otra.",
												"Si el mismo clérigo lanza {@spell cure wounds}, necesita apartar el {@item mace|PHB} o el {@item shield|PHB}, porque ese hechizo no tiene un componente material pero sí un componente somático. Ella va a necesitar una mano libre para hacer los gestos del hechizo. Si ella tuviera la hazaña {@feat War Caster}, ella podría ignorar esta restricción."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Duración",
									"id": "0e5",
									"entries": [
										{
											"type": "entries",
											"name": "Si te estás concentrando en un hechizo, ¿necesitas mantener la línea de visión con el objetivo del hechizo o con el efecto del hechizo?",
											"id": "0e6",
											"entries": [
												"No es necesario estar dentro de la línea de visión o dentro del alcance para mantener {@book concentration|PHB|10|Concentration} en un hechizo, a menos que la descripción de un hechizo u otra característica del juego diga lo contrario."
											]
										},
										{
											"type": "entries",
											"name": "Si tengo 10 puntos de golpe temporales y recibo 30 de daño de un ataque mientras estoy concentrado en un hechizo, ¿cuál es la DC de la salvación de Constitución para mantener mi concentración?",
											"id": "0e7",
											"entries": [
												"La DC es 15 en ese caso. Cuando los puntos de vida temporales absorben el daño por ti, sigues recibiendo daño, pero no a tus puntos de vida reales.",
												"Por el contrario, un rasgo como la Protección Arcana del mago puede recibir daño por ti, eliminando potencialmente la necesidad de hacer una tirada de salvación de Constitución o, al menos, reduciendo la DC de esa salvación."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede un hechicero descartar un hechizo después de haberlo lanzado?",
											"id": "0e8",
											"entries": [
												"Normalmente no puedes descartar un hechizo que lanzas a menos que (a) su descripción diga que puedes o (b) requiera {@book concentration|PHB|10|Concentration} y decidas terminar tu concentración en él. De lo contrario, la magia de un hechizo se desata en el entorno, y si quieres terminarlo, necesitas lanzar {@spell dispel magic} sobre él."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Hechizos específicos",
									"id": "0e9",
									"entries": [
										{
											"type": "entries",
											"name": "¿Puedo lanzar animar muerto sobre el cadáver con forma humanoide de una criatura no muerta, como un zombi o un ghast?",
											"entries": [
												"Cuando {@spell animate dead} tiene como objetivo un cadáver, el cuerpo debe haber pertenecido a una criatura del tipo de criatura humanoide. Si el hechizo tiene como objetivo una pila de huesos, no hay restricción de tipo de criatura; los huesos se convierten en un esqueleto."
											],
											"id": "14e"
										},
										{
											"type": "entries",
											"name": "¿Lanzar objetos animados durante un hechizo de detención del tiempo finaliza la detención del tiempo?",
											"entries": [
												"No. Sin embargo, comandar las criaturas recién creadas con tu acción de bonificación hace que el tiempo se detenga."
											],
											"id": "14f"
										},
										{
											"type": "entries",
											"name": "¿Puedes prolongar la duración de la armadura de Agathys ganando más puntos de golpe temporales?",
											"id": "0ea",
											"entries": [
												"El hechizo está destinado a funcionar sólo mientras tengas los puntos de golpe temporales que el hechizo otorga. Cuando esos puntos de vida temporales desaparecen, el hechizo se acaba.",
												"Ten en cuenta que los puntos de vida temporales no son acumulativos. Si tienes puntos de golpe temporales y recibes más, no los sumas, a menos que una característica del juego diga que puedes hacerlo. Tú decides con qué puntos de vida temporales te quedas. Como ejemplo, digamos que eres un brujo con el rasgo Bendición del Oscuro, que te da puntos de golpe temporales cuando reduces una criatura a 0 puntos de golpe. Actualmente te quedan 2 puntos de golpe temporales de {@spell armor of Agathys}, acabas de matar a un monstruo, y tu Bendición del Oscuro puede darte ahora 4 puntos de golpe temporales. Si tomas esos puntos de vida temporales, sustituyen a los de {@spell armor of Agathys} y terminan el hechizo, por lo que es posible que no quieras tomarlos y mantener el hechizo en su lugar, para seguir beneficiándote del daño por frío que proporciona."
											]
										},
										{
											"type": "entries",
											"name": "¿Cómo funciona la piel de corteza con los escudos, la cobertura y otros modificadores de la CA?",
											"id": "0eb",
											"entries": [
												"{@spell Barkskin} especifica que tu CA no puede ser inferior a 16 mientras estés afectado por el hechizo. Esto significa que ignoras cualquier modificador a tu CA -incluyendo tu modificador de Destreza, tu armadura, un escudo y la cobertura- a menos que tu CA sea superior a 16. Por ejemplo, si tu CA es normalmente 14, es 16 mientras {@spell barkskin} está sobre ti. Si tu CA es normalmente 15 y tienes media cobertura, tu CA es 17; {@spell barkskin} no es relevante en este caso."
											]
										},
										{
											"type": "entries",
											"name": "¿El hechizo blinding smite inflige daño radiante extra en cada ataque exitoso que realice mientras estoy concentrado en el hechizo, o solo en el primero?",
											"id": "0ec",
											"entries": [
												"\"La próxima vez\" en la descripción del hechizo indica que el daño extra se aplica sólo una vez, la primera vez que golpeas a una criatura después de terminar de lanzar el hechizo."
											]
										},
										{
											"type": "entries",
											"name": "¿El hechizo Toque frío sirve para frustrar a cualquier criatura que tenga Regeneración?",
											"id": "0ed",
											"entries": [
												"{@spell Chill touch} impide, efectivamente, que el objetivo al que golpea recupere puntos de vida hasta que el hechizo termine. Esto es cierto incluso si el objetivo no recibe ningún daño necrótico, ya sea por inmunidad o por alguna otra razón."
											]
										},
										{
											"type": "entries",
											"name": "Utilizando cuadrados de 1,5 metros, ¿afecta la nube de dagas a un solo cuadrado?",
											"id": "0ee",
											"entries": [
												"{@spell Cloud of daggers} (cubo de 1,5 m.) puede afectar a más de una casilla de una cuadrícula, a menos que el DM diga que los efectos se ajustan a la cuadrícula. Hay muchas maneras de colocar ese cubo."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede una criatura bajo el efecto de Duelo obligado teletransportarse a más de 9 metros del lanzador?",
											"entries": [
												"No. No puedes alejarte más de 9 metros del lanzador del duelo obligatorio por ningún medio, incluido el teletransporte."
											],
											"id": "150"
										},
										{
											"type": "entries",
											"name": "¿El daño infligido por una bestia de animales conjurados se considera mágico?",
											"id": "0ef",
											"entries": [
												"El bloque de estadísticas de una criatura conjurada determina la naturaleza del daño de la criatura, a menos que el hechizo diga lo contrario."
											]
										},
										{
											"type": "entries",
											"name": "¿Pueden los animales conjurados convocar un enjambre?",
											"entries": [
												"No. Conjurar animales invoca criaturas individuales, y los enjambres son grupos de criaturas."
											],
											"id": "151"
										},
										{
											"type": "entries",
											"name": "Cuando lanzas un hechizo como conjurar seres del bosque, ¿es el hechicero o el DM quien elige las criaturas que se conjuran?",
											"id": "0f0",
											"entries": [
												"Varios hechizos del juego te permiten invocar criaturas. {@spell Conjure animals}, {@spell conjure celestial}, {@spell conjure minor elementals} y {@spell conjure woodland beings} son sólo algunos ejemplos.",
												"Algunos hechizos de este tipo especifican que el hechicero elige la criatura conjurada. Por ejemplo, {@spell find familiar} da al lanzador una lista de animales para elegir.",
												"Otros hechizos de este tipo permiten al hechicero elegir entre varias opciones amplias. Por ejemplo, {@spell conjure minor elementals} ofrece cuatro opciones. Aquí están las dos primeras:",
												{
													"type": "list",
													"items": [
														"Un elemental de grado de desafío 2 o inferior",
														"Dos elementales de grado de desafío 1 o inferior"
													]
												},
												"La intención del diseño de estas opciones es que el hechicero elija una de ellas, y luego el DM decida qué criaturas aparecen que se ajustan a la opción elegida. Por ejemplo, si eliges la segunda opción, el DM elige los dos elementales que tienen un índice de desafío de 1 o inferior.",
												"Un lanzador de conjuros puede ciertamente expresar su preferencia por las criaturas que aparecen, pero es el DM quien debe determinar si lo hace. El DM a menudo elegirá criaturas que sean apropiadas para la campaña y que sean divertidas de introducir en una escena."
											]
										},
										{
											"type": "entries",
											"name": "¿Contrahechizo apunta al lanzador o al hechizo que intentas contrarrestar?",
											"entries": [
												"El contrahechizo se dirige al otro hechicero."
											],
											"id": "152"
										},
										{
											"type": "entries",
											"name": "Si un mago con Curado a la Muerte gasta Dados de Golpe para aumentar el máximo de puntos de golpe de un homúnculo creado por el hechizo crear homúnculo, ¿sigue disminuyendo el máximo de puntos de golpe del mago?",
											"entries": [
												"Gastar los Dados de Golpe afecta al homúnculo como se describe en el hechizo, pero el máximo de puntos de golpe del mago no disminuye."
											],
											"id": "153"
										},
										{
											"type": "entries",
											"name": "¿Puedes lanzar oscuridad con una ranura de nivel superior para terminar un hechizo de 3er nivel o superior que crea luz?",
											"id": "0f1",
											"entries": [
												"No. El hechizo {@spell darkness} sólo puede disipar un hechizo creador de luz de 2º nivel o inferior, sin importar la ranura de hechizo utilizada para {@spell darkness}. Del mismo modo, el hechizo {@spell daylight} sólo puede disipar un hechizo creador de oscuridad de 3er nivel o inferior, independientemente de la ranura de hechizo utilizada."
											]
										},
										{
											"type": "entries",
											"name": "Si el daño de Desintegrar reduce a 0 puntos de vida a un semiorco, ¿puede Resistencia implacable evitar que el orco se convierta en cenizas?",
											"id": "0f2",
											"entries": [
												"Sí. El hechizo {@spell disintegrate} te convierte en polvo sólo si el daño del hechizo te deja con 0 puntos de vida. Si eres un semiorco, Resistencia implacable puede convertir el 0 en un 1 antes de que el hechizo pueda desintegrarte."
											]
										},
										{
											"type": "entries",
											"name": "¿Qué ocurre si un druida que usa Forma salvaje queda reducido a 0 puntos de golpe por desintegrar? ¿El druida simplemente abandona la forma de bestia?",
											"id": "0f3",
											"entries": [
												"El druida deja la forma de bestia. Como siempre, el daño sobrante se aplica a los puntos de vida normales del druida. Si el daño sobrante deja al druida con 0 puntos de vida, el druida queda {@spell Disintegrate||disintegrated}."
											]
										},
										{
											"type": "entries",
											"name": "¿Puedes usar Disipar magia para disipar un efecto mágico, como la habilidad Encantamiento de un vampiro o la Forma salvaje de un druida?",
											"id": "0f4",
											"entries": [
												"{@spell Dispel magic} tiene un propósito particular: romper otros hechizos. No tiene ningún efecto sobre la habilidad de Encanto de un vampiro o cualquier otro efecto mágico que no sea un hechizo. Tampoco afecta a las propiedades de un objeto mágico. Sin embargo, puede acabar con un hechizo lanzado desde un objeto mágico o desde otra fuente. Hechizos: de ellos se trata {@spell dispel magic}. Por ejemplo, si lanzas {@spell dispel magic} sobre un {@item staff of power}, el hechizo no consigue alterar las propiedades mágicas del báculo, pero si el portador del báculo lanza {@spell hold monster} desde el báculo, {@spell dispel magic} puede acabar con ese hechizo si se lanza sobre el objetivo de {@spell hold monster}.",
												"Hay habilidades y otros hechizos que pueden terminar o suspender efectos mágicos que no son hechizos. Por ejemplo, el hechizo {@spell greater restoration} puede acabar con un efecto de encantamiento de cualquier tipo sobre un objetivo (como un {@creature Vampire||vampire's} Encanto o un {@creature Dryad||dryad's} Encanto feérico), y el Aura de devoción de un paladín puede impedir o suspender dicho efecto.",
												"Tres de los hechizos más versátiles para acabar con ciertos efectos mágicos son {@spell lesser restoration}, {@spell greater restoration} y {@spell remove curse}."
											]
										},
										{
											"type": "entries",
											"name": "¿Puedes usar disipar magia en las creaciones de un hechizo como animar muertos o afectar a esas creaciones con campo antimagia?",
											"id": "0f5",
											"entries": [
												"Siempre que te preguntes si los efectos de un hechizo pueden ser disipados o suspendidos, debes responder a una pregunta: ¿la duración del hechizo es instantánea? Si la respuesta es afirmativa, no hay nada que disipar o suspender. La razón es la siguiente: los efectos de un {@book instantaneous spell|PHB|10|Instantaneous} son provocados por la magia, pero los efectos no son sostenidos por la magia. La magia se enciende durante una fracción de segundo y luego se desvanece. Por ejemplo, el hechizo instantáneo {@spell animate dead} aprovecha la energía mágica para convertir un cadáver o una pila de huesos en una criatura no muerta. Esa magia nigromántica está presente durante un instante y luego desaparece. El no muerto resultante existe ahora sin la ayuda de la magia. Lanzar {@spell dispel magic} sobre la criatura no puede acabar con su burla de la vida, y el no muerto puede vagar hacia un {@spell antimagic field} sin ningún efecto adverso.",
												"Otro ejemplo: {@spell cure wounds} restaura instantáneamente los puntos de vida de una criatura. Como la duración del hechizo es instantánea, la restauración no puede ser disipada posteriormente. ¡Y no pierdes repentinamente puntos de golpe si entras en un {@spell antimagic field} !",
												"Por el contrario, un hechizo como {@spell conjure woodland beings} tiene una duración no instantánea, lo que significa que sus creaciones pueden terminar en {@spell dispel magic} y desaparecen temporalmente en un {@spell antimagic field}."
											]
										},
										{
											"type": "entries",
											"name": "¿Puedes disipar magia para evitar que otro hechizo surta efecto?",
											"id": "0f6",
											"entries": [
												"La forma más fácil de detener un hechizo es lanzar {@spell counterspell} sobre su lanzador mientras se está lanzando. Si tiene éxito, {@spell counterspell} interrumpe el lanzamiento del otro hechizo y éste no surte efecto. {@spell Counterspell} funciona contra cualquier hechizo, independientemente de su tiempo de lanzamiento o duración.",
												"Con la acción {@action Ready}, la magia de disipación puede ser lanzada en respuesta a otro hechizo que está siendo lanzado, sin embargo {@spell dispel magic} no puede sustituir a {@spell counterspell}. La razón principal es que {@spell dispel magic} elimina un hechizo que ya está sobre un objetivo, sea éste una criatura, un objeto o algún otro fenómeno. {@spell Dispel magic} no puede disipar algo de antemano. Si un hechizo no está ya presente en un objetivo, {@spell dispel magic} no hace nada a ese objetivo. Lo mejor que puede hacer un {@spell dispel magic} preparado es disipar un hechizo inmediatamente después de que éste haya sido lanzado para evitar que tenga algún efecto después de la acción utilizada para lanzarlo. Por ejemplo, en tu turno podrías decir algo así \"Preparo {@spell dispel magic}, y si el sumo sacerdote lanza un hechizo sobre alguien, lanzo {@spell dispel magic} sobre el objetivo si el hechizo se mantiene\". Si el sumo sacerdote lanza entonces {@spell hold person} sobre tu compañero, que falla la salvación contra él, podrías desencadenar tu {@spell dispel magic} preparado y terminar {@spell hold person}."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede disipar la magia acabar con el globo de invulnerabilidad?",
											"id": "0f7",
											"entries": [
												"Sí, {@spell dispel magic} puede disipar la barrera creada por {@spell globe of invulnerability}, pero no cualquier efecto mágico que esté activo dentro de la barrera."
											]
										},
										{
											"type": "entries",
											"name": "Si disipar magia tiene como objetivo el efecto mágico de la bendición lanzada por un clérigo, ¿elimina el efecto en todos los objetivos?",
											"id": "0f8",
											"entries": [
												"{@spell Dispel magic} termina un hechizo en un objetivo. No termina el mismo hechizo en otros objetivos."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede el familiar que conjuras con el hechizo encontrar familiar usar la acción Ayuda para concederte ventaja en tu tirada de ataque?",
											"id": "0f9",
											"entries": [
												"Un {@spell Find Familiar||familiar} no puede atacar, pero puede realizar acciones que no sean de ataque, incluyendo {@action Help}. Como indica el texto de la acción {@action Help}, la acción no requiere que pueda atacar; simplemente tiene que ser capaz de proporcionar algún tipo de distracción."
											]
										},
										{
											"type": "entries",
											"name": "¿El familiar de encontrar familiar cuenta como aliado a efectos de Ataque Furtivo?",
											"id": "0fa",
											"entries": [
												"Un {@spell Find Familiar||familiar} es una criatura aliada. Su proximidad a un objetivo puede permitirte usar el rasgo Ataque furtivo o cualquier otro rasgo que requiera la presencia de un aliado."
											]
										},
										{
											"type": "entries",
											"name": "Cuando expulsas al familiar que conjuras con el hechizo encontrar familiar a su dimensión de bolsillo, ¿puede llevarse cualquier objeto que lleve puesto o consigo?",
											"entries": [
												"No, la intención de encontrar al familiar es que cualquier objeto se quede atrás cuando el familiar se desvanezca. Esta intención se reflejará en futuras ediciones del Manual del Jugador."
											],
											"id": "154"
										},
										{
											"type": "entries",
											"name": "¿Puede un hechizo como la bola de fuego superar su radio de 6 metros si el punto de origen se sitúa en un espacio cerrado de menos de 12 metros?",
											"id": "0fb",
											"entries": [
												"El fuego del hechizo {@spell fireball} puede propagarse por las esquinas, pero está limitado por el radio de 6 metros del hechizo. No se extiende más allá de 6 metros del punto de origen, independientemente de dónde se lance."
											]
										},
										{
											"type": "entries",
											"name": "Si soy un clérigo/druida con el rasgo Discípulo de la vida, ¿el hechizo de la baya del bien se beneficia del rasgo?",
											"id": "0fc",
											"entries": [
												"Sí. El rasgo Discípulo de la Vida haría que cada baya restaurara 4 puntos de golpe, en lugar de 1, asumiendo que lanzas {@spell goodberry} con una ranura de hechizo de 1er nivel."
											]
										},
										{
											"type": "entries",
											"name": "¿Puedes usar la cuchilla de llamas verdes y la cuchilla retumbante con Ataque Extra, ataques de oportunidad, Ataque Furtivo y otras opciones de ataque con armas?",
											"id": "0fd",
											"entries": [
												"Introducidos en el {@book Sword Coast Adventurer's Guide|SCAG}, los hechizos {@spell green-flame blade|TCE} y {@spell booming blade|TCE} plantean una serie de preguntas, porque cada uno de ellos hace algo inusual: requiere que hagas un ataque cuerpo a cuerpo con un arma como parte del lanzamiento del hechizo.",
												"En primer lugar, cada uno de estos hechizos implica un ataque normal de arma cuerpo a cuerpo, no un ataque de hechizo, por lo que utilizas el modificador de habilidad que normalmente usas con el arma. (Un hechizo te indica si incluye un ataque de hechizo, y ninguno de estos hechizos lo hace). Por ejemplo, si utilizas un {@item longsword|PHB} con {@spell green-flame blade|TCE}, utilizas tu modificador de Fuerza para las tiradas de ataque y daño del arma.",
												"En segundo lugar, ni el {@spell green-flame blade|TCE} ni el {@spell booming blade|TCE} funcionan con el Ataque Extra o cualquier otra característica que requiera la acción {@action Attack}. Al igual que otros hechizos, estos cantrips requieren la acción {@action Cast a Spell}, no la acción de Ataque, y no pueden utilizarse para realizar un ataque de oportunidad, a menos que una característica especial te lo permita.",
												"En tercer lugar, estos ataques de arma funcionan con el Ataque Furtivo si cumplen los requisitos normales de esa característica. Por ejemplo, si tienes el rasgo de Ataque Furtivo y lanzas {@spell green-flame blade|TCE} con un arma de delicadeza, puedes infligir daño de Ataque Furtivo al objetivo del ataque de arma si tienes ventaja en la tirada de ataque y aciertas."
											]
										},
										{
											"type": "entries",
											"name": "Cuando una criatura se salva con éxito contra guardián de la fe y recibe 10 de daño radiante, ¿cuánto daño se descuenta de la cantidad total de daño que puede infligir el hechizo?",
											"entries": [
												"¿Es 20 porque es lo que ha hecho o 10 porque es lo que ha recibido el objetivo? Hizo 10 de daño a la criatura, así que se resta 10 del total."
											],
											"id": "155"
										},
										{
											"type": "entries",
											"name": "Para el hechizo granizo de espinas, ¿dura el ataque inicial o mientras mantengas la concentración?",
											"id": "0fe",
											"entries": [
												"{@spell Hail of thorns} dura hasta que golpeas a una criatura con un ataque de arma a distancia o tu {@book concentration|PHB|10|Concentration} termina, lo que ocurra primero."
											]
										},
										{
											"type": "entries",
											"name": "¿Se puede utilizar la acción extra que otorga la prisa para activar un objeto mágico?",
											"id": "0ff",
											"entries": [
												"No. La activación de un objeto mágico no es una función de la acción {@action Use an Object} ({@i DMG}, \"{@book Activating an Item|DMG|7|Activating an Item}\")."
											]
										},
										{
											"type": "entries",
											"name": "¿El hechizo de festín de los héroes otorga inmunidad al daño por veneno o sólo a la condición de veneno?",
											"id": "100",
											"entries": [
												"El hechizo {@spell heroes' feast} otorga inmunidad al veneno en cualquier forma de daño y el {@condition poisoned|phb|condition}."
											]
										},
										{
											"type": "entries",
											"name": "¿Los puntos de golpe temporales del heroísmo se acumulan en cada ronda?",
											"id": "101",
											"entries": [
												"Los puntos de golpe temporales no son acumulativos. El hechizo te indicaría si debes sumar los puntos de golpe temporales que proporciona. Al comienzo de cada uno de tus turnos, el hechizo, efectivamente, refresca el número de puntos de golpe temporales que tienes de él; si perdiste algunos o todos los puntos de golpe temporales, el hechizo te los devuelve."
											]
										},
										{
											"type": "entries",
											"name": "Si el hechizo de heroísmo se lanza sobre un personaje que ya está asustado, ¿elimina el efecto de asustado?",
											"id": "102",
											"entries": [
												"El hechizo {@spell heroism} suprime un efecto aterrador que ya estaba en su objetivo. Cuando el hechizo termina, la inmunidad del objetivo desaparece y el efecto aterrador se reanuda si no ha expirado o ha sido eliminado."
											]
										},
										{
											"type": "entries",
											"name": "¿El daño extra del hexágono sólo se aplica si hay una tirada de ataque?",
											"id": "103",
											"entries": [
												"El daño extra del hechizo {@spell hex} requiere un ataque que impacte."
											]
										},
										{
											"type": "entries",
											"name": "Dado que el descanso identifica objetos mágicos, y el hechizo identificar no detecta maldiciones, ¿cuál es la función del hechizo identificar?",
											"id": "104",
											"entries": [
												"Los factores más importantes son el tiempo y la comodidad. Durante un breve descanso, que dura al menos 1 hora, un personaje que cumpla los requisitos puede determinar las propiedades de un objeto mágico (ver \"{@book Identifying a Magic Item|DMG|7|Identifying a Magic Item}\" en el {@book Dungeon Master's Guide|DMG}). En cambio, lanzar el hechizo {@spell identify} sólo lleva 1 minuto (u 11 minutos si se lanza como ritual) y puede hacerse cuando se necesita una determinación rápida."
											]
										},
										{
											"type": "entries",
											"name": "¿Qué ocurre cuando un hechizo de salto otorga a una criatura una distancia de salto superior a su velocidad de marcha?",
											"id": "105",
											"entries": [
												"Tu salto está limitado por la distancia a la que puedes moverte; cada pie saltado utiliza un pie de movimiento. Puedes realizar la acción {@action Dash} si quieres ampliar la distancia a la que puedes moverte en tu turno.",
												"Por ejemplo, si tienes una puntuación de Fuerza de 15, normalmente puedes saltar 4,5 metros cuando realizas un salto de longitud si te mueves al menos 3 metros inmediatamente antes. Si se te lanza el hechizo {@spell jump}, esa distancia potencial de salto se triplica. Es decir, ¡un salto de 13,5 metros! Si tu velocidad es de 9 metros, sólo puedes utilizar 9 metros de esa distancia de salto en tu turno, a menos que realices la acción {@action Dash}, que te permite saltar los 13,5 metros completos."
											]
										},
										{
											"type": "entries",
											"name": "¿Se puede usar un escudo con una armadura de mago?",
											"id": "106",
											"entries": [
												"{@spell Mage armor} funciona con un {@item shield|PHB}. Los escudos se agrupan con la armadura en las reglas de equipo en el {@book Player's Handbook|PHB}, pero varias características del juego distinguen entre la armadura que llevas y el escudo que empuñas. Echa un vistazo a la característica de defensa sin armadura del monje y compárala con la versión del bárbaro. En la versión del monje, debes renunciar tanto a llevar armadura como a blandir un escudo si quieres beneficiarte de la característica, mientras que un bárbaro sólo debe renunciar a llevar armadura."
											]
										},
										{
											"type": "entries",
											"name": "¿Funciona la defensa sin armadura con un hechizo como la armadura de mago?",
											"id": "107",
											"entries": [
												"La defensa sin armadura no funciona con {@spell mage armor}. Quizá te preguntes: \"¿Por qué no funcionan juntos? {@spell Mage armor} especifica que funciona sobre una criatura que no lleva armadura\". Es cierto que el objetivo de {@spell mage armor} debe estar sin armadura, pero {@spell mage armor} te da una nueva forma de calcular tu CA (13 + tu modificador de Destreza) y, por tanto, es incompatible con Defensa sin armadura o con cualquier otro rasgo que proporcione un cálculo de CA."
											]
										},
										{
											"type": "entries",
											"name": "Me parece confuso que el hechizo de armadura de mago se llame así cuando no cuenta como armadura",
											"id": "108",
											"entries": [
												"Algunos hechizos y características de clase tienen nombres figurativos, no literales. El texto del hechizo o característica de clase explica lo que hace. En este caso, {@spell mage armor} rodea al objetivo con \"fuerza mágica protectora\"; el hechizo no proporciona armadura."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede moverse un objeto creado con una ilusión menor? Por ejemplo, ¿una pared deslizándose por un pasillo?",
											"id": "109",
											"entries": [
												"Un objeto ilusorio creado por {@spell minor illusion} no se mueve. Compáralo con hechizos como {@spell major image} y {@spell mislead}, que hablan de movimiento."
											]
										},
										{
											"type": "entries",
											"name": "¿Podría una ilusión menor crear una nube de niebla? Si es así, ¿disparar una flecha a través de ella anularía la ilusión?",
											"id": "10a",
											"entries": [
												"Un objeto ilusorio hecho por {@spell minor illusion} pretende ser como un taburete o una roca, no un efecto atmosférico."
											]
										},
										{
											"type": "entries",
											"name": "El paso de Misty no dice que el lanzador pueda llevar consigo equipo desgastado o cargado. ¿Deben dejarlo todo, incluida la ropa?",
											"entries": [
												"No, el equipo que lleva el lanzador y el equipo que lleva el lanzador están pensados para ir con ellos.",
												"Algunos efectos de teletransporte especifican que te teletransportas con tu equipo; tal especificación es un ejemplo de una regla innecesariamente fastidiosa, ya que ningún efecto de teletransporte en el juego asume que te teletransportas sin tu ropa, así como las reglas generales de movimiento no asumen que dejas caer todo cuando caminas."
											],
											"id": "156"
										},
										{
											"type": "entries",
											"name": "¿El rayo de luna inflige daño cuando lo lanzas? ¿Y cuando su efecto se traslada a una criatura?",
											"id": "10b",
											"entries": [
												"La respuesta a ambas preguntas es no. A continuación se explica la respuesta.",
												"Algunos hechizos y otras características del juego crean un área de efecto que hace algo cuando una criatura entra en esa área por primera vez en un turno o cuando una criatura comienza su turno en esa área. En el turno en que lanzas un hechizo de este tipo, estás preparando principalmente el daño para tus enemigos en turnos posteriores. {@spell Moonbeam}, por ejemplo, crea un rayo de luz que puede dañar a una criatura que entre en el rayo o que comience su turno en el rayo.",
												"Aquí hay algunos hechizos con el mismo tiempo que {@spell moonbeam} para sus áreas de efecto:",
												{
													"type": "list",
													"items": [
														"{@spell blade barrier}",
														"{@spell cloudkill}",
														"{@spell cloud of daggers}",
														"{@spell Evard's black tentacles}",
														"{@spell forbiddance}",
														"{@spell moonbeam}",
														"{@spell sleet storm}",
														"{@spell spirit guardians}"
													],
													"columns": 2
												},
												"Al leer la descripción de cualquiera de esos hechizos, podrías preguntarte si se considera que una criatura entra en el área de efecto del hechizo si el área se crea en el espacio de la criatura. Y si el área de efecto se puede mover -como el rayo de {@spell moonbeam}-, ¿moverlo hacia el espacio de una criatura cuenta como si la criatura entrara en el área? Nuestra intención de diseño para estos hechizos es la siguiente: una criatura entra en el área de efecto cuando pasa por ella. Crear el área de efecto en la criatura o moverla sobre la criatura no cuenta. Si la criatura sigue en el área al comienzo de su turno, está sujeta al efecto del área.",
												"Entrar en dicha área de efecto no tiene por qué ser voluntario, a menos que un hechizo diga lo contrario. Por lo tanto, puedes lanzar a una criatura dentro del área con un hechizo como {@spell thunderwave}. Lo consideramos un juego inteligente, no un desequilibrio, así que ¡lánzalo! Ten en cuenta, sin embargo, que una criatura está sujeta a dicha área de efecto sólo la primera vez que entra en ella en un turno. No puedes mover una criatura dentro y fuera de ella para dañarla una y otra vez en el mismo turno.",
												"En resumen, un hechizo como {@spell moonbeam} afecta a una criatura cuando ésta pasa al área de efecto del hechizo y cuando la criatura comienza su turno allí. Esencialmente estás creando un peligro en el campo de batalla."
											]
										},
										{
											"type": "entries",
											"name": "¿Qué ocurre con los objetos traídos y dejados dentro de la magnífica mansión de Mordenkainen cuando termina el hechizo?",
											"entries": [
												"La intención es que los objetos sean expulsados de la mansión cuando el hechizo termina y aparezcan en los espacios desocupados más cercanos a donde estaba la puerta. Esta intención se reflejará en futuras ediciones del Manual del Jugador."
											],
											"id": "157"
										},
										{
											"type": "entries",
											"name": "¿La vinculación planar invoca a la criatura que se va a vincular o se hace por separado?",
											"id": "10c",
											"entries": [
												"{@spell Planar binding} no convoca a una criatura. Intenta atar a una criatura que esté dentro del alcance del hechizo."
											]
										},
										{
											"type": "entries",
											"name": "¿Puedes concentrarte en un hechizo mientras estás transformado por polimorfia?",
											"id": "10d",
											"entries": [
												"No puedes lanzar hechizos mientras estás transformado en {@spell polymorph}, pero nada en el hechizo te impide concentrarte en un hechizo que hayas lanzado previamente antes de ser transformado."
											]
										},
										{
											"type": "entries",
											"name": "¿Una criatura dispuesta bajo los efectos de polimorfia tiene que adoptar las estadísticas mentales de la nueva forma?",
											"id": "10e",
											"entries": [
												"Sí. A menos que un hechizo te diga lo contrario, su efecto no es diferente para una criatura dispuesta que para una no dispuesta."
											]
										},
										{
											"type": "entries",
											"name": "Si una criatura bajo los efectos de la polimorfia recibe suficiente daño de fuego como para volver a su forma verdadera y esa forma tiene resistencia al fuego, ¿la forma verdadera recibe todo el daño restante o sólo la mitad debido a la resistencia?",
											"entries": [
												"Cuando la criatura vuelve a su forma verdadera, cualquier daño restante está sujeto a las resistencias al daño de esa forma, si las hay."
											],
											"id": "158"
										},
										{
											"type": "entries",
											"name": "¿Puede una criatura bajo los efectos de polimorfo tener otros efectos de hechizo sobre ella, o esas estadísticas de juego también se sustituyen por las de la forma de bestia?",
											"entries": [
												"Polimorfia reemplaza sólo la hoja de personaje o el bloque de estadísticas del objetivo con el bloque de estadísticas de la forma elegida. Otros efectos, como los de otros hechizos, siguen existiendo."
											],
											"id": "159"
										},
										{
											"type": "entries",
											"name": "¿Qué ocurre si me polimorfo o me transformo en una criatura con menos de 100 puntos de vida y luego soy el objetivo de la palabra de poder matar?",
											"entries": [
												"Te mueres."
											],
											"id": "15a"
										},
										{
											"type": "entries",
											"name": "¿Qué tipo de cosas cuentan como \"baratijas no mágicas\" para la prestidigitación?",
											"id": "10f",
											"entries": [
												"{@spell Prestidigitation} puede crear una pequeña chuchería, cuya naturaleza depende del hechicero y del DM. Consulta el {@book Trinkets table|PHB|5|Trinkets} en el {@book Player's Handbook|PHB} para ver ejemplos."
											]
										},
										{
											"type": "entries",
											"name": "Si agarras o empujas a una criatura enemiga, ¿termina un hechizo de santuario que te hayan lanzado?",
											"id": "110",
											"entries": [
												"Si usas la opción {@book grapple|PHB|9|Grappling} o {@book shove|PHB|9|Shoving a Creature} en las reglas de combate, el hechizo {@spell sanctuary} sí termina en ti, ya que has hecho un ataque."
											]
										},
										{
											"type": "entries",
											"name": "¿Puedo entregar una hoja de sombra a otro PC?",
											"entries": [
												"Sólo dice que la hoja se disipa al lanzarla o soltarla. No. La intención es que la hoja se desvanece cuando la sueltas (ese es uno de los significados de la palabra \"soltar\")."
											],
											"id": "15b"
										},
										{
											"type": "entries",
											"name": "Si lanzo shillelagh en mi quarterstaff y tengo la hazaña Polearm Master, ¿el ataque de bonificación utiliza un d4 o un d8 para el daño?",
											"id": "111",
											"entries": [
												"El beneficio de {@feat Polearm Master} se aplica al extremo opuesto del arma y siempre utiliza un {@dice d4} para el daño en lugar del dado de daño normal del arma. Esto es válido tanto para un {@item quarterstaff|PHB} mejorado con {@spell shillelagh} como para uno normal."
											]
										},
										{
											"type": "entries",
											"name": "Si un hechicero se ve afectado por la lentitud y tarda dos turnos en terminar de lanzar un hechizo, ¿qué ocurre si su objetivo se ha movido fuera de su alcance o de su vista?",
											"entries": [
												"Eliges los objetivos de un hechizo cuando terminas de lanzarlo, no cuando empiezas."
											],
											"id": "15c"
										},
										{
											"type": "entries",
											"name": "El hechizo de la nube apestosa dice que una criatura pierde su acción en una salvación fallida. Entonces, ¿puede seguir usando un movimiento, una acción adicional o una reacción?",
											"id": "112",
											"entries": [
												"Correcto. El gas no inmoviliza a la criatura ni le impide actuar del todo, pero el efecto del hechizo sí limita lo que puede hacer mientras la nube persiste."
											]
										},
										{
											"type": "entries",
											"name": "¿Se acumulan los efectos de Tormenta de venganza? ¿O los efectos cambian cada turno?",
											"id": "113",
											"entries": [
												"En el hechizo {@spell storm of vengeance}, cada nuevo efecto reemplaza el efecto de la ronda anterior."
											]
										},
										{
											"type": "entries",
											"name": "¿La frase de sugerencia está en el hechizo de sugerencia el componente verbal, o el componente verbal está separado?",
											"id": "114",
											"entries": [
												"{@book Verbal components|PHB|10|Verbal (V)} son palabras místicas, no habla normal. La sugerencia del hechizo es un enunciado inteligible que está separado del componente verbal. El hechizo {@spell command} es el ejemplo más simple de este principio. La pronunciación del componente verbal está separada de, y precede, cualquier pronunciación verbal que traería el efecto del hechizo."
											]
										},
										{
											"type": "entries",
											"name": "La redacción de la risa horrible de Tasha implica que el efecto incapacitado sólo se aplica si el objetivo queda tendido. ¿Es esto correcto?",
											"id": "115",
											"entries": [
												"Fallar una salvación contra {@spell Tasha's hideous laughter} significa que eres {@condition incapacitated} aunque no puedas caer {@condition prone}."
											]
										},
										{
											"type": "entries",
											"name": "Si estás afectando a un objetivo con telequinesis y un aliado te mete dentro de la esfera resistente de Otiluke, ¿puedes seguir afectando al objetivo o a otros objetivos con el hechizo de telequinesis existente?",
											"entries": [
												"Puedes mantener tu control telequinético sobre un objetivo al que ya estabas afectando, pero no puedes afectar a un nuevo objetivo. La esfera proporciona una cobertura total que te impide apuntar a cualquier cosa fuera de ella."
											],
											"id": "15d"
										},
										{
											"type": "entries",
											"name": "Si dos criaturas están bajo el efecto de Esencia de anclaje y ambas reciben daño de un efecto de área, como el aliento de un dragón, ¿reciben el daño dos veces cada una?",
											"entries": [
												"Sí."
											],
											"id": "15e"
										},
										{
											"type": "entries",
											"name": "¿Puedo usar un siervo invisible para actuar como aliado cuando uso una característica de clase como Ataque Furtivo?",
											"id": "116",
											"entries": [
												"{@spell Unseen servant} crea \"una fuerza {@condition invisible}, sin sentido y sin forma\". En combate, no actúa como una criatura, un enemigo o un aliado."
											]
										},
										{
											"type": "entries",
											"name": "Siempre que lanzas un deseo, ¿tienes un 33% de posibilidades de no volver a lanzarlo?",
											"id": "117",
											"entries": [
												"Si lanzas {@spell wish} para duplicar un hechizo de nivel 0-8, no hay efectos perjudiciales. Sin embargo, si haces cualquier otra cosa que no sea duplicar un hechizo de nivel 0-8, sufres el estrés descrito en el último párrafo del hechizo. En cuanto ese estrés te afecte, hay un {@chance 33|33 por ciento} de posibilidades de que no puedas volver a lanzar {@spell wish}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Monstruos",
							"id": "118",
							"entries": [
								{
									"type": "entries",
									"id": "119",
									"entries": [
										{
											"type": "entries",
											"name": "¿La armadura natural se considera armadura ligera?",
											"id": "11a",
											"entries": [
												"No. La armadura natural no entra en las categorías de armadura ligera, media y pesada, y cuando la tienes, no se considera una armadura que lleves puesta."
											]
										},
										{
											"type": "entries",
											"name": "¿La armadura natural limita el bonificador de Destreza de una criatura?",
											"id": "11b",
											"entries": [
												"La armadura natural no limita el bono de Destreza de una criatura."
											]
										},
										{
											"type": "entries",
											"name": "Un monstruo es inmune al daño de armas contundentes no mágicas. ¿Sigue sufriendo daño por caída?",
											"id": "11c",
											"entries": [
												"Sí, ese monstruo seguirá sintiendo el dolor de una caída, porque una caída no es un arma."
											]
										},
										{
											"type": "entries",
											"name": "¿Qué acciones pueden usar los monstruos para realizar ataques de oportunidad? ¿Están permitidas las acciones de Multiataque y de arma de aliento?",
											"id": "11d",
											"entries": [
												"Un monstruo sigue lo normal {@book opportunity attack rules|PHB|9|Opportunity Attacks}, que especifica que un ataque de oportunidad es un ataque cuerpo a cuerpo. Eso significa que un monstruo debe elegir un solo ataque cuerpo a cuerpo para hacer, ya sea un ataque en su bloque de estadísticas o un ataque genérico, como un golpe desarmado. El multiataque no es válido, no sólo porque se trata de más de un ataque, sino también porque la regla del multiataque ({@i MM}, \"{@book Multiattack|MM|0|Multiattack}\") establece que esta acción no puede utilizarse para ataques de oportunidad. Una acción, como un arma de aliento, que no incluye una tirada de ataque tampoco es elegible."
											]
										},
										{
											"type": "entries",
											"name": "Los ataques de mordisco de ghouls y ghasts no parecen tener bonificación de competencia añadida. ¿Intencionado o error?",
											"id": "11e",
											"entries": [
												"Intencional; es una cosa de {@creature ghoul}/{@creature ghast}. Son excepcionalmente malos para morder, en comparación con sus ataques de garra. Los monstruos a veces tienen peculiaridades de estatus como esa."
											]
										},
										{
											"type": "entries",
											"name": "El Manual de Monstruos dice que los gnolls hablan gnoll, pero el Manual del Jugador no menciona ese idioma. ¿Cuál es el correcto?",
											"id": "11f",
											"entries": [
												"Las tablas de idiomas {@book Player's Handbook|PHB} no enumeran todos los idiomas del multiverso de D&D. El {@book Monster Manual|MM} menciona otros idiomas, incluyendo Gnoll, Modron, Sahuagin y Slaad."
											]
										},
										{
											"type": "entries",
											"name": "¿Un monstruo con la habilidad de lanzar hechizos a voluntad puede lanzar un hechizo como acción o como acción adicional?",
											"id": "120",
											"entries": [
												"Si un monstruo tiene la capacidad de lanzar un hechizo a voluntad, ese hechizo se lanza utilizando su tiempo de lanzamiento normal."
											]
										},
										{
											"type": "entries",
											"name": "Si un monstruo realiza un ataque cuerpo a cuerpo que utiliza su modificador de Destreza, ¿se considera que ha utilizado un arma de finura?",
											"id": "121",
											"entries": [
												"Un arma no tiene la propiedad de finura a menos que su descripción lo diga, y usar la Destreza para un ataque no confiere la propiedad de finura. Si un arma tiene esa propiedad, puedes usar Fuerza o Destreza con ella."
											]
										},
										{
											"type": "entries",
											"name": "El Manual de Monstruos señala que un Mezzoloth exhala gases tóxicos que pueden asfixiar y matar a grupos enteros de criaturas. Sin embargo, su mata-nubes aparece en la lista de Hechizos Innatos. Por eso, ¿podría resistirlo el Aura de Protección de un paladín?",
											"id": "122",
											"entries": [
												"Sí, ya que {@spell cloudkill} es un hechizo, Aura of Warding podría otorgarte resistencia a ti y a las criaturas amistosas en un radio de 3 metros."
											]
										},
										{
											"type": "entries",
											"name": "¿El aliento de un dragón es mágico?",
											"id": "123",
											"entries": [
												"Si lanzas {@spell antimagic field}, donas {@item armor of invulnerability} o utilizas otra característica del juego que protege contra efectos mágicos o no mágicos, podrías preguntarte: \"¿Me protegerá esto contra el aliento de un dragón?\". El aliento de un dragón típico no se considera mágico, así que {@spell antimagic field} no te ayudará, pero {@item armor of invulnerability} sí.",
												"Quizá pienses: \"Los dragones me parecen muy mágicos\". Y sí, ¡son extraordinarios! Su descripción incluso dice que son mágicos. Pero nuestro juego distingue entre dos tipos de magia:",
												{
													"type": "list",
													"items": [
														"la magia de fondo que forma parte de la física del multiverso de D&D y la fisiología de muchas criaturas de D&D",
														"la energía mágica concentrada que contiene un objeto mágico o que se canaliza para crear un hechizo u otro efecto mágico focalizado"
													]
												},
												"En D&D, el primer tipo de magia es parte de la naturaleza. No es más disipable que el viento. Un monstruo como un dragón existe gracias a esa naturaleza potenciada por la magia. El segundo tipo de magia es el que preocupa a las reglas. Cuando una regla se refiere a que algo es mágico, se refiere a ese segundo tipo. Determinar si una característica del juego es mágica es sencillo. Hazte estas preguntas sobre la característica:",
												{
													"type": "list",
													"items": [
														"¿Es un objeto mágico?",
														"¿Es un hechizo? ¿O te permite crear los efectos de un hechizo que se menciona en su descripción?",
														"¿Es un ataque de hechizo?",
														"¿Se alimenta del uso de ranuras de hechizos?",
														"¿Dice su descripción que es mágico?"
													]
												},
												"Si su respuesta a cualquiera de estas preguntas es afirmativa, la función es mágica.",
												"Veamos un Aliento Frío {@creature Adult White Dragon||white dragon's} y hagámonos esas preguntas. Primero, el Aliento Frío no es un objeto mágico. Segundo, su descripción no menciona ningún hechizo. Tercero, no es un ataque de hechizo. Cuarto, la palabra \"mágico\" no aparece en ninguna parte de su descripción. Nuestra conclusión: El Aliento Frío no se considera un efecto mágico del juego, aunque sabemos que los dragones son seres increíbles y sobrenaturales."
											]
										},
										{
											"type": "entries",
											"name": "¿El movimiento de la acción legendaria Ataque con las alas de un dragón provoca ataques de oportunidad si se mueve fuera de su alcance?",
											"id": "124",
											"entries": [
												"Sí. El ataque de las alas no protege al dragón de los ataques de oportunidad."
											]
										},
										{
											"type": "entries",
											"name": "¿Una criatura con Resistencia mágica tiene ventaja en las tiradas de salvación contra habilidades de Canalizar divinidad, como Convertir a los infieles?",
											"id": "125",
											"entries": [
												"Canalizar la Divinidad crea efectos mágicos (como se indica tanto en el clérigo como en el paladín). Se aplica la Resistencia Mágica."
											]
										},
										{
											"type": "entries",
											"name": "¿Los elementales de aire, fuego y agua sufren alguna penalización al luchar o utilizar habilidades mientras se encuentran apretujados en un espacio de 1,5 metros de ancho o menos?",
											"id": "126",
											"entries": [
												"Un {@creature Air Elemental||air}/{@creature Fire Elemental||fire}/{@creature water elemental} ignora la parte de movimiento del {@book squeezing rule|PHB|9|Squeezing into a Smaller Space} en un espacio de 1+ pulgadas, como resultado de su rasgo especial, Forma de Aire, Forma de Fuego o Forma de Agua."
											]
										},
										{
											"type": "entries",
											"name": "¿Puede un elemental de tierra agarrar a una criatura y luego arrastrarla bajo tierra y dejarla allí para que muera?",
											"id": "127",
											"entries": [
												"No. El Deslizamiento de Tierra {@creature Earth Elemental||earth elemental's} se aplica sólo a sí mismo. El elemental no lleva consigo a otras criaturas cuando se mueve de esta manera."
											]
										},
										{
											"type": "entries",
											"name": "¿Afecta la habilidad Alterar la vida del liche a los objetos animados y otros constructos?",
											"id": "128",
											"entries": [
												"La habilidad se dirige a criaturas que no son muertos vivientes, así que sí, afecta a los constructos (así como a todos los demás tipos de criaturas)."
											]
										},
										{
											"type": "entries",
											"name": "Si una sombra consigue un golpe crítico, ¿reduce la Fuerza del objetivo en 2d4, además de infligir el daño necrótico adicional?",
											"id": "129",
											"entries": [
												"No. Un golpe crítico te permite tirar los dados de daño dos veces. Un efecto que hace daño es uno que reduce los puntos de vida del objetivo. La reducción de Fuerza {@creature Shadow||shadow's} no es daño, porque no tiene efecto sobre los puntos de vida del objetivo."
											]
										},
										{
											"type": "entries",
											"name": "Dado que los rasgos de juego del mismo nombre no se acumulan, ¿significa eso que un objetivo no puede verse afectado por la Drena Fuerza de una sombra más de una vez entre descansos?",
											"entries": [
												"La función prevista de Drenaje de Fuerza es que se apila con ella misma, como lo indica el hecho de que mueres si tu Fuerza se reduce a 0 por ella."
											],
											"id": "15f"
										},
										{
											"type": "entries",
											"name": "¿Un vampiro se ve afectado por las emociones de una persona retenida o tranquila?",
											"id": "12a",
											"entries": [
												"Muchos hechizos no afectan a cualquier criatura, sino sólo a ciertos tipos, como se especifica en el hechizo. {@spell Hold person} y {@spell calm emotions} sólo funcionan con humanoides, y un {@creature vampire} no es un humanoide."
											]
										},
										{
											"type": "entries",
											"name": "¿Existe un límite en el número de criaturas que un vampiro puede encantar a la vez?",
											"id": "12b",
											"entries": [
												"No, no hay límite en el número de criaturas que un {@creature vampire} puede tener encantadas a la vez. Un vampiro puede apuntar a un humanoide diferente cada vez que utilice su acción de encantamiento, lo que puede provocar que todo un grupo de enemigos quede encantado si sus tiradas de salvación no tienen éxito."
											]
										},
										{
											"type": "entries",
											"name": "¿Cómo funciona la habilidad de Liderazgo de un monstruo?",
											"id": "12c",
											"entries": [
												"Una criatura activa el Liderazgo como acción. Hasta que el beneficio termine, la criatura puede otorgar un dado cada vez que un aliado visible que esté a su alcance haga una tirada de ataque o una tirada de salvación."
											]
										},
										{
											"type": "entries",
											"name": "¿El rayo devorador de magia de un gauth acaba con la sintonía de una criatura con un objeto mágico sintonizado al que afecte el rayo?",
											"entries": [
												"No."
											],
											"id": "160"
										},
										{
											"type": "entries",
											"name": "¿Puede una criatura que se entierra agarrar a un objetivo y arrastrarlo al suelo excavando?",
											"entries": [
												"No. Una criatura que excava puede arrastrar a otra criatura con ella sólo si tiene la capacidad de salir de un túnel. Por ejemplo, un gusano púrpura tiene el rasgo Túnelero, por lo que puede arrastrar a una criatura {@condition grappled} a un túnel que crea al excavar. Por el contrario, un elemental de tierra no puede arrastrar a una criatura al interior de la tierra con él."
											],
											"id": "161"
										},
										{
											"type": "entries",
											"name": "¿Puede una hidra utilizar Cabezas reactivas para realizar varios ataques de oportunidad contra una criatura al mismo tiempo cuando provoca?",
											"entries": [
												"Sí. Por eso, recomendamos realizar la acción {@action Disengage} cuando vayas a alejarte de una hidra."
											],
											"id": "162"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Objetos mágicos",
							"id": "12d",
							"entries": [
								{
									"type": "entries",
									"id": "12e",
									"entries": [
										{
											"type": "entries",
											"name": "¿Se pueden administrar pociones a personajes inconscientes como una acción?",
											"id": "12f",
											"entries": [
												"Sí, puedes administrar una poción a otra persona como acción ({@i DMG}, \"{@book Potions|DMG|7|Potions}\")."
											]
										},
										{
											"type": "entries",
											"name": "Si una poción no duplica un hechizo, ¿requiere concentración?",
											"id": "130",
											"entries": [
												"El efecto de una poción requiere {@book concentration|PHB|10|Concentration} sólo si su descripción lo dice o si duplica un hechizo que requiere concentración."
											]
										},
										{
											"type": "entries",
											"name": "Para el sombrero de disfraz, ¿cómo puedo establecer el hechizo guardar DC para disfrazarse? ¿El portador tiene que ser un lanzador?",
											"id": "131",
											"entries": [
												"Utiliza tu modificador de habilidad de lanzamiento de hechizos para fijar la CD. Si no tienes una habilidad de lanzamiento de hechizos, usa tu bonificador de competencia para fijarla (ver la regla en el {@i DMG}, bajo \"{@book Spells|DMG|7|Spells}\")."
											]
										},
										{
											"type": "entries",
											"name": "¿Qué es correcto en la Guía del Dungeon Master, la regla para pergaminos o la regla para un pergamino de hechizo?",
											"id": "132",
											"entries": [
												"Ambas son correctas. La regla para los pergaminos ({@i DMG} \"{@book Scrolls|DMG|7|Scrolls}\") es para los pergaminos en general, incluyendo un {@item scroll of protection}, y te permite intentar activar un hechizo si estás alfabetizado. La regla para un {@item spell scroll} es específica para ese tipo de pergamino e introduce un requisito adicional: el hechizo del pergamino debe estar en la lista de hechizos de tu clase para que puedas leer el pergamino.",
												"Un {@item spell scroll} puede ser nombrado de varias maneras: pergamino de hechizo, pergamino de X (donde X es el nombre de un hechizo), o pergamino de hechizo de X (donde X, de nuevo, es el nombre de un hechizo). No importa cómo se llame, un {@item spell scroll} sigue la misma regla.",
												"Para que cumplas el requisito del {@item Spell Scroll||spell scroll's}, el hechizo del pergamino tiene que estar en la lista de hechizos que utiliza tu clase. Aquí hay dos ejemplos. Si eres un clérigo, el hechizo debe estar en la lista de hechizos de clérigo, y si eres un luchador con el arquetipo de caballero eldritch, el hechizo debe estar en la lista de hechizos de mago, porque esa es la lista de hechizos utilizada por tu clase."
											]
										},
										{
											"type": "entries",
											"name": "¿Se acumulan las bonificaciones de CA del anillo de protección y los brazales de defensa?",
											"id": "133",
											"entries": [
												"Sí. En general, las bonificaciones se acumulan, a menos que sean del mismo hechizo (ver \"{@book Combining Magical Effects|PHB|10|Combining Magical Effects}\" en el {@book Player's Handbook|PHB}). Tampoco puedes beneficiarte de más de un {@item ring of protection}, por ejemplo, ya que no puedes sintonizar más de una copia de un objeto a la vez."
											]
										},
										{
											"type": "entries",
											"name": "¿Las armas mágicas te dan una bonificación a las tiradas de ataque y daño?",
											"id": "134",
											"entries": [
												"Un arma mágica te da una bonificación a las tiradas de ataque y de daño sólo si su descripción lo indica. Todas las armas mágicas pueden saltarse las resistencias e inmunidades al daño de los ataques no mágicos, pero sólo algunas armas mágicas son más precisas y dañinas que sus homólogas no mágicas. Por ejemplo, un {@item +1 longsword} y un {@item giant slayer} te dan un bono de +1 a las tiradas de ataque y de daño, mientras que ni un {@item flame tongue} ni un {@item frost brand} proporcionan dicho bono. Las cuatro armas, sin embargo, pueden evitar un {@creature Earth Elemental||earth elemental's} de resistencia al daño contundente, perforante y cortante de los ataques no mágicos.",
												"En resumen, una bonificación a las tiradas de ataque y a las tiradas de daño se considera una propiedad especial de un arma mágica, no algo que todas las armas mágicas proporcionan automáticamente."
											]
										},
										{
											"type": "entries",
											"name": "Mi luchador ataca a una criatura con un arco largo mágico y flechas no mágicas. ¿El ataque es mágico?",
											"id": "135",
											"entries": [
												"Los ataques realizados por un arma mágica a distancia son mágicos, incluso si la munición no es mágica. (Este punto se aclaró en la fe de erratas del {@book Dungeon Master's Guide|DMG}."
											]
										},
										{
											"type": "entries",
											"name": "¿Se supone que las armas mágicas con la propiedad de ser lanzadas (jabalinas y similares) vuelven a su dueño después de ser lanzadas?",
											"id": "136",
											"entries": [
												"Si un arma mágica vuelve a ti después de lanzarla, su descripción lo dice, como en el {@item dwarven thrower}."
											]
										},
										{
											"type": "entries",
											"name": "Si un pícaro con el rasgo Asesinar utiliza una espada vorpal, ¿el ataque sorpresa no es una muerte instantánea?",
											"id": "137",
											"entries": [
												"No. Un {@item vorpal sword} requiere que saques un 20 en la tirada de ataque para decapitar a alguien. Un pícaro con el arquetipo de Asesino que ataca a un objetivo {@quickref Surprise|PHB|3|0|sorprendido} utilizando un {@item vorpal sword} obtiene un golpe crítico automático si la tirada de ataque tiene éxito, pero a menos que la tirada de ataque haya sido un 20, el objetivo conserva su cabeza."
											]
										},
										{
											"type": "entries",
											"name": "¿Tendría un elfo una tirada de salvación contra un philter of love al tratarse de un amuleto? La descripción implica que no hay salvación",
											"id": "138",
											"entries": [
												"No hay salvación contra el {@item philter of love}. El amor es así de fuerte."
											]
										},
										{
											"type": "entries",
											"name": "¿El anillo del carnero utiliza ataques con hechizos o ataques con armas?",
											"entries": [
												"El texto no lo especifica. El ataque del anillo del carnero es un ataque de hechizo a distancia. Las futuras impresiones de la Guía del Dungeon Master reflejarán esa intención."
											],
											"id": "163"
										},
										{
											"type": "entries",
											"name": "Cuando se utiliza una cuerda de enredo, ¿se mantiene un extremo en la mano o toda la cuerda envuelve al objetivo?",
											"entries": [
												"Usted sigue sosteniendo la cuerda mientras el otro extremo enreda al objetivo."
											],
											"id": "164"
										},
										{
											"type": "entries",
											"name": "¿Puede una esfera de aniquilación entrar en la pequeña cabaña de Leomund?",
											"entries": [
												"Sí. La esfera destruye la cúpula."
											],
											"id": "165"
										},
										{
											"type": "entries",
											"name": "¿Puedes obtener la bonificación mágica de un escudo +2 si sostienes el escudo sin realizar una acción para ponértelo?",
											"entries": [
												"Sí, pero sólo el +2 mágico, que dice que lo ganas cuando sostienes el escudo. Obtienes el bono de CA base del escudo sólo si usas tu acción para ponerte el escudo de forma normal (ver \"Ponerse y quitarse la armadura\" en el capítulo 5 del Manual del Jugador)."
											],
											"id": "166"
										},
										{
											"type": "entries",
											"name": "Si un personaje golpea a un monje con un lanzador enano y el monje usa Desviar proyectiles, ¿el martillo vuelve primero al atacante o puede cogerlo el monje?",
											"entries": [
												"El monje puede atraparlo."
											],
											"id": "167"
										}
									]
								}
							]
						}
					]
				}
			]
		}
	]
}