{
	"data": [
		{
			"type": "section",
			"name": "Introducción",
			"page": "xii",
			"entries": [
				"¿Qué es Dragones y Mazmorras? Para algunos, es un juego narrativo dinámico con infinitas posibilidades; para otros, un emocionante concurso táctico de estrategia e ingenio. Pero para muchos, es mucho más que un juego: es una forma de vida.",
				"Si tienes este libro en tus manos, probablemente te gusten dos cosas: D&D y compartir una buena comida. ¿Y por qué no? Pocas cosas van tan bien juntas: son actividades de mesa y ocasiones muy sociales, y ambas ofrecen infinitas posibilidades. Pero las similitudes son mucho más profundas. No importa en qué parte del mundo te encuentres, la comida es el centro de la comunidad y la conexión. Para millones de aficionados, D&D juega un papel muy parecido. Se podría decir que D&D es el alimento de la imaginación.",
				"Dungeons & Dragons no es un juego cualquiera, y este no es un libro de cocina cualquiera; es un libro de cocina exclusivo de D&D. En su interior, encontrarás recetas y platos familiares que sólo estaban disponibles para tus personajes jugadores de D&D, hasta ahora: ¡una aventura de comida! Comenzamos esta búsqueda con una simple pregunta: ¿cómo puede la comida elevar y mejorar la experiencia de D&D? Si la magia de D&D surge de su capacidad para activar la imaginación humana, ¿cómo podemos plasmar ese mismo encanto en un inspirador conjunto de recetas? En resumen, queremos que este libro sea una parte esencial de tus noches de juego. ¿Por qué sacar una bolsa de patatas fritas cuando puede preparar una tanda de {@recipe Halfling Oatmeal Sweet Nibbles}? O tal vez se le antoje el mismo {@recipe Iron Rations} que a su personaje explorador de mazmorras para mantenerse durante la partida. ¿Qué proteína le dará sabor a tu {@recipe Sword Coast Seafood Bouillabaisse}? Tal vez deberías tirar por ella. Si eres nuevo en la cocina, ¡prueba una receta de nivel inferior para empezar! Nuestro objetivo es estimular el espíritu de aventura en tu mesa de juego y más allá invitándote a entrar en una nueva dimensión culinaria....",
				"Aquí encontrarás una selección de recetas de D&D que abarcan el vasto multiverso. Todas son deliciosas, fáciles de preparar y están compuestas de ingredientes que se encuentran fácilmente en este reino. Incluso mejor, estas recetas ofrecen una oportunidad única para mejorar la experiencia social que es D&D, tanto si se trata de una noche de juego como si simplemente te gustaría que lo fuera. Debido a que D&D sólo está limitado por los límites de la imaginación, sin una historia o escenario singular acordado, hemos organizado este libro de cocina por uno de los pocos dispositivos ubicuos del juego: la multitud de grupos de fantasía jugables que aparecen en la 5ª edición de D&D. Esta estructura invita a los amantes de D&D y de la fantasía a jugar en grupos de fantasía. Esta estructura invita tanto a los amantes de D&D como a los de la fantasía a comer como sus culturas ficticias favoritas -desde elfos y enanos hasta orcos y drow- mientras arrojamos nueva luz sobre sus historias a través de sus cocinas y estilos de vida únicos.",
				"Dungeons & Dragons es mucho más que monstruos o tesoros: se basa en la comunidad, la amistad y la imaginación. Este compendio culinario inspirará y fomentará esos mismos principios a través del arte y la artesanía de la cocina, al tiempo que añade una nueva capa emocionante y visceral a tus noches de juego: vistas, olores, tacto y, por supuesto, {@i sabe a}.",
				"¿Qué es Dragones y Mazmorras? Acompáñanos a encontrar la respuesta a través de los platos y la cocina que hacen que este multiverso sea tan delicioso.",
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/027_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1986
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/028_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					]
				},
				{
					"type": "entries",
					"name": "Acerca de este libro: Creación de alimentos y agua",
					"page": "xv",
					"entries": [
						"El lienzo culinario del multiverso de D&D no es diferente del propio juego: sólo está limitado por la imaginación. Sin embargo, Dungeons & Dragons también está repleto de influencias del mundo real, inspiradas en gran medida en nuestro propio pasado, así como en los reinos ficticios creados por algunos de los más grandes soñadores del mundo. Carnes asadas, cereales, verduras cocidas y otros alimentos básicos dominan los menús del mundo real, desde los castillos de Krynn hasta las tabernas de los Reinos Olvidados de Toril. Y aunque los mundos de D&D tienen muchas similitudes con el nuestro, a menos que tengas una cocina llena de objetos mágicos, conocimientos de poderosos hechizos y acceso a una gran variedad de ingredientes místicos, no podrás preparar muchas de sus recetas en su forma original. Y seamos sinceros, muchos alimentos a los que se hace referencia en los materiales de D&D no son del todo adecuados para el paladar terrestre moderno (¿alguien quiere brochetas de gusanos crujientes?).",
						"No temas, valiente aventurero. Hemos reunido platos que no sólo son fieles a sus distintos mundos, sino también sabrosos y posibles de preparar aquí en el nuestro. ¿No encuentra carne rothé en la carnicería? No se preocupe: con carne de búfalo o de vacuno alimentado con pasto basta. ¿Busca un sustituto para la cacatriz? Bueno, se dice que todo sabe a cockatrice, así que el pollo debería ser suficiente. Nuestra metodología a la hora de crear esta colección de recetas fue simple: encontrar cada plato, ingrediente y receta notable en el multiverso de D&D; conservarlo y modificarlo por viabilidad, adecuación y, lo más importante, sabor; y presentarlo aquí de forma que incluso un chef de 1er nivel pueda ser capaz de hacerlo para la noche de juegos. En consecuencia, nuestro maestro cocinero no sólo ha proporcionado recetas fáciles de seguir, sino también algunas útiles \"Notas del cocinero\" que le guiarán en todos los aspectos del viaje. \"Así que disfruta, ¡y que los dados sean buenos contigo!\".",
						{
							"type": "entries",
							"name": "Equipo de aventura",
							"page": "xv",
							"entries": [
								"Como la guarida de un dragón rojo, el camino de la aventura culinaria está plagado de peligros y recompensas. Sólo con una buena dosis de atención al detalle, ingenio y suerte tendrás posibilidades de sobrevivir. Pero también necesitarás el equipo adecuado. Ya sea la espada para el luchador o el libro de hechizos para el usuario de magia, todos los aventureros necesitan las herramientas adecuadas para asegurar su éxito. Aquí tienes algunos utensilios que te ayudarán a completar esta aventura y, con suerte, a ganar algo de experiencia por el camino:",
								{
									"type": "list",
									"columns": 3,
									"page": "xv",
									"items": [
										"Rallador de queso",
										"Coctelera y batidora",
										"Horno holandés o cacerola de fondo grueso",
										"Procesador de alimentos",
										"Tazas y cucharas medidoras",
										"Pincel de repostería",
										"Plato de tarta",
										"Colador",
										"Batidora de pie o batidora de mano eléctrica",
										"Pinzas",
										"Rejilla de alambre"
									]
								}
							],
							"id": "002"
						},
						{
							"type": "entries",
							"name": "Un libro de cocina digerible",
							"page": "xv",
							"entries": [
								"Destilar cuarenta y cinco años de tradiciones culinarias, platos, ingredientes y sabores de D&D es una tarea formidable que requiere un enfoque debidamente exhaustivo. Con este fin, nos hemos esforzado por ofrecer el mayor número posible de ángulos y perspectivas para guiarte a través de este delicioso viaje. He aquí algunos recursos temáticos que hemos utilizado para desentrañar este multiverso de sabores:",
								{
									"type": "entries",
									"name": "Fiestas de los héroes",
									"page": "xvi",
									"entries": [
										"Malas noticias. Has sido teletransportado a la Cámara de la Desesperanza de Acererak. Una inscripción mágica en la pared dice: \"Tú que osaste violar mi tumba ahora pagas el precio. Quédate aquí y muere lentamente de inanición, o abre y entra por la puerta del sur, donde te espera una muerte segura pero rápida\". ¡Buenas noticias! Estás encerrado con un druida de nivel 11 que puede lanzar Festín de Héroes una vez al día, lo que te asegura que no morirás de hambre como predecía la inscripción. Pero... malas noticias de nuevo: a tu druida le gustan especialmente el hígado y las anchoas, y puedes estar seguro de que el resto de tus días los pasarás comiendo nada más que bocados salobres y jugosos. La puerta sur tiene cada vez mejor pinta, o tal vez te mueras de hambre después de todo.",
										"No todos los Festines de los Héroes son iguales. A menudo se dejan abiertos a los gustos, preferencias y habilidades de los propios lanzadores, todo lo cual puede llevar a variaciones significativas. Esto se ve agravado por las eclécticas preferencias alimentarias de cada cultura fantástica. ¿Haría el mismo Festín de Héroes un clérigo elfo que un druida semiorco? Es poco probable. Aunque no podemos explicar todas las posibles variaciones de este hechizo, sabemos que es una comida de varios platos de \"magnífica comida y bebida\", que tiene importantes propiedades reconstituyentes. Con este fin, hemos definido el aspecto que podría tener el Festín de los Héroes en los diferentes pueblos fantásticos, y cuando veas los iconos de abajo, significa que la receta debería incluirse en un Festín de los Héroes apropiado para esa cultura."
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "Menús magníficos",
									"page": "xvi",
									"entries": [
										"Todos los establecimientos del multiverso de D&D, ya sean humildes tabernas de carretera o elevados salones de banquetes, tienen un tiempo, un lugar y un propósito, pero algunos han destacado innegablemente por encima del resto. En este artículo recurrente, queremos ofrecer una mirada al mundo de la comida de algunos de los establecimientos más famosos situados en algunos de los lugares con más historia de D&D. Busca los asteriscos en cada menú que indican qué recetas se incluyen en el libro."
									],
									"id": "005"
								},
								{
									"type": "entries",
									"name": "Recetas para el banquete de los héroes",
									"page": "xvi",
									"style": "text-center",
									"entries": [
										{
											"type": "list",
											"style": "list-no-bullets",
											"columns": 2,
											"page": "xvi",
											"items": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/human_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1363,
													"height": 1489
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b HUMAN}",
														"{@recipe Amphail Braised Beef}",
														"{@recipe Vedbread}",
														"{@recipe Castle Amber Onion Soup}",
														"{@recipe Gingerbread Man}"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/elven_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1486,
													"height": 1474
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b ELVEN}",
														"{@recipe High Harvest Puree}",
														"{@recipe Wood Elf Forest Salad}",
														"{@recipe Dragon Salmon}",
														"{@recipe Meal's End}"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/dwarven_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1342,
													"height": 1342
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b DWARVEN}",
														"{@recipe Potato Leek Soup}",
														"{@recipe Smoked Sausages and Kraut with Dwarven Mustard}",
														"{@recipe Dwarven Flatbread}",
														"{@recipe Black Pudding}"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/halfling_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1489,
													"height": 1500
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b HALFLING}",
														"{@recipe Melted Cheeses with Chunky Tomato Broth}",
														"{@recipe Lluirwood Salad}",
														"{@recipe Honeyed Ham with Pineapple Gravy}",
														"{@recipe Heartlands Rose Apple and Blackberry Pie}"
													]
												}
											]
										}
									],
									"id": "006"
								}
							],
							"id": "003"
						}
					],
					"id": "001"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/029_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/030_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 2488,
							"height": 1406
						}
					]
				},
				{
					"type": "entries",
					"name": "Mundos de sabor",
					"page": "xx",
					"entries": [
						"Aunque Dragones y Mazmorras no tiene un único mundo o argumento acordado, desde el punto de vista culinario hay algunos lugares que han destacado por encima de los demás. Los principales mundos de campaña que inspiraron las recetas de este libro son:",
						{
							"type": "entries",
							"name": "Reinos Olvidados",
							"page": "xx",
							"entries": [
								"Creado por Ed Greenwood, el {@i Reinos Olvidados} es un rico escenario de alta fantasía lleno de coloridos personajes y diversos escenarios. Enraizado en un planeta similar a la Tierra llamado Abeir-Toril ({@i Toril} para abreviar), este extenso mundo de campaña alberga una gran variedad de características, desde densas metrópolis y puertos de estilo medieval, castillos y fortalezas impenetrables y aldeas de un solo caballo hasta espesos bosques, ondulantes praderas, escarpadas montañas y vastos desiertos, todo ello repartido por varios continentes clave, como Kara-Tur, Zakhara, Maztica y, sobre todo, Faerûn (y la Infraoscuridad que existe bajo su superficie). Faerûn cuenta con algunos de los lugares más famosos del juego, como la Costa de la Espada, la Frontera Salvaje, Dalelands, Calimshan, Chult, Cormyr, Thay, Amn y Icewind Dale, así como las legendarias ciudades de Neverwinter, Waterdeep, Baldur's Gate, Calimport y Menzoberranzan. La cocina de Toril es tan variada como los propios escenarios, desde platos inspirados en la Europa medieval tradicional hasta sabores derivados de Oriente Próximo, Asia, así como las Américas...."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Greyhawk",
							"page": "xx",
							"entries": [
								"La creación del co-creador de D&D Gary Gygax, {@i Greyhawk} es un mundo arenoso, de espada y brujería, lleno de mazmorras mortales y magia arcana prohibida. Esta campaña está ambientada en otro planeta similar a la Tierra con sensibilidades medievales, un globo geocéntrico llamado Oerth. Al igual que la Tierra, Oerth tiene varios continentes, incluyendo Hepmonaland, Hyperboria y, sobre todo, Oerik, que alberga una zona en su parte oriental comúnmente conocida como Flanaess. En la Flanaess se encuentran las regiones y reinos más famosos de Greyhawk, como Perrenland, las Tierras del Escudo, Urnst, Luz, Veluna, Keoland, Sunndi y Furyondy. Ciudades de fábula y mazmorras salpican estas zonas, desde la Ciudad Libre de Greyhawk, la Aldea de Hommlet y la Montaña del Penacho Blanco hasta Saltmarsh, Blackmoor y más allá. La cocina de Greyhawk se inspira principalmente en los platos de la Europa feudal, especialmente en la comida de las tabernas y el juego de la Gran Bretaña medieval y otras zonas de la Europa continental, a veces con un toque fantástico, o incluso de otro mundo."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Eberron",
							"page": "xx",
							"entries": [
								"Creación de Keith Baker, {@i Eberron} es un mundo de espadachines y aventuras pulp en el que conviven elaborados mecanismos y poderosa magia. El planeta Eberron comprende varios continentes, el más famoso de los cuales es Khorvaire. Allí, las eclécticas cinco naciones de Aundair, Breland, Mournland (Cyre), Karrnath y Thrane anhelan la supremacía sobre el arruinado Reino de Galifar. Desde las torres y naves celestes de Sharn hasta la ciudad portuaria llena de ruinas de Stormreach, esta caprichosa campaña de posguerra tiene algo para todos los gustos, incluida su cocina, que presume de una extraordinaria variedad en las cinco naciones. Los sabores de Eberron van desde la sencilla comida de estilo medieval hasta los más refinados y complejos brebajes gastronómicos elaborados con sensibilidad victoriana utilizando una combinación de magia y máquinas."
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Dragonlance",
							"page": "xx",
							"entries": [
								"Desarrollado por Tracy Hickman y Margaret Weis, {@i Dragonlance} es un mundo de ensueño y alta fantasía de montañas púrpuras, senderos siempre verdes, lagos cristalinos y dragones de todos los colores. El mundo de campaña de la Dragonlance, Krynn, es un mundo de polaridades opuestas en el que la magia es escasa y los enemigos naturales tienen la tarea de trabajar juntos para mantener el equilibrio cósmico y evitar la destrucción total. Ansalon es el más conocido de los cinco continentes del planeta, e incluye muchas de las famosas localizaciones de las novelas más vendidas de la campaña, como Solace, Qué-Shu, Pax Tharkas, Tarsis, Xak Tsaroth, Istar, Qualinost, Silvanost, Solamnia y más allá. La gastronomía de este exuberante mundo abarca desde la comida tradicional de las tabernas medievales y los campesinos hasta los inconfundibles sabores de Oriente Medio y Asia."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Otros mundos",
							"page": "xxv",
							"entries": [
								"Además de los reinos anteriormente mencionados, hay una miríada de otros mundos en el panteón de Dungeons & Dragons, que son casi tan numerosos como los propios jugadores. Desde las abrasadas llanuras de Athas en Dark Sun hasta las crueles nieblas de Barovia en el gótico Ravenloft, todos están unidos por las místicas puertas de Planescape. Realmente no hay límite para D&D o los mundos en los que vive."
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "Establecimientos legendarios",
							"page": "xxv",
							"entries": [
								"No puedes ir muy lejos en cualquier campaña de D&D sin pasar algún tiempo en una taberna, bar, posada o restaurante. Estos peligrosos locales suelen ser el lugar donde se obtiene información crítica y, a menudo, donde comienza la aventura (o termina si acabas metido en una pelea mortal). Algunos establecimientos han sido testigos de más de una aventura, y los siguientes se encuentran entre los más emblemáticos de D&D.",
								{
									"type": "entries",
									"name": "El portal de los bostezos",
									"page": "xxv",
									"entries": [
										"Esta icónica taberna y restaurante situada en la ciudad de Waterdeep es una de las más famosas de los Reinos Olvidados. Regentado por un antiguo aventurero llamado Durnan el Errante, este establecimiento de varios niveles no sólo ofrece buena comida y bebida, sino también fama y fortuna. Construida sobre una de las mazmorras más grandes y notorias de D&D, la legendaria Undermountain, esta taberna ofrece a los clientes que pagan la entrada a la extensa guarida a través de un pozo que conduce a sus profundidades. Por desgracia, la mayoría de los clientes nunca vuelven. Para ver el menú, consulta {@book this page|HF|1|The Yawning Portal Menu}."
									],
									"id": "00e"
								},
								{
									"type": "entries",
									"name": "La posada del último hogar",
									"page": "xxv",
									"entries": [
										"Sentada entre las ramas de un enorme árbol de vallenwood, esta rústica taberna campestre situada en la ciudad de Solace es sin duda el establecimiento más famoso del mundo de la Dragonlance. Es aquí donde los Héroes de la Lanza se reúnen y comienzan su inesperado viaje entre los olores de {@recipe Otik's Skillet-Fried Spiced Potatoes|HF|fried spiced potatoes}-una especialidad del propietario, Otik Sandath, y a menudo preparada por su encantadora camarera, Tika Waylan, que se convierte en una de las aventureras. Conocida por sus fuertes cervezas, su sabrosa comida y su acogedor ambiente, la Posada del Último Hogar es una parada obligada para quienes recorren el mundo de Krynn. Para ver el menú, consulta {@book this page|HF|2|The Inn of the Last Home Menu}."
									],
									"id": "00f"
								},
								{
									"type": "entries",
									"name": "Restaurante Celestial Vista",
									"page": "xxv",
									"entries": [
										"Flotando por encima de la ciudad de Sharn en Eberron, en el Distrito Azul de Skyway, se encuentra el famoso Restaurante Vista Celestial. Aquí, tanto los turistas adinerados como los lugareños acuden por las vistas y la cocina cosmopolita, donde la innovación gastronómica se une a los platos tradicionales de las cinco naciones. Propiedad del poderoso concejal Evix ir'Marasha, el ambiente es elegante, la comida está purificada (por la Casa Ghallanda) y los precios son tan elevados como el propio restaurante. Para consultar el menú, véase {@book this page|HF|3|Celestial Vista Restaurant Menu}."
									],
									"id": "010"
								},
								{
									"type": "entries",
									"name": "Posada del Dragón Verde",
									"page": "xxv",
									"entries": [
										"Situada en el Barrio del Río de la Ciudad Libre de Greyhawk, esta icónica taberna es todo lo que esperas de una taberna de D&D: oscura, acogedora y peligrosa. Las conversaciones en voz baja se suceden sobre mesas cubiertas de mapas, mientras el olor a caza asada flota pesadamente sobre el hedor subyacente de la cerveza rancia. Tanto si buscas sabrosa cocina regional de la Flanaess como problemas, los encontrarás en el Dragón Verde. Para ver el menú, consulte {@book this page|HF|4|Green Dragon Inn Menu}."
									],
									"id": "011"
								}
							],
							"id": "00d"
						}
					],
					"id": "007"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/031_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/032_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1988
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/033_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1761,
							"height": 1986
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/034_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1754,
							"height": 1994
						}
					]
				},
				{
					"type": "entries",
					"name": "Consejos para una cocina mágica",
					"page": "xxvii",
					"entries": [
						"Extracto del {@i Códice de Cocina Eldritch}",
						"La Gran Biblioteca de Candlekeep, construida sobre los acantilados rocosos de la Costa de la Espada, alberga la colección más famosa y completa de textos arcanos de todo Toril. Pero pocos saben que detrás de los muros fortificados de la biblioteca se esconde también el mayor repositorio de conocimientos culinarios. El exhaustivo archivo cuenta con miles de tomos gastronómicos del gran multiverso, muchos escritos hace siglos por chefs olvidados cuyas creaciones esperan ser redescubiertas. Los siguientes consejos se descubrieron en el {@i Códice de Cocina Eldritch}.",
						{
							"type": "entries",
							"name": "Usa la magia",
							"page": "xxvii",
							"entries": [
								"Para los habitantes del multiverso, es preferible (y mucho más seguro) lanzar {@spell mage hand} y que tu apéndice espectral corte las verduras por ti. Por supuesto, si tienes un druida o un clérigo entre vosotros, ¡pueden lanzar {@spell heroes' feast} y ahorrarse todo este lío! Si no eres tan arcano, tómate tu tiempo. La velocidad no te hará ganar ningún premio en la cocina, y los dedos cortados rara vez mejorarán alguna de las recetas. Sin embargo, la receta de lizardfolk para {@recipe Fried Fingers} es una excepción a esta regla."
							],
							"id": "013"
						},
						{
							"type": "entries",
							"name": "Mantén afiladas tus cuchillas",
							"page": "xxvii",
							"entries": [
								"Cortar zanahorias es como cortar cabezas, y una hoja desafilada no hará el trabajo. Pregunta a cualquier chef medio orco respetable y te convencerá de que debes tener el mismo cuidado con un buen cuchillo de carnicero que con un hacha."
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Limpia mientras cocinas",
							"page": "xxvii",
							"entries": [
								"Enfrentarse a un fregadero lleno de ollas, sartenes y platos sucios puede ser tan desalentador como enfrentarse a un antiguo dragón negro. Es aconsejable ocuparse de las tareas de limpieza durante tu tiempo libre para poder disfrutar de la comida sin preocupaciones cuando esté lista. A menos, por supuesto, que puedas lanzar {@spell prestidigitation} para limpiar esos platos, entonces haz lo que te plazca."
							],
							"id": "015"
						},
						{
							"type": "entries",
							"name": "Planificar con antelación",
							"page": "xxviii",
							"entries": [
								"Gestione su tiempo y su menú para asegurarse de que la comida esté lista cuando desee. Es aconsejable leer detenidamente cualquier receta antes de ponerse a prepararla, para evitar sorpresas o que falten ingredientes."
							],
							"id": "016"
						},
						{
							"type": "entries",
							"name": "Cocina con amigos",
							"page": "xxviii",
							"entries": [
								"Si no puedes conjurar a tu {@spell unseen servant} para las tareas de sous-chef, forma un grupo de aventureros para tus conquistas culinarias. Es divertido cocinar con un amigo o dos, y está bien ir probando sobre la marcha."
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Adquiera el equipo adecuado",
							"page": "xxviii",
							"entries": [
								"Hay que respetar las herramientas del oficio. Ahorrará mucho tiempo, esfuerzo y disgustos si puede encontrar alguno de ellos rondando por su cocina:",
								"Sartén de Cocinar; Sartén de Condimentar; Cuchara de Comer; Cuchara de Mezclar; Cuchara de Azúcar; Mantel de Festín; Cáliz de Comida Líquida; Libro de Cena; Delantal de Confort; Tenedor Planar; Tenedor de Viaje; Taza de Calentar; Caja Mística de Recubrimiento Marrón; Plato de Pureza; el Eterno Salero; Utensilio del Paladar Culto; Utensilio de Etiqueta."
							],
							"id": "018"
						}
					],
					"id": "012"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/035_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2488,
					"height": 1406
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Capítulo 1: La cocina humana",
			"page": 1,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/10.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Es mejor que Caramon no esté aquí. ¿Te imaginas las quejas que oiríamos por perderse un par de comidas?"
					],
					"by": "Margaret Weis and Tracy Hickman",
					"from": "Dragons of Winter Night"
				},
				"Ningún pueblo del multiverso es tan decidido y adaptable como la raza humana. Su sed de conocimiento, su afición a la aventura y su espíritu indomable les han convertido en una fuerza a tener en cuenta. Junto con esta cultura asertiva viene un hambre de aventuras, avances tecnológicos y experimentación creativa. A menudo se dice que la humanidad es un crisol de ideas, y lo mismo puede decirse de su gastronomía. Con gentes tan diversas, es difícil definir las similitudes de cada cultura, salvo quizá ésta: la única constante es el cambio; la única característica es la variedad.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Un amplio espectro",
							"page": 3,
							"entries": [
								"Sólo los humanos del planeta Toril cuentan con nueve grupos étnicos principales, con atributos físicos básicos como la altura y el tono de piel que varían enormemente según la región. En resumen, no hay un humano típico. Aparentemente impertérritos ante el clima y la topografía, las civilizaciones humanas han prosperado en todo tipo de entornos, y con esta diversidad viene un ecléctico abanico de costumbres culinarias. Al ser, con diferencia, el pueblo más común en todo el multiverso, los humanos y sus preferencias tienden a marcar la pauta en las tabernas y otros establecimientos públicos de comida en lo que respecta al tamaño de las raciones, el sabor e incluso el diseño de las mesas, los asientos y los cubiertos, la mayoría de los cuales están hechos para adaptarse al tamaño, las manos y las sensibilidades humanas (¡lo siento, halflings!). Aunque la etiqueta, la presentación y los ingredientes utilizados en las comidas pueden variar enormemente entre las diversas culturas humanas, una constante general parece ser la velocidad a la que los humanos comen: rápido. Los humanos, uno de los seres más efímeros del multiverso, suelen tener prisa mientras cenan, sin duda ansiosos por volver a sus ambiciosos planes de aventura o cultivo. Esta prisa se traslada también a todos los aspectos de la preparación de la comida. Los elfos y los enanos, con su mayor esperanza de vida, pueden marinar sus alimentos durante semanas y estofar sus carnes durante días, pero la \"cocción lenta\" para los humanos significa sólo unas pocas horas, y la mayoría de las preparaciones se completan en menos de una hora. Sin embargo, esta naturaleza apresurada tiene sus ventajas; la mayoría de las innovaciones culinarias, ya sean de medios físicos o mágicos, se producen bajo la dirección de un humano, a menudo en busca de nuevas eficiencias en la preparación, o nuevos platos para inventar a partir de cualquier ingrediente local disponible....",
								"Entre las culturas más jóvenes del multiverso, los humanos en general tienen muchos menos principios o tradiciones a la hora de comer. Por ello, sus menús abundan en variedad de ingredientes, preparación y presentación. Por ejemplo, los humanos de las costas cenan truchas, gambas, calamares, vieiras y mejillones en una variedad de sopas, guisos y pastas, pero no es raro encontrar las mismas proteínas de origen marino a la parrilla, a la cerveza, al horno, asadas, a la sartén, ahumadas, salteadas, flambeadas o incluso crudas. Del mismo modo, estas comidas pueden aparecer con la misma facilidad en las mejores fuentes de porcelana y plata de castillos y palacios que en las vajillas de hojalata y madera de las tabernas de los distintos mundos."
							],
							"id": "01b"
						},
						{
							"type": "entries",
							"name": "La variedad es la sal de la vida",
							"page": 4,
							"entries": [
								"La mayoría de las civilizaciones humanas actuales evolucionaron a partir de culturas nómadas ancestrales, e incluso hoy en día, los humanos se encuentran entre los más viajeros, capaces de encontrar compra en todo tipo de entornos. En consecuencia, es tan probable que los humanos sean cazadores o aventureros como agricultores o recolectores, y no suelen ser comedores caprichosos. La proteína de origen animal es tradicionalmente la protagonista de los platos principales: ternera, cerdo, cordero, pescado o pollo. Sin embargo, la carne es costosa de obtener o criar, por lo que los cereales, las verduras y las frutas constituyen la mayor parte de las comidas humanas. Los paladares humanos dependen mucho más de la disponibilidad local que de cualquier predisposición innata hacia los sabores. Los humanos aportan su valentía a la comida, y la aventura suele primar sobre la tradición y la funcionalidad. En metrópolis como Waterdeep o Greyhawk, los habitantes urbanos acomodados pueden incluso probar carnes de monstruos como stirges al horno, mantícoras asadas o filetes de wyvern por puro derecho a presumir. Todos los sabores encuentran su favor cuando se trata del paladar humano. Entonces, ¿los humanos prefieren lo picante o lo dulce; lo agrio o lo salado; lo amargo o lo salobre? La respuesta: Sí."
							],
							"id": "01c"
						},
						{
							"type": "entries",
							"name": "Ingredientes de la ambición",
							"page": 5,
							"entries": [
								"Salvo por medios mágicos, la conservación de los alimentos es rudimentaria y un reto común para la mayoría de estas gentes de paso. Los miembros de las clases más altas disponen de mejores medios para mantener frescos los ingredientes y, por tanto, de opciones más variadas para la preparación de alimentos. Carnes saladas y secas, sopas, estofados, caldos y raciones son alimentos incondicionales para la mayoría de la sociedad humana. La mayoría de las comidas giran en torno a una proteína, complementada con una fécula de algún tipo, siendo lo habitual el pan (de trigo o centeno) o el arroz, que luego se marida con una verdura local. Los plebeyos suelen beber cerveza, ale u oporto, mientras que la alta burguesía prefiere el whisky o el vino. El agua limpia suele ser un lujo, por lo que el alcohol es una bebida más segura que además viaja bien.",
								"Las grandes ciudades construidas por el hombre suelen ser crisoles de culturas. En los bulliciosos mercados abundan las especias aromáticas y los ingredientes lejanos, que alcanzan precios elevados. Como resultado, la despensa humana se convierte en la del propio multiverso. Con sus fuertes raíces agrarias, la cosecha se celebra ampliamente entre las comunidades humanas, con componentes estacionales que proporcionan una fuente bienvenida de cambio para estos omnívoros. En consecuencia, fiestas como el Trolltide o la Noche de los Mentirosos en la famosa Costa de la Espada o la Bienvenida de Yule en Krynn son de naturaleza menos religiosa, y sirven para anclar los cambios de estación e informar de sus respectivos menús.",
								"Ya sea en la costa o en el interior, en el camino o en la taberna, las recetas que siguen no son más que una pequeña muestra de los diversos platos, ingredientes y sabores que suelen aparecer en la mesa humana."
							],
							"id": "01d"
						}
					],
					"id": "01a"
				},
				{
					"type": "entries",
					"name": "Estofado del viajero",
					"page": 6,
					"entries": [
						"No hay nada más acogedor para un aventurero agotado y cansado del camino que el inconfundible aroma a carne y cerveza que emana de un caldero burbujeante y envuelto en llamas. Siéntate cerca del hogar ennegrecido de la posada y relájate: el calor y la seguridad están por fin al alcance de la mano. Este brebaje terroso, cocinado a fuego lento, que consiste en ternera (o {@creature rothé|VGM}, zanahorias, patatas y cebollas en un caldo oscuro con cerveza, se sirve en establecimientos de todo el mundo, desde la Posada del Dragón Verde y el Portal Bostezante hasta la Cafetería de Ellfate y la Posada del Último Hogar. Aviso al viajero: no sabrá bien sin un cuenco y una cuchara de madera.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/038_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Estofado del viajero",
							"page": 7
						}
					],
					"id": "01e"
				},
				{
					"type": "entries",
					"name": "Raciones de hierro",
					"page": 8,
					"entries": [
						"No durarás mucho en ningún lugar del multiverso sin unas cuantas cosas básicas: una fiel espada, un odre lleno de agua y algunas raciones de hierro. A veces llamada \"comida de viaje\", este alimento básico es esencial para aventureros de todo tipo, desde los viajeros de Ansalon hasta los exploradores de mazmorras de Flanaess. Aunque los ingredientes suelen variar en función de la región, estas raciones suelen ser ligeras, ricas en proteínas y conservadas para durar días o incluso semanas en el camino, y contienen ingredientes como embutidos, frutos secos, nueces y quesos con galletas, galletas saladas o panecillos. Buena suerte y buen provecho aventurero.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/039_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Raciones de hierro",
							"page": 8
						}
					],
					"id": "01f"
				},
				{
					"type": "entries",
					"name": "Bullabesa de marisco de la Costa Espada",
					"page": 10,
					"entries": [
						"No es necesario frecuentar puertos faerûnicos como Neverwinter, Waterdeep o Baldur's Gate para disfrutar de este guiso de carne oceánica. Servido en tabernas, granjas y barcos marineros de innumerables reinos, este plato náutico eternamente popular consiste en bacalao o eglefino, almejas y mejillones cocidos a fuego lento en un caldo ligero de pescado y tomate con un aperitivo de regaliz y una pizca de hinojo. Algunas tabernas incluso lo preparan con una impresionante ración de aldani, ¡si consiguen vencer a uno! Un {@i rouille}-una picante mezcla de pimiento rojo, ajo y aceite de oliva- ayuda a completar el aromático plato que se sirve durante todo el año. El sabroso caldo también es perfecto para mojar panes tostados con hierbas. Tanto los espadachines como los pillos del mar nunca rechazan un cucharón.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/040_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Bullabesa de marisco de la Costa Espada",
							"page": 11
						}
					],
					"id": "020"
				},
				{
					"type": "entries",
					"name": "Trucha cabeza de chorlito a la sartén",
					"page": 12,
					"entries": [
						"No hay mucho que ver y aún menos que comer en la tundra helada que es Icewind Dale... a menos que sepas dónde buscar. Al norte de la Espina Dorsal del Mundo y ocultos bajo la sombra azotada por el viento de Kelvin's Cairn, se alzan tres lagos de agua dulce que sustentan los diez pueblos que salpican sus orillas, una región conocida como Diez Ciudades. Los lagos de las Diez Ciudades no tienen nada de especial, salvo por una característica: son el único lugar conocido donde se encuentra la trucha cabeza de chorlito. Estos peces, llamados así por sus gruesos cráneos en forma de nudillo, se han convertido en el producto de exportación más lucrativo de la región, no por su valor culinario, sino más bien por la fina artesanía que los artesanos locales elaboran con los huesos de marfil de sus cabezas. Los mercaderes de Luskan y otros lugares pagan mucho dinero por estas curiosidades, que se han puesto de moda en las ciudades de Faerûn. Como resultado, los lagos de las Diez Ciudades a menudo se tiñen de rojo con la sangre de los pescadores locales que compiten por la captura del día. Sin embargo, lo que es menos conocido fuera de la región es que estos raros peces son tan deliciosos como valiosos, especialmente cuando se fríen en sartén con chalotas, limón, sal, pimienta y pimentón. Si no puede conseguir trucha cabeza de chorlito fresca en los lagos de Ten Towns, no se desanime. Las truchas de Nyr Dyv, cerca de la ciudad de Greyhawk, o las del lago Crystalmir, cerca de Solace, bastarán como sustitutas...",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Trucha cabeza de chorlito a la sartén",
							"page": 13
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "Ternera estofada Amphail",
					"page": 14,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/human_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1363,
							"height": 1489
						},
						"La región del Valle de Dessarin en Faerûn ofrece mucho más que tierras fértiles y majestuosas puestas de sol (y monstruos errantes). También es el hogar de algunas de las mejores ganaderías de todo Toril. Este suculento asado de ternera cocinado a fuego lento, inspirado en una popular receta regional originaria de la familia Oglyntyr de la aldea de Amphail, se prepara con sidra, pera y jengibre, todo lo cual ayuda a activar todo el sabor de la carne. El jengibre aporta al plato una agradable calidez y un matiz inesperado, más que un sabor a jengibre evidente, mientras que la sidra de pera fermentada aporta un toque de dulzor residual, aunque seco y terroso. No se preocupe, si no puede encontrar sidra de pera (a veces llamada \"perry\"), la manzana le servirá perfectamente. Los boniatos asados o la calabaza de invierno son un sabroso acompañamiento y saben de maravilla con uno o dos cucharones de jugo dulce.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Ternera estofada Amphail",
							"page": 14
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/042_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 908,
							"height": 2925
						}
					],
					"id": "022"
				},
				{
					"type": "entries",
					"name": "Pavo asado dorado Hommlet con relleno de salchichas y coberturas",
					"page": 16,
					"entries": [
						"¿Qué otra cosa hace la boca agua sino un ave rolliza asándose en un espetón sobre un hogar abierto? Un estilo particular de este plato se hizo famoso en la aldea de Hommlet, en el lado más alejado de Nyr Dyv de la ciudad de Greyhawk, donde abundan los gansos en los meses más cálidos y los pavos en invierno. Este pavo se sirve con una salsa espesa hecha con los jugos del ave y rebosante de tocino. El relleno de salchichas se compone de carne picada de cerdo frita, picatostes de pan blanco sazonados, cebollas finamente picadas y pequeños trozos de apio, todo ello mezclado con caldo caliente. En Hommlet se puede comer un ave entera por una pieza de oro, pero demasiado pavo puede afectarte como un hechizo de sueño bien calculado, así que es mejor ceñirse a las patas.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Pavo asado dorado Hommlet con relleno de salchichas y coberturas",
							"page": 16
						}
					],
					"id": "023"
				},
				{
					"type": "entries",
					"name": "Gurdats",
					"page": 19,
					"entries": [
						"Si le gustan las setas y el queso, ¡este es su plato! Los gurdats son una guarnición barata y saciante que abunda en el menú de muchas tabernas de la Costa de la Espada. Algunos de los mejores ejemplos de este aperitivo \"en la naturaleza\" se encuentran en A Pair of Black Antlers, en Elturel, que no escatima en queso, o en The Seven-Stringed Harp, en Secomber, donde el chef le da mucha pimienta y especias sin sobrecargar los sabores terrosos de los hongos. La versión que presentamos a continuación es una interpretación clásica de este alimento básico de los viajeros.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Gurdats",
							"page": 19
						}
					],
					"id": "024"
				},
				{
					"type": "entries",
					"name": "Pasteles de mano",
					"page": 20,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/045_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Estas empanadillas del tamaño de la palma de la mano son lo más parecido a un alimento básico de taberna. De ciudad en ciudad, se pueden encontrar rellenos de una asombrosa variedad de ingredientes, desde venado o pollo picado hasta ternera, cordero a la menta o pavo real (aunque normalmente sólo con las sobras de la comida anterior). Las tartas de mano adoptan muchas formas y sabores y viajan especialmente bien, lo que las convierte en un plato apto para aventureros. La variedad que se presenta a continuación, famosa en Cuttle's Meat Pies, situada en el Barrio de Oficios de Waterdeep, está aderezada con tocino y puerros, y es muy popular en las Tierras Corazón, los Valles e incluso la Costa Salvaje al norte de Faerûn, donde los aventureros hambrientos no se cansan de comerla.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Pasteles de mano",
							"page": 21
						}
					],
					"id": "025"
				},
				{
					"type": "entries",
					"name": "Pan de nueces con melaza oscura",
					"page": 23,
					"entries": [
						"De Luna Plateada a Sharn, abundan las variaciones de este pan clásico (a veces conocido como pan negro de Amn), pero la mayoría coincide en que esta delicia horneada está en su mejor momento cuando se elabora con la melaza más dulce y fuerte de Amn. Tradicionalmente se sirve en rebanadas y se unta con mantequilla batida y salada, por ambos lados para los más valientes. Este pan denso y delicioso, que acompaña a muchos platos principales en las posadas de todo el país, suele llenar lo suficiente como para constituir una comida por sí solo.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Pan de nueces con melaza oscura",
							"page": 23
						}
					],
					"id": "026"
				},
				{
					"type": "entries",
					"name": "Manzanas confitadas Trolltide",
					"page": 24,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/047_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"¡Troll o trato! Celebrada el primer día de cada Kythorn, la fiesta de Trolltide conmemora la victoria de la ciudad de Waterdeep durante la Segunda Guerra de los Trolls. Vestidos como los molestos trolls invasores, los niños corretean de puerta en puerta exigiendo sabrosos tributos, como caramelos, frutas y palitos de carne salada. Las tiendas y los hogares que se quedan cortos se enfrentan a las consecuencias al atardecer: bromas traviesas que van desde arañazos nocturnos de trolls en la puerta hasta ataques con misiles mucho más insidiosos que implican huevos crudos en entradas, ventanas y letreros desprotegidos. Estas deliciosas manzanas confitadas, a menudo talladas con caras de trolls tontas o espeluznantes, sirven como el rescate perfecto para ahuyentar a los trolls malhumorados, asegurando noches de Trolltide pacíficas para los Waterdhavians bien preparados.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Manzanas confitadas Trolltide",
							"page": 24
						}
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "Vedbread",
					"page": 26,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/human_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1363,
							"height": 1489
						},
						"Popularizado en Karrnath, la gélida nación nororiental de Khorvaire, este sabroso pan de cena ha evitado numerosas hambrunas y a veces ha servido como ración completa para los soldados vivos del país (no preguntes qué comen los soldados no vivos). Tradicionalmente preparados con queso \"ved\" afilado y presentados con mantequilla de cebolla, estos bollos crujientes se sirven mejor calientes, pero a veces pueden durar días en la estantería sin necesidad de medios mágicos ni conservantes. Como era de esperar, este sabroso alimento básico ha emigrado a muchos mundos diferentes, cada uno añadiendo su propio toque local y adoptándolo como propio. Esta receta en concreto procede de la Panadería de Lorren, en la Aldea del Alerce Rojo de Faerûn, y lleva setas y queso de granjas locales de las afueras. Acompáñalo con unas salchichas y capones ensartados {@recipe Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings|HF|golden brown roasted turkey} de la cercana Drouth's Fine Poultry, y ya tienes una comida.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/048_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Vedbread",
							"page": 27
						}
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "Patatas especiadas a la sartén de Otik",
					"page": 29,
					"entries": [
						"Esta famosa guarnición, compuesta por patatas troceadas, condimentadas y fritas, procede de la receta personal de Otik Sandath, propietario y chef de la Posada del Último Hogar, situada en una remota ciudad de Krynn llamada Solace, en Ansalon. La mezcla personal de Otik de ajo, pimentón, pimienta, cayena y una cucharada considerable de mantequilla salada local es a menudo imitada, pero difícil de superar; sin embargo, la receta que se presenta a continuación se considera la más parecida a la sensación de estar sentado en lo alto de la famosa taberna del árbol vallenwood con una de sus cervezas oscuras caseras en la mano. Estas patatas combinan bien con cualquier carne estofada del menú o con huevos como entrante del día.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Patatas especiadas a la sartén de Otik",
							"page": 29
						}
					],
					"id": "029"
				},
				{
					"type": "entries",
					"name": "Galletas de mantequilla del Portal del Bostezo",
					"page": 30,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/051_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Estas sencillas galletas de suero de leche se deshacen en la boca. Se rumorea que la estimada Lady Alustriel Silverhand proporcionó al famoso Durnan, antiguo aventurero convertido en propietario del Portal del Bostezo, su propia receta para estos sabrosos pasteles hojaldrados, que ahora se sirven en la cesta \"las veinticuatro horas del día\". Aunque la principal atracción de la posada es el cavernoso portal que desciende directamente a las mortales mazmorras de Undermountain, estas famosas galletas ocupan un cercano segundo lugar. Ya sea untadas con mantequilla de rosa y manzana o con mermelada de baya del saúco o de arándanos, este irresistible alimento básico para humanos es fácil y rápido de preparar. Y ahora puede hacerlos en los cálidos confines de su humilde morada con esta codiciada receta. Los viajeros cansados (y los que beben en exceso) toman nota: se dice que nada ayuda tanto a quitarse el cansancio o la resaca inducida por la cerveza como uno de los sándwiches de galleta de Durnan, hechos por encargo, compuestos de huevos escalfados o revueltos y jamón frito o rollo de cerdo.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Galletas de mantequilla del Portal del Bostezo",
							"page": 31
						},
						{
							"type": "inset",
							"page": 31,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Sin embargo, cuando desayunaron, Regis esperó que le dieran más información, porque las galletas que el viajero le había dado a Drizzt estaban realmente deliciosas y eran increíblemente refrescantes. Después de sólo unos bocados, el halfling se sintió como si hubiera pasado una semana descansando."
									],
									"by": "R.A. Salvatore",
									"from": "Streams of Silver"
								}
							],
							"id": "02b"
						}
					],
					"id": "02a"
				},
				{
					"type": "entries",
					"name": "Fideos Kara-Tur",
					"page": 32,
					"entries": [
						"Pocas naciones del planeta Toril son tan poderosas o influyentes como el imperio humano de Shou Lung, que se encuentra en la vasta región de Kara-Tur. Aunque esta región cuenta con religiones distintas y una cultura orgullosa, también posee una tradición culinaria igualmente fuerte. Aunque la interacción o los conflictos entre las ciudades-estado de la Costa de la Espada y Kara-Tur son escasos, muchas de sus hojas de té, como el Jade Pálido, el Fim Fim, el Ojo de Dragón y el Long Jing, son importadas en cantidades significativas por los comerciantes faerûnios, y ciertos platos, entre ellos varios fideos, también han hecho la larga migración hacia el oeste. Aunque no encontrarás este plato salteado en el menú de cualquier taberna, sí se ha hecho un hueco en los restaurantes más modernos de epicentros culturales como Waterdeep. Un tazón de fideos cocidos en una sartén con aceite, acompañados de trozos de pollo, verduras y salsa de soja salada o garum (una salsa a base de pescado) se ha convertido en una alternativa popular a los asados y sopas tradicionales de la Costa de la Espada.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Fideos Kara-Tur",
							"page": 32
						}
					],
					"id": "02c"
				},
				{
					"type": "entries",
					"name": "Costillas de Rothé Sembianas Glaseadas con Miel",
					"page": 34,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/052_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Ya sean costillas de ternera, cerdo o rothé, esta deliciosa receta no tiene desperdicio. Las costillas se untan copiosamente con varias capas de un glaseado a base de miel (la variedad de miel preferida es la de Sembia, el estado-nación faerûniano), antes de asarlas con delicadeza sobre una llama abierta para carbonizarlas cuidadosamente. Si se prepara bien, esta carne dulce de cocción lenta se desprende del hueso más fácilmente que la cabeza de un kobold desarmado.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Costillas de Rothé Sembianas Glaseadas con Miel",
							"page": 34
						}
					],
					"id": "02d"
				},
				{
					"type": "entries",
					"name": "Asado de venado a la cazuela",
					"page": 36,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/053_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"La tundra helada e implacable del Norte de Faerûn es puesta a prueba por unos pocos valientes y domada por casi ninguno. Sin embargo, los bárbaros Reghed, una colección de tribus nómadas basadas en tótems resistentes y supersticiosos, recorren las tierras con una facilidad comparable, aprovechando su escaso potencial en beneficio de sus relativamente pequeños clanes. Para soportar el arduo frío de Icewind Dale, los Reghed y otros grupos similares, como los Uthgardt del norte de Faerûn, deben maximizar el tiempo y la energía para prosperar. Las comidas comunales en los campamentos de invierno (construidos estacionalmente para sobrevivir al invierno excepcionalmente largo) son tan fundamentales para su digna cultura guerrera como sus profundas tradiciones religiosas. El venado (la carne de antílope, ciervo o alce) es la más fácil de conseguir y, por tanto, la más codiciada, ya que encuentra diversos usos para estos nómadas llenos de recursos, pero la ternera o el rothé son totalmente aceptables en otros reinos. Un plato ceremonial (que los Reghed reclaman con orgullo) que marca el comienzo del largo invierno es la carne asada. Una tierna falda de buey, trozos de albaricoques secos, patatas doradas cortadas por la mitad y ramas de hierbas de temporada se entremezclan con los jugos naturales de la carne salvaje para hacer de éste un plato único especialmente aromático y práctico.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Asado de venado a la cazuela",
							"page": 37
						},
						{
							"type": "inset",
							"page": 37,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Los renos habían comenzado su migración otoñal hacia el suroeste, en dirección al mar, pero ningún rastro humano seguía a la manada... En la vida normal de los bárbaros, la supervivencia de las tribus dependía de que siguieran a la manada de renos..."
									],
									"by": "R.A. Salvatore",
									"from": "The Crystal Shard"
								}
							],
							"id": "02f"
						}
					],
					"id": "02e"
				},
				{
					"type": "entries",
					"name": "Sopa de cebolla ámbar del castillo",
					"page": 39,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/human_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1363,
							"height": 1489
						},
						"Se puede preparar una sopa rica y sustanciosa siguiendo la antigua receta de la misteriosa familia d'Amberville, hechiceros pícaros y viajeros interdimensionales famosos por sus elaborados banquetes. Según la tradición, el primer plato sería esta sopa de cebolla servida con picatostes a la pimienta y queso Gruyère fundido, normalmente maridada con un vino ámbar suave. Aunque la mayoría cree que el linaje d'Amberville se ha extinguido, se rumorea que ciertas noches sus espíritus regresan a su mansión ancestral, donde agasajan a los aventureros lo bastante valientes como para cenar con los muertos. Se dice que aquellos que degustan el plato original, enriquecido con la magia de su creador, emergen con una mayor resistencia.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Sopa de cebolla ámbar del castillo",
							"page": 39
						}
					],
					"id": "030"
				},
				{
					"type": "entries",
					"name": "Taberna \"Steak\"",
					"page": 40,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/054_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Rápidas de preparar y muy sabrosas, estas jugosas hamburguesas se hacen con una mezcla de carnes picadas (cerdo y ternera o ternera y cordero son combinaciones populares) amasadas juntas y están repletas de ricos condimentos. Los \"filetes\" de taberna, como muchos los llaman, se asan a la parrilla sobre una llama abierta para ayudar a sellar los sabrosos sabores. Los filetes de taberna, que suelen servirse sin panecillo y con una variedad de cremas para untar, como crema fresca de eneldo y yogur, tomate triturado o salsa de aceitunas negras e higos, son una opción de cena rápida para los visitantes de tabernas con prisa.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Taberna \"Steak\"",
							"page": 40
						}
					],
					"id": "031"
				},
				{
					"type": "entries",
					"name": "Hombre de jengibre",
					"page": 43,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/054_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Este tipo de hombre de jengibre, un manjar tradicional que se sirve en Greyhawk en el ocaso del mes de Sunsebb, rememora una leyenda sobre las antiguas ruinas del Castillo de Greyhawk. Allí, se dice, todo tipo de dulces podían cobrar vida y acosar a los aventureros, incluida una temible galleta cuya descripción inspiró esta receta. Los brazos y las piernas del hombre de jengibre están recubiertos de glaseado, pero el cuerpo está cubierto de una armadura protectora de nueces picadas y pasas. Pinchar la pasa más gorda podría matar al demonio al instante, así que se suele reservar una pasa gorda para la boca de la galleta. Es costumbre que los niños la arranquen y se la coman primero, para asegurarse de que la galleta no cobra vida.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/056_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hombre de jengibre",
							"page": 43
						}
					],
					"id": "032"
				},
				{
					"type": "entries",
					"name": "Menú del Portal del Bostezo",
					"page": 46,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/057_Newm_9781984858900_lay_art_r1.webp"
							},
							"width": 1759,
							"height": 1988
						},
						{
							"type": "insetReadaloud",
							"page": 47,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"¡Bienvenido, viajero, al Portal Bostezante de Waterdeep! Me llaman {@creature Durnan|WDH} y soy el propietario de este fino establecimiento. Si estás aquí por la comida y la bebida, sírvete un menú. Si necesitas una habitación, las encontrarás arriba. Y si vienes a explorar la Montaña Subterránea, bueno, viajero, te deseo suerte; yo también fui aventurero una vez. Entrar y salir por el pozo te costará un dragón de oro, y el pago siempre se exige por adelantado."
									]
								}
							],
							"id": "034"
						},
						{
							"type": "list",
							"style": "list-no-bullets",
							"columns": 2,
							"items": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HF/15.webp"
									},
									"width": 1759,
									"height": 1988
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HF/16.webp"
									},
									"width": 1759,
									"height": 1989
								}
							]
						}
					],
					"id": "033"
				}
			],
			"id": "019"
		},
		{
			"type": "section",
			"name": "Capítulo 2: Cocina élfica",
			"page": 51,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/17.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"El festín de los elfos se celebró en el patio situado justo al sur de la gran torre dorada. No había muros en la plataforma de cristal y mármol que se alzaba sobre la colina más alta de Qualinost, ofreciendo una vista sin obstáculos de la resplandeciente ciudad que había debajo, el oscuro bosque que había más allá e incluso el profundo borde púrpura de las montañas de Tharkadan, muy al sur....Caramon decidió que sabía por qué los elfos eran tan esbeltos: la comida consistía en frutas y verduras, cocinadas en delicadas salsas, servidas con pan y quesos y un vino muy ligero y especiado."
					],
					"by": "Margaret Weis and Tracy Hickman",
					"from": "Dragons of Autumn Twilight"
				},
				{
					"type": "entries",
					"entries": [
						"Los elfos tienen una relación complicada con la comida. Como seres atemporales, mágicos y etéreos que pueden vivir más de 700 años, los elfos ven la comida como uno de los pocos elementos que los conectan con la mortalidad. Sin embargo, aman y se sienten inefablemente atraídos por todas las cosas buenas del mundo: la naturaleza, la magia, el arte, la música y, por supuesto, la comida. Pero no todos los alimentos son iguales, y los elfos son especialmente exigentes con lo que se meten en el cuerpo. Sus creencias y filosofía de vida afectan a sus hábitos alimentarios tanto o más que sus antojos y papilas gustativas.",
						{
							"type": "entries",
							"name": "Sano y refinado",
							"page": 53,
							"entries": [
								"Probablemente nunca hayas visto comer a un elfo y probablemente nunca lo harás. Por supuesto, los elfos se unen a una cena o incluso la organizan, y la comida que tienen delante desaparece con el tiempo, pero es raro ver a un elfo llevarse un sabroso bocado a la boca. Los elfos son gente muy reservada, y esto se traslada a todas las facetas de la comida. Para los elfos, la presentación y la etiqueta son primordiales, y su comida es tan elegante y grácil como sus preparadores y consumidores. Mesas talladas a mano y adornadas con cuencos de mármol, oro y plata preparan el escenario para un festín visual (y literal) de frutas, verduras, panes, quesos y, ocasionalmente, carnes, un despliegue de ensueño donde están representados todos los colores imaginables. Los elfos prestan mucha atención a lo que consumen y no silencian el sabor con bromas ociosas en la mesa, aparte de dar las gracias a su anfitrión y a los seres vivos que han hecho posible la comida."
							],
							"id": "037"
						},
						{
							"type": "entries",
							"name": "Sabores intemporales",
							"page": 54,
							"entries": [
								"Quizá más que ninguna otra cultura, los gustos, preferencias y paladar de los elfos están en consonancia con su estilo de vida y firmemente arraigados en sus creencias. Son un pueblo ágil y los alimentos que prefieren son ligeros, frescos y saludables. Por lo general, evitan los conservantes y prefieren la fibra a la grasa; los cítricos a la sal; y lo dulce a lo picante. Incluso sus raciones de hierro, conocidas como {@recipe quith-pa}, se componen en su totalidad de frutos secos. Como valoran tanto la vida, un alto porcentaje de elfos ejerce restricciones alimentarias estrictas, y una gran parte entraría en la categoría de vegetariano, vegano o pescatariano: poco que sangre acaba en los platos de los elfos. Incluso con estas frecuentes restricciones, la maestría culinaria de los elfos es célebre, y muchos humanos que aspiran a ser chefs gourmet buscan un aprendizaje entre los elfos.",
								"Se dice que todas las subculturas élficas son vástagos de los altos elfos nómadas que recorrieron los mundos a lo largo y ancho, eligiendo establecerse en las tierras que les llamaban la atención. Sin embargo, los elfos se encuentran entre los más diversos del multiverso, y las variaciones culturales son una parte importante de esa diversidad. Los altos elfos, como los eladrin, los qualinesti y los silvanesti, son los más refinados e insisten en los ingredientes de la mejor calidad y en la perfección visual de sus festines. Debido a que estas comunidades suelen estar aisladas y ser prósperas, pueden permitirse ser más exigentes en sus dietas, e incluso introducir salsas y guarniciones complejas pero saludables en sus platos. Los altos elfos tienden a ajustar su dieta a sus valores y prefieren frutas, verduras y cereales a la carne y las aves. Por el contrario, los elfos del bosque suelen ser vagabundos y aventureros y, en consecuencia, están más predispuestos a la caza y la búsqueda de alimentos. Estos elfos muestran necesariamente una mayor flexibilidad en su dieta, que abarca desde frutos secos y bayas hasta caza salvaje como venado, pavo y conejo, y pescado como salmón y trucha. Los elfos de madera también son partidarios de consumir alimentos integrales, y saborean los ingredientes individuales de la tierra en lugar de mezclar distintos sabores...",
								"Aunque la mayoría de las diferencias entre los elfos son algo superficiales, relegadas a simples variaciones en la vestimenta, las viviendas, la cultura o las creencias, hay dos notables excepciones que casi podrían clasificarse como grupos completamente separados: los semielfos y los drow.",
								"Aunque los medio elfos son técnicamente poco comunes, su paladar es una mezcla de sensibilidades elfas y humanas. El entorno en el que se crían y residen los medio elfos determina en última instancia su posición en la escala culinaria, pero normalmente elaboran sus dietas con una base élfica y se aventuran con acentos y técnicas de preparación humanas.",
								"Los elfos que viven en la superficie y los drow de la Infraoscuridad son tan diferentes como el día y la noche, especialmente en lo que se refiere a sus paladares. Sin embargo, algo que tienen en común es su predilección por los ingredientes frescos (a veces vivos, en el caso de los drow) de origen local. Pero a diferencia de los bosques de sus primos, la Infraoscuridad de los drow es una auténtica cornucopia de ingredientes salobres, agrios, terrosos, amargos y acidulados, desde raíces y gusanos hasta merodeadores y hongos. Debido a la escasez de sal en la Infraoscuridad, los vinagres y los ácidos dan sabor a muchos platos de las drow, que tienen tanta afinidad por la carne y el pescado como por los productos, que para ellas consisten sobre todo en hongos y tubérculos."
							],
							"id": "038"
						},
						{
							"type": "entries",
							"name": "Exploración y aventura culinarias",
							"page": 55,
							"entries": [
								"Como la mayoría de las culturas del multiverso, los elfos prefieren utilizar ingredientes procedentes de su entorno inmediato. Los elfos son principalmente recolectores y agricultores; aunque, gracias a su fácil acceso a la magia, cultivan alimentos para subsistir sin tener que desbrozar o arar tierras. Algunos ingredientes secretos utilizados en la alta cocina élfica son a su vez transmutados mediante hechicería a partir de productos vegetales mundanos y especias como el pimentón. Los elfos que cazan lo hacen con cuidado, procurando no alterar el delicado equilibrio de la naturaleza.",
								"En cuanto a las bebidas, los elfos se alimentan principalmente de aguas espumosas de manantiales de montaña, pero también disfrutan de licores y vinos, y prefieren el feywine a cualquier otro brebaje. Este antiguo néctar -elaborado a partir de jugo de flores y miel, e imbuido con un ingrediente secreto (que sigue siendo un misterio para los humanos, los enanos e incluso la mayoría de los elfos)- es la bebida preferida en la mayoría de los festivales élficos, y proporciona efectos eufóricos que pueden durar días o incluso semanas. Los aventureros están advertidos: los efectos de esta bebida son poderosos y desorientadores, y a menudo hace que los miembros de otros grupos que la beben pierdan el sentido de sí mismos durante meses."
							],
							"id": "039"
						}
					],
					"id": "036"
				},
				{
					"type": "entries",
					"name": "Quith-pa",
					"page": 56,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/063_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Aunque puede que no sacie el apetito de un halfling, la quith-pa ha mantenido el cuerpo de los aventureros elfos durante generaciones. Esta comida vegetariana, la variedad más común de las raciones de hierro de los elfos, se compone principalmente de frutos secos, pero las variaciones regionales pueden incluir semillas, frutos secos, legumbres y más. Diseñado para ser tan ligero en la mochila como en el cuerpo, este alimento básico garantiza que los viajeros no sufran después de comer en el camino. Además, sus ingredientes sanos y sus sabores sencillos y limpios son perfectos incluso para el paladar élfico más quisquilloso.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Quith-pa",
							"page": 57
						},
						{
							"type": "inset",
							"page": 57,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"\"¿Qué es esta basura?\", preguntó.",
										"'Quith-pa', dijo Gilthanas. Raciones de hierro, en tu idioma. Nos durará muchas semanas, si es necesario\".",
										"\"¡Parece fruta seca! dijo Caramon con disgusto.",
										"Eso es\", respondió Tanis, sonriendo."
									],
									"by": "Margaret Weis and Tracy Hickman",
									"from": "Dragons of Autumn Twilight"
								}
							],
							"id": "03b"
						}
					],
					"id": "03a"
				},
				{
					"type": "entries",
					"name": "Huevos Feywild",
					"page": 58,
					"entries": [
						"Existe un plano paralelo al \"Primigenio\" (el que contiene todos los mundos conocidos del multiverso) conocido como el Feywild, o Plano de las Hadas, del que proceden criaturas silvanas como duendes, sátiros, unicornios, dríades y similares. Fue en este reino espejo, bañado por el crepúsculo eterno y la luminiscencia etérea, donde toda la raza élfica nació de una magia arremolinada e ilimitada, incluidos los eladrin-elfos con una conexión insondablemente profunda con las estaciones. Estos elfos, que siguen llamando hogar a la dimensión feérica, poseen un vínculo muy intuitivo con la naturaleza y son capaces de elaborar comidas increíbles con combinaciones de ingredientes casi perfectas. Uno de sus platos, conocido como huevos Feywild, es una deliciosa presentación de huevos a la crema, con hierbas y esponjosos, cocinados a fuego lento para que queden dorados y crujientes. Algunos afirman que esta sencilla receta desciende de los leShay, una raza inmortal de \"elfos\" feéricos con increíbles poderes divinos. Por suerte, no es necesario visitar el Feywild para probar estos huevos. Un elfo de buena reputación ha dado fe de que este brebaje es bastante auténtico eladrin comer...",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Huevos Feywild",
							"page": 58
						}
					],
					"id": "03c"
				},
				{
					"type": "entries",
					"name": "Puré Alta Cosecha",
					"page": 59,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"La Gran Fiesta de la Cosecha es una celebración regional de la cosecha y la abundancia que tiene lugar anualmente cerca del equinoccio de otoño en ciertas regiones de Toril. En el pasado, la tradición obligaba a los elfos a consumir únicamente el rocío de la naturaleza para dar las gracias; sin embargo, en los últimos años, la festividad ha evolucionado hasta convertirse en un festín de varios platos con una cornucopia de platos de temática otoñal, incluida una cálida y reconfortante mezcla de plantas de cultivo. Este nutritivo puré, favorito tanto de los elfos del bosque como de los eladrin, es una mezcla de calabaza, ajo y tomillo cocinada a fuego lento para darle un sabor dulce y terroso, y aderezada con un toque de aceite de oliva.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Puré Alta Cosecha",
							"page": 59
						}
					],
					"id": "03d"
				},
				{
					"type": "entries",
					"name": "Pan de los Elfos",
					"page": 60,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/064_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1757,
							"height": 1990
						},
						"Los panaderos elfos han protegido el secreto de este pan durante milenios. Nutritivo y delicioso a la vez, un solo bocado de este misterioso pan enrollado puede alimentar a un aventurero durante un día o más de viaje. De sabor dulce y robusto, hecho de granos finos y rica mantequilla, se rumorea que el pan de los elfos tiene el doble de valor nutritivo que las raciones de hierro y sólo pesa la mitad, lo que lo convierte en un alimento esencial para los aventureros elfos. Incluso los altos elfos más exigentes no pueden resistirse a esta delicia saludable, espolvoreada con canela y, a veces, cardamomo.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Pan de los Elfos",
							"page": 60
						}
					],
					"id": "03e"
				},
				{
					"type": "entries",
					"name": "Ensalada del bosque de los elfos de la madera",
					"page": 62,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"Esta colorida mezcla de hojas silvestres con flores y vibrantes toques cítricos es la ensalada por excelencia de los elfos Kagonesti de Krynn. Estos antiguos elfos albergan una profunda reverencia por la naturaleza y una lengua refinada, casi instintiva, cuando se trata de combinaciones culinarias. A veces llamada \"chopforest\" entre los elfos de madera de Toril y Oerth, esta mezcla abundante y verde rebosa de acentos afilados y texturas crujientes que comparten el paladar casi mágicamente con los sabores más sutiles de la recolección. Es tanto un viaje visual por los bosques occidentales de Ansalon, desde el suelo del bosque hasta las ramas más altas, como un viaje comestible.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/065_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Ensalada del bosque de los elfos de la madera",
							"page": 63
						}
					],
					"id": "03f"
				},
				{
					"type": "entries",
					"name": "Elven Marruth",
					"page": 64,
					"entries": [
						"Estos pastelitos de dos bocados, rellenos de una variedad de verduras regionales picadas, son perfectos para picar al borde del sendero o en la mesa del banquete. Los marruth, a veces llamados reductivamente \"pasteles de raíz\" por enanos y humanos, son canapés cerrados increíblemente sustanciosos que se rellenan con purés de verduras (col, patatas y zanahorias) especiados y aromatizados, y luego se hornean ligeramente en una corteza hojaldrada y mantecosa. Tradicionalmente se sirven calientes, a veces como una comida en sí misma, con una copa fría de elverquist para acompañarlos. Una vez fríos, pueden enrollarse en hojas de rallow (hojas gruesas y aceitosas impermeables) para conservarlos durante los viajes.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Elven Marruth",
							"page": 64
						}
					],
					"id": "040"
				},
				{
					"type": "entries",
					"name": "Filetes de setas Drow",
					"page": 66,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/067_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Una exquisitez de la gran Ciudad de las Arañas de la Infraoscuridad, Menzoberranzan, estos filetes de setas de corteza ondulada se recolectan frescos en los campos de hongos cercanos al lago Donigarten. Aunque su agronomía exacta es un secreto drow muy bien guardado, muchos especulan que el fertilizante de la isla Donigarten {@creature rothé|VGM} hace que estas setas crezcan inusualmente grandes, carnosas y ricas en nutrientes. Son tan sabrosas y masticables, ¡que creerás que estás comiendo unicornio! Este plato se ha hecho tan popular que ha emigrado a la superficie, e incluso se rumorea que es el favorito de {@creature Xanathar|WDH} de Waterdeep, un notorio devorador que lo prefiere a las setas cultivadas en la superficie, así como a la carne cruda. Pero asegúrate de leer atentamente la etiqueta de esa botella de vinagre balsámico: las drow son tan famosas por sus venenos como por sus salsas.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Filetes de setas Drow",
							"page": 67
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Pan de cereza",
					"page": 68,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/068_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"En algunos mundos del multiverso, este denso pan de postre también recibe el nombre de \"pastel de frutas\". Independientemente de su título u origen, el pan de cerezas contiene varios trozos de frutas secas (cerezas, dátiles, cidra, grosellas, pasas y a veces más) marinadas en alcohol y frutos secos (nueces y avellanas), todo ello unido por una masa de vainilla (con un chorrito de melaza). Se vende en las pastelerías de todos los reinos en forma de pequeños pasteles o en rebanadas envueltas en hojas, ideales para viajar. Aunque esta delicia es muy popular durante las fiestas, el pan de cerezas es un magnífico complemento a la hora del té, dentro o fuera del camino, durante todo el año.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Pan de cereza",
							"page": 68
						}
					],
					"id": "042"
				},
				{
					"type": "entries",
					"name": "Atadillos de pimiento verde con beicon",
					"page": 70,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/069_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"El espárrago verde, también llamado espárrago o \"hierba de los gorriones\" por los humanos, es una planta de flor perenne que ha ascendido a la categoría de alimento básico en muchas dietas élficas. Aunque los elfos consumen esta planta cruda, sazonada, asada o cocida al vapor con hierbas, sus hermanos semielfos -liberados de ciertos tabúes culinarios- han desarrollado una técnica de preparación adicional. En un toque irreverente, pero que complementa sabrosamente al peral verde, los semielfos añaden carne de cerdo salada y curada a la mezcla, en deferencia a sus papilas gustativas medio humanas. En cuanto al tocino, ¡cuanto más grueso, mejor!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Atadillos de pimiento verde con beicon",
							"page": 71
						}
					],
					"id": "043"
				},
				{
					"type": "entries",
					"name": "Arroz con marisco Moonshae",
					"page": 72,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/070_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Originario de la mítica isla élfica de Evermeet, pero popularizado por expatriados aventureros a lo largo de la Costa de la Espada y sus dispersos archipiélagos, este cremoso plato de arroz con pescado requiere un chef paciente... ¡pero la espera merece la pena! El arroz de grano corto (que da una textura más pegajosa y compacta), junto con una mezcla de \"frutos\" del mar, como gambas y vieiras, se cuece a fuego lento en un rico caldo de marisco hasta que adquiere una consistencia suave y aterciopelada. Mantequilla, cebolla, azafrán, vino blanco seco de los elfos y aceite de oliva se entremezclan y contribuyen a activar los ensoñadores sabores marinos. Algunos cocineros elfos de antaño terminaban el plato con un remolino de mascarpone.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Arroz con marisco Moonshae",
							"page": 72
						}
					],
					"id": "044"
				},
				{
					"type": "entries",
					"name": "Dragón Salmón",
					"page": 74,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"Aundair es el granero del Khorvaire de Eberron, y el río Aundair es famoso por el marisco que los pescadores medio elfos traen a los mercados de Fairhaven. Su preparación tradicional del enorme salmón que desova en ese río, como muchas otras cosas en Aundair, se basa en gran medida en salsas: en este caso, una reducción de mantequilla y vino oscuro. La aristocracia sólo probaba un pequeño filete antes de pasar a otros platos, pero en los hogares más sencillos, un solo salmón dragón podía alimentar a una familia. Después del pescado, los lugareños degustaban un cremfel, una tortita rellena de crema y rodajas de fruta fresca.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/071_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Dragón Salmón",
							"page": 75
						}
					],
					"id": "045"
				},
				{
					"type": "entries",
					"name": "Menestra de verduras Qualinesti",
					"page": 76,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/072_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"En el mundo de Krynn, poco después de las antiguas Guerras de los Asesinos, el príncipe Kith-Kanan pidió a su hermano, el rey Sithas, la soberanía del oeste. Su hermano concedió pacíficamente a los elfos occidentales la independencia de la nación de Silvanesti. Sin embargo, Kith-Kanan, el nuevo rey de los elfos occidentales, se encontró con décadas de penurias derivadas de la diáspora. Hasta que se fundó su capital, Qualinost, su pueblo elfo luchó por encontrar nuevas formas de vivir de la tierra. Varias comidas sencillas y humildes entraron en el repertorio de la dieta élfica, incluido el \"Premio de la Cosecha\", una cazuela de verduras al horno preparada con arte. Productos frescos como la berenjena, el calabacín, la calabaza amarilla y el tomate se cortaban en rodajas finas y se apilaban en capas sobre albahaca fresca y tomate (triturados en una salsa), y luego se rociaban con aceites frescos y fragantes antes de asarlos. Este plato humilde pero abundante podía alimentar a toda una aldea élfica con poco coste. Aunque los elfos de Krynn ahora preparan variaciones de este plato durante todo el año con sustituciones inspiradas para aprovechar las estaciones, la combinación que se muestra a continuación es la más clásica y recomendada...",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Menestra de verduras Qualinesti",
							"page": 76
						}
					],
					"id": "046"
				},
				{
					"type": "entries",
					"name": "Fin de la comida",
					"page": 78,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"Nata espesa, frutas recolectadas y un merengue oscuro triturado forman una deliciosa combinación de sabores que ofrece un dulce elfo ligero y colorido para después de comer. Los elfos no son decadentes y, en consecuencia, no son conocidos por su destreza culinaria con los postres, pero este refrescante plato es rápido de preparar y fácil de servir a cucharadas, sin necesidad de hornear. Aunque existen sutiles variaciones del \"final de la comida\" en función de la región y la cultura, la versión con caqui o ciruela picados en lugar de bayas del campo es sensacional y, por tanto, recomendable.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/073_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Fin de la comida",
							"page": 79
						}
					],
					"id": "047"
				},
				{
					"type": "entries",
					"name": "La posada del último hogar Menú",
					"page": 80,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/21.webp"
							},
							"width": 1759,
							"height": 1988
						},
						{
							"type": "insetReadaloud",
							"page": 81,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Fundada por Krale el Fuerte, esta posada situada en lo alto de uno de los grandes vallenwoods de Solace lleva generaciones sirviendo los mejores manjares de Ansalon. Yo, el propietario Otik Sandath, continúo con orgullo esta tradición y te doy la bienvenida, forastero. Siéntate junto al fuego y prueba una de nuestras suaves cervezas o nuestras patatas fritas picantes, hechas aquí mismo. Y si necesitas algo, Tika puede ayudarte."
									]
								}
							],
							"id": "049"
						}
					],
					"id": "048"
				}
			],
			"id": "035"
		},
		{
			"type": "section",
			"name": "Capítulo 3: La cocina enana",
			"page": 83,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/23.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Perdón, hermosa dama\", graznó el enano, con la voz quebrada en cada sílaba. La mujer giró sobre sí misma y lo miró con curiosidad.",
						"¿Puedo comer algo?\", preguntó Bruenor, que nunca confundía sus prioridades."
					],
					"by": "R.A. Salvatore",
					"from": "The Halfling's Gem"
				},
				"Los enanos presumen de un paladar sorprendentemente ecléctico y adaptable para un pueblo tradicionalmente subterráneo, pero hay una constante dietética independientemente de la ubicación o la cultura: la carne. Los cereales y las verduras complementan las abundantes y prácticas comidas familiares, que suelen incluir proteínas básicas que van desde la oveja y la ternera hasta el cerdo y el faisán, con algún que otro reptil, hongo o insecto de gran tamaño entre los platos principales de los enanos que viven en las profundidades.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Fuerte y vigoroso",
							"page": 85,
							"entries": [
								"Con una altura aproximada de un metro y medio y otro metro de orgullo encima, los enanos fueron una vez principalmente subterráneos, pero ahora han poblado cada vez más las costas y llanuras de la superficie, haciendo incursiones culturales en las aldeas e incluso ciudades de los mundos dominados por los humanos. Estos corpulentos humanoides, una cultura intensamente privada, son artesanos trabajadores y dedicados, ya sea en la minería, la herrería, la fabricación de armas, el trabajo de la piedra o el combate, y su destreza en las artes culinarias no es una excepción. Los enanos son una raza obstinada, pero a regañadientes flexible, lo que ha permitido que sus rituales, costumbres y cocina únicos perduren independientemente del entorno.",
								"Aunque a veces los platos enanos pueden parecer monótonos y homogéneos para los no iniciados, sus comidas son sorprendentemente sutiles para las papilas gustativas enanas y pueden ser una fuente de sustento muy completa para varios humanoides. Sin embargo, pocos no enanos han probado alguna vez la \"verdadera\" cocina enana, ya que la mayoría de los clanes enanos guardan celosamente sus secretos tanto de la forja como de la cocina. Mientras tanto, los enanos que viven en la superficie suelen ser astutos e ingeniosos, y optan por incorporar a sus platos componentes de origen local -ya sean cereales autóctonos o los tubérculos más fáciles de conseguir- en lugar de ingredientes tradicionales. Sin embargo, su estilo de comida se mantiene constante: guisos salados y sabrosos, bestias marinadas, tubérculos terrosos y féculas cargadas de salsa, todo ello servido en porciones abundantes, dominan las mesas enanas junto a gruesas hogazas de pan oscuro y caliente para mojar y picar. En cuanto a las cervezas y el hidromiel, no es una comida enana sin ellos."
							],
							"id": "04c"
						},
						{
							"type": "entries",
							"name": "Salado y ácido",
							"page": 86,
							"entries": [
								"Los enanos son testarudos... y sus paladares también. Sin embargo, a regañadientes ven el sentido de acomodarse a una gama de gustos, especialmente cuando viajan lejos de sus hogares montañosos en compañía de una banda multicultural de aventureros. Pero en sus entornos nativos, los enanos de las montañas, y especialmente los de las colinas (ocasionalmente denominados enanos de escudo y de oro, respectivamente), viven en sociedades autosuficientes, basadas en clanes que cosechan y almacenan grandes cantidades de grano y carnes maduradas en seco, planificando cuidadosamente para lo imprevisto. En su cultura o apetito hay poco espacio para el derroche o lo superfluo. Independientemente del mundo que ocupen, ya sea Krynn, Toril, Oerth, Eberron o cualquier otro, los enanos del multiverso tienden a ejemplificar atributos constantes y gustos aún más firmes.",
								"Por ello, los menús enanos han evolucionado muy poco en los últimos milenios. A pesar de su bien documentada obsesión por todo lo que brilla, el patrimonio es lo único que un enano valora por encima de cualquier suma de mithral o gemas preciosas, y lo hacen con un compromiso casi arrogante. Fiestas y tradiciones como el Mediano Invierno y la Fiesta de la Luna siguen siendo muy apreciadas por los enanos modernos, y con ellas los platos ceremoniales necesarios. Los enanos viajeros están abiertos a otros tipos de comida (y nunca dirán que no a una comida casera), pero te harán saber con orgullo cómo un toque enano, inevitablemente salado, podría haberla mejorado. La mayoría de las veces, esto significa simplemente tomar una receta y doblar la carne.",
								"Pragmáticos hasta la médula, los enanos disfrutan con la comida y aprecian el ritual de una comida compartida, pero no se recrea en su importancia ni en las charlas triviales que la acompañan, prefieren comer y ponerse manos a la obra. Les encantan los festines, pero reservan las cenas comunitarias para las celebraciones; la comida cotidiana de un enano se consume apresuradamente mientras trabaja. Las comidas sanas, a menudo de un solo plato, proporcionan el alimento esencial y un breve descanso a estos seres infatigablemente trabajadores. Cuando los enanos comen juntos, los cuentos y las interminables canciones se entremezclan a menudo con la comida, proporcionando una oportunidad vital para que los ancianos impartan lecciones y aprendizajes cuando un clan se reúne junto a un gran hogar en la misma mesa. Es en estas ocasiones cuando se exhiben los frutos de la minería y la artesanía enanas en su elaborada cubertería grabada con los metales más preciosos, y las enormes jarras tintineantes erizadas de gemas.",
								"Los enanos de la Infraoscuridad, comúnmente conocidos como enanos grises o duergar, han desarrollado una dieta basada en los hongos, ya que el ganado y la mayoría de los vegetales apenas están disponibles, y mucho menos son sostenibles, bajo la superficie. Los duergar forrajean en consecuencia y han desarrollado una lengua matizada para las variaciones fúngicas, y sazonan la \"carne\" con astucia para estimular, en lugar de modificar, sus sabores naturales, favoreciendo los sabores ácidos, picantes y salobres frente a los salados o sabrosos, en función de la disponibilidad local de ingredientes. Tienen predilección por cultivar grandes campos de diversa vegetación micológica, complementada con tubérculos o raíces.",
								"La otra diferencia principal entre los enanos que viven en la superficie y los duergar es el nivel de consumo de alcohol. Los enanos de las colinas y montañas tienen un apetito legendario por la cerveza y la cerveza, tan profundo que podría decirse que la comida que los acompaña es algo secundario. Los Duergar aprecian la bebida ocasional, pero no son un grupo festivo. Beben con solemnidad y mucha moderación. Mientras que los duergar mantienen los ideales utilitarios de sus primos de recolectar y almacenar los alimentos básicos disponibles, sus parientes lejanos, los enanos de barranco, han llevado el pragmatismo enano ortodoxo al siguiente extremo, renunciando a la recolección y rebuscando en la basura sin reparos."
							],
							"id": "04d"
						},
						{
							"type": "entries",
							"name": "Especias secretas",
							"page": 87,
							"entries": [
								"Una alacena enana suele ser sencilla, estar bien organizada y bien surtida. No es habitual ver especias raras en la cocina, y los aditivos de sabor se decantan por lo probado y verdadero. Una idea errónea sobre los enanos es que carecen de espíritu aventurero o imaginación culinaria, pero en realidad tienen papilas gustativas muy sensibles, a menudo abrumadas por sabores brillantes, picantes o sacarinos. Prefieren las sopas densas, las salsas espesas, las carnes maduradas o marinadas durante días, las verduras asadas o salteadas (rara vez crudas), y las ensaladas y las opciones pescatarianas son poco comunes (salvo para los duergar), aunque los frutos secos y las legumbres saladas pueden aparecer en la mezcla de frutos secos o en las raciones de hierro. Aunque los enanos anhelan y utilizan una base inmensamente amplia de alimentos básicos, las decisiones culinarias clave suelen tomarse eligiendo primero una cerveza y luego un plato principal con el que maridarla. Y la habilidad de los enanos para un buen maridaje de licor y carne suele ser perfecta, ya que la bebida que eligen sirve para activar nuevos sabores en el plato o, como mínimo, para realzar los inherentes..."
							],
							"id": "04e"
						}
					],
					"id": "04b"
				},
				{
					"type": "entries",
					"name": "Bangers y Smash",
					"page": 89,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/076_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Nada hace que un enano se erija tan alto por la mañana como una bandeja de desayuno humeante con salchichas y puré de patatas baby. Estas salchichas tradicionales se asan en una sartén con suculentos tomates que absorben los jugos y prácticamente se polimorfan en carne. Se sabe que los herreros enanos mantienen sus salchichas y puré de patatas calientes toda la mañana en una sartén de hierro que descansa sobre su horno, para poder clavar un tenedor y saciar su apetito sin alejarse demasiado de sus obligaciones.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Bangers y Smash",
							"page": 90
						}
					],
					"id": "04f"
				},
				{
					"type": "entries",
					"name": "Delzoun \"Mareas\"",
					"page": 90,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/077_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Carne de vaca, cerdo, cebolla y una pizca de condimentos enanos se enrollan en deliciosas bolitas ideales para picar o como plato principal de un banquete. Estas \"albóndigas\", como las conocen muchos en el multiverso, se sirven a veces con una guarnición de bayas agrias recién machacadas para los enanos que se desplazan, pero lo mejor es mojarlas en una salsa enana dulce y oscura hecha con caldo de pollo y aderezada con azúcar moreno, limón y salsa de soja. Aunque se trata de productos de consumo habitual en Hornmoot, el tradicional festival comercial entre humanos y enanos que marca el amanecer de la primavera, no hay festividad en el agitado calendario enano que no incluya estas deliciosas carnes en el menú.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Delzoun \"Mareas\"",
							"page": 90
						}
					],
					"id": "050"
				},
				{
					"type": "entries",
					"name": "Loto de la infraoscuridad con liquen de fuego extendido",
					"page": 92,
					"entries": [
						"A veces llamado \"hongo de dos maneras\", este condimento esencial del duergar despertará las papilas gustativas incluso del tiefling más adicto a las especias. Estos tubérculos, elaborados a partir de las raíces blancas y brillantes del loto de la Infraoscuridad o del hongo de punta azul, se cuecen al vapor y se cortan en rodajas redondas y crujientes, perfectas para mojar. Sin embargo, si no puede conseguir productos auténticos de Underdark, los rábanos en rodajas tienen una textura y un sabor similares, e incluso la jícama, los pepinos o la lechuga romana pueden servir en caso de apuro. La estrella del espectáculo, sin embargo, es la pasta para untar, hecha con el hongo liquen de fuego de color naranja pálido que se muele hasta obtener una deliciosa pasta picante. Pero asegúrese de tener a mano un absorbente de agua, ¡esto es picante!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Loto de la infraoscuridad con liquen de fuego extendido",
							"page": 93
						}
					],
					"id": "051"
				},
				{
					"type": "entries",
					"name": "Pastel de minero",
					"page": 94,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/079_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"El Pastel del Minero, a veces llamado \"pastel de pastor\" por humanos y halflings, es una comida verdaderamente sustanciosa para el enano incansable que todos llevamos dentro. Carne picada de ternera (o cordero o venado), maíz dulce, guisantes, cebollas y puerros cubiertos por un puré de patatas y queso. Es uno de los pocos platos enanos que se sirven en las posadas de Faerûn, sobre todo en las del Norte y las Tierras Corazón, probablemente porque la variante humana toma mucho prestado de este clásico enano.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Pastel de minero",
							"page": 95
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/080_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 938,
							"height": 2925
						}
					],
					"id": "052"
				},
				{
					"type": "entries",
					"name": "Sopa de patatas y puerros",
					"page": 97,
					"entries": [
						"Un pilar de la Sala Mithral de Faerûn, la sopa de patata y puerro enana es un entrante incondicional que se prepara tan espesa como los mortales puedan soportarla. Servida durante todo el año, esta densa y nutritiva mezcla de verduras es perfecta para calentar los miembros y las almas de los enanos sometidos al frío implacable de la húmeda vida subterránea. Se sirve en cazuelitas de gran tamaño y se prepara en grandes cantidades para saciar el hambre de guerreros cansados o mineros incansables. No se puede equivocar con aderezos como cebolletas picadas, cebollino y beicon.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Sopa de patatas y puerros",
							"page": 97
						}
					],
					"id": "053"
				},
				{
					"type": "entries",
					"name": "Salchichas ahumadas y Kraut con mostaza enana",
					"page": 98,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/dwarven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1342,
							"height": 1342
						},
						"Al final de un largo día de trabajo en fraguas ardientes y minas llenas de lava, la mayoría de los enanos tienen un insaciable antojo de comida salada y ácida, siempre acompañada de una cerveza fuerte. Nada sienta mejor que un buen plato de salchichas ahumadas enanas con montones de chucrut en salmuera, una receta que, según la leyenda, fue forjada y transmitida por el mismísimo dios enano Moradin. Cuando sea posible, sirve estas salchichas gordas con mostaza enana, un condimento ligeramente especiado, dulce y molido a la piedra. En algunas regiones de Cormyr, esta mostaza se considera un remedio universal.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/083_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Salchichas ahumadas y Kraut con mostaza enana",
							"page": 99
						}
					],
					"id": "054"
				},
				{
					"type": "entries",
					"name": "Carne en conserva y repollo",
					"page": 100,
					"entries": [
						"Desde las minas de las Montañas de Raíz de Hierro hasta los salones de las Colinas de Hierro, este sabroso banquete invernal es el favorito de los enanos de todo el mundo. Los hambrientos mineros se sonrojarán más que la propia ternera cuando sus narices perciban el inconfundible aroma del cilantro, la pimienta de Jamaica, los granos de pimienta, las hojas de laurel, el tomillo y las escamas de pimienta roja que emana de un caldero lleno hasta los topes. Servido en un caldo ligero y ácido, con generosas porciones de col hervida y rociado con vinagre, este plato satisfará las ansias de sal hasta de los enanos más salados (siempre que no se olvide la cerveza).",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Carne en conserva y repollo",
							"page": 100
						}
					],
					"id": "055"
				},
				{
					"type": "entries",
					"name": "Gachas caseras Gully Dwarf",
					"page": 101,
					"entries": [
						"Si alguna vez has asistido a una comida de enanos de barranco, probablemente sólo lo hayas hecho una vez. Como carroñeros que habitan en lo más profundo, oscuro y sucio de los espacios subterráneos, sus hábitos culinarios no son precisamente refinados. Pero descartar por completo su cocina sería tirar al bebé con el agua de la bañera (que los enanos de barranco beben en ocasiones). Las gachas tradicionales de los enanos de barranco son un guiso granuloso repleto de... no quieras saberlo. Sin embargo, sus primos enanos, más civilizados, han desarrollado su propio plato matutino, que se burla ingeniosamente del incomestible original. Su versión, también llamada \"gachas sucias\", consiste en una cremosa base de avena repleta de dátiles, nueces picadas, azúcares oscuros y una dosis de nata. Incluso se sabe que los enanos preparan unas sabrosas \"gachas enanas\" con restos de salchichas, grasa de tocino y cebolletas finamente picadas en un \"caldo\" al estilo de la sémola de maíz. \" Independientemente de la versión que comas, estas gachas del mundo de Krynn son un verdadero encuentro aleatorio para tus papilas gustativas\".",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Gachas caseras Gully Dwarf",
							"page": 101
						},
						{
							"type": "inset",
							"page": 101,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Seis enanos del barranco les seguían, llevando pesadas ollas de lo que olía a avena..."
									],
									"by": "Margaret Weis and Tracy Hickman",
									"from": "Dragons of Autumn Twilight"
								}
							],
							"id": "057"
						}
					],
					"id": "056"
				},
				{
					"type": "entries",
					"name": "Pan plano enano",
					"page": 102,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/dwarven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1342,
							"height": 1342
						},
						"Generaciones de herreros enanos han confiado en este apetitoso tentempié para superar sus largas y arduas jornadas de trabajo y llegar a la siguiente comida. Según el folclore, estos sabrosos panes planos no se creaban en la cocina, sino en la forja, cuando los siempre industriosos y hambrientos artesanos enanos utilizaban los únicos materiales que tenían a su disposición: harina, aceite, agua, sal, un hogar y un martillo. ¿El resultado? Pan plano. A veces servido a la sartén, otras frito, este pan puede comerse solo, cubierto de queso o {@recipe Underdark Lotus with Fire Lichen Spread|HF|duergar fire lichen spread}, o utilizarse para absorber todos esos jugos y salsas sabrosos de lo que los comensales enanos vinieron a buscar en primer lugar: ¡carne!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/084_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Pan plano enano",
							"page": 103
						}
					],
					"id": "058"
				},
				{
					"type": "entries",
					"name": "Pato de la Montaña Naranja",
					"page": 104,
					"entries": [
						"Los enanos tienen fama de \"poco golosos\", pero eso no les niega el buen gusto, como demuestra la afinidad de los enanos de oro del sur de Faerûn por el pato de montaña a la naranja y al caqui. La salsa picante y ácida realza la suculenta carne de caza y hace que la piel de pato sea un manjar divino. Tal vez los años de vida cerca de los humanos los hayan desgastado o ampliado su paladar, pero se dice que los enanos modernos han llegado a las manos sólo por la codiciada piel crujiente. Puede que este plato no adorne los salones de banquetes subterráneos de tiempos pasados, pero seguro que está en los menús de los enanos de la superficie de hoy en día.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Pato de la Montaña Naranja",
							"page": 104
						}
					],
					"id": "059"
				},
				{
					"type": "entries",
					"name": "Placa de oro",
					"page": 106,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/086_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Los enanos no son conocidos por comer verduras, pero cuando éstas se rebozan en una masa dorada y salada y se fríen en aceite hasta que están crujientes, ¡no se cansan de comerlas! No olvide terminar estas delicias fritas con un chorrito de \"salsa dorada\", un dulce almíbar con un toque cítrico. Este plato es especialmente popular entre los enanos de la superficie, que tienen mayor acceso a productos frescos y tubérculos.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Placa de oro",
							"page": 106
						}
					],
					"id": "05a"
				},
				{
					"type": "entries",
					"name": "Morcilla",
					"page": 108,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/dwarven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1342,
							"height": 1342
						},
						"¡No, esa morcilla no! Comer monstruos de verdad es un juego precario. Algunos se consideran manjares y albergan sabores exquisitos de una complejidad inimaginable, pero la mayoría están llenos de toxinas y venenos que no merecen la pena, por no hablar de lo que cuesta capturarlos y matarlos. Inspirado en una de esas desagradables bestias que habitan en las mazmorras y basado en un plato goblin llamado \"pudin de duende\" (no querrás saberlo), este tradicional mousse de café y chocolate satisfará incluso al paladar enano más exigente. Se sabe que este denso postre con cafeína mantiene a los enanos trabajando en sus forjas hasta altas horas de la madrugada. ¡Cómetelo antes de que te coma a ti!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/087_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Morcilla",
							"page": 109
						}
					],
					"id": "05b"
				},
				{
					"type": "entries",
					"name": "Menú del restaurante Celestial Vista",
					"page": 110,
					"entries": [
						{
							"type": "insetReadaloud",
							"page": 110,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Saludos y salutaciones, invitado. Bienvenido al Restaurante Vista Celestial, que ofrece la mejor cocina de Sharn y de las Cinco Naciones. Soy su anfitrión, Evix ir'Marasha, y hoy usted es mi invitado. A menudo me preguntan qué recomendaría en el Vista Celestial. Toda la comida aquí es magnífica y garantizada pura por la Casa Ghallanda. Lo único que siempre sugiero es no mirar hacia abajo... ¡Disfruta de tu comida!"
									]
								}
							],
							"id": "05d"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/27.webp"
							},
							"width": 1759,
							"height": 1988
						}
					],
					"id": "05c"
				}
			],
			"id": "04a"
		},
		{
			"type": "section",
			"name": "Capítulo 4: La cocina de los halfling",
			"page": 113,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/28.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Es difícil superar una comida en casa de un halfling, siempre que no te rompas la cabeza contra el techo: buena comida y buenas historias delante de un fuego agradable y cálido. Si los halfling tuvieran una pizca de ambición, podrían llegar a ser alguien."
					],
					"from": "D&D Player's Handbook"
				},
				{
					"type": "entries",
					"entries": [
						"Los halflings son criaturas de la comodidad, con un intenso amor por la paz, la tranquilidad, el hogar y, sobre todo, la comida. En marcado contraste con los humanos, estos sencillos placeres son la única ambición de este grupo tan poco ambicioso. Tanto si viven en el lujo de sus agujeros en medio de exuberantes paisajes pastorales como si se lanzan a la aventura, los halcones alternan constantemente entre dos sentimientos hacia la comida: saborear y anhelar. Cuando no están haciendo una cosa, sin duda están haciendo la otra. Como era de esperar, la comida y la bebida son el centro de cualquier comunidad halfling, y a menudo proporcionan el foro para sus otros pasatiempos favoritos: la buena conversación y la narración de historias. Añade una pipa, un poco de té y una silla cómoda, y un halfling tiene todo lo necesario para sentirse realizado toda la vida.",
						{
							"type": "entries",
							"name": "Pequeño y práctico",
							"page": 115,
							"entries": [
								"Los halflings, que miden aproximadamente un metro de alto, son criaturas pequeñas y sencillas, al igual que su comida, que consiste en modestas raciones de comida deliciosa y sin pretensiones. Pero no te dejes engañar por los platos pequeños, porque los halflings lo compensan con cantidad y variedad de platos. Es habitual que una comida ordinaria de un halfling conste de varios platos, mientras que un festín suntuoso puede contener docenas de platos de alimentos frescos y sencillos rebosantes de colores terrosos de jardín. Sin embargo, los halfling siempre prefieren el sabor y la practicidad a la pompa y la presentación.",
								"Cuando sus vidas no corren peligro, los halcones no hacen nada rápido, excepto comer. Aunque sus comidas pueden durar horas, a menudo con una comida seguida de otra, su ritmo de consumo es algo digno de contemplar, a menudo superando en más de dos a uno a sus compañeros no halflings, normalmente más grandes. Sorprendentemente, no son comedores desordenados, sino que utilizan su extraordinaria agilidad para comer de forma sigilosa, rápida y limpia, ya que odian ver cómo se desperdicia una migaja de cualquier cosa. ¿Necesitas forzar la cerradura? Diles a tus compañeros halfling que un bufé les espera inmediatamente después y te maravillarás de la velocidad y precisión con la que pueden trabajar.",
								"El concepto de compartir está profundamente arraigado en la cultura halfling, ya sea contando historias de aventuras (a veces difíciles de creer) o repartiendo la olla de estofado que han puesto al fuego. Aunque no se preocupan mucho por la formalidad y la etiqueta en las cenas, se adhieren estrictamente a ciertas reglas no escritas de la hospitalidad. La más notable es que, en una vivienda halfling, los invitados son lo primero. Esto significa que la primera porción de queso, el primer corte de carne y porciones aparentemente ilimitadas de café, té, galletas, pasteles y mermeladas se ponen a disposición de sus invitados, a petición. Desgraciadamente, este gran sentido de la hospitalidad a veces no es apreciado ni recompensado cuando llegan invitados groseros y agotan las despensas de un halfling demasiado educado antes de que el anfitrión pueda siquiera sentarse o probar la comida para sí mismo."
							],
							"id": "060"
						},
						{
							"type": "entries",
							"name": "Amable y curioso",
							"page": 116,
							"entries": [
								"Aventurarse no es la verdadera vocación de la mayoría de los halflings -la variedad típica suele denominarse \"robustos\" o \"de corazón fuerte\"-, pero cuando se trata de comida, son de lo más valientes y aventureros. Los halflings prueban prácticamente cualquier cosa, desde lo nuevo y experimental hasta lo más arriesgado. No son quisquillosos con la comida, y su carácter bondadoso da forma a un paladar indulgente y sin prejuicios, aunque no del todo indiscernible. ¿Pueden mejorar? Claro, pero ¿merece la pena ir hasta la cocina a por sal? Les gustan los sabores cálidos y ricos, tanto salados como dulces, como el queso cheddar, la carne de cerdo salada, la vainilla, el arce, las nueces, las almendras ahumadas, el caramelo y similares, normalmente acompañados de una bebida suave y malteada. En un hogar halfling, casi todo puede mejorarse añadiendo mantequilla, huevos y sal. Cabe señalar que la dieta del halfling medio no se traduce en la cintura de un aventurero."
							],
							"id": "061"
						},
						{
							"type": "entries",
							"name": "Placeres pastorales",
							"page": 117,
							"entries": [
								"La mayoría de los halflings, a veces llamados \"hin\", viven en pacíficas comunidades agrarias, que se centran principalmente en la agricultura, el mantenimiento de las arboledas y el cuidado de los jardines privados, el orgullo y la alegría de cualquier hogar halfling. Un jardín halfling es algo digno de contemplar, ya que cada centímetro cuadrado está optimizado para producir una sabrosa hierba, verdura o fruta que mejorará su próxima comida: cultivar y comer, anhelar y saborear. Los halflings también crían ganado para ayudar con el trabajo, el transporte y, por supuesto, la comida. Cerdos, gallinas, vacas, cabras y ovejas son algunos de los animales que suelen aparecer en la mesa de los halfling, pero a menudo en pequeñas cantidades y con un alto precio monetario, y a veces emocional. Con algunas excepciones notables, como los halflings nómadas de las Llanuras de Talenta de Khorvaire y los caníbales de la jungla de Athas, los halflings tienden a ser especialmente alegres y compasivos y odian ver sufrir a cualquier criatura. Por ello, no es raro que un granjero halfling se haga amigo de su ganado y acabe comprando su carne a uno de sus vecinos menos piadosos...",
								"Los halflings también son famosos por su destreza en la elaboración de quesos. Ya sean duros, blandos, picantes o suaves, los halflings sobresalen en el fino arte de la conservación artesanal de los lácteos... y su consumo. En cualquier reunión de halfling que se precie no puede faltar un surtido de quesos artesanales. Además, los halfling son orgullosos panaderos, expertos en todo tipo de masas, desde esponjosos bollos mañaneros a sustanciosos panes o postres delicadamente deliciosos, que hornean en cantidades pensando en su comunidad. Para ellos, los postres son una forma de vida.",
								"Algunos halflings especialmente motivados o curiosos consiguen salir de los límites municipales de sus aldeas e incluso lanzarse a la aventura. Estos halflings errantes, a veces llamados \"lightfoots\" o \"tallfellows\", suelen hacerlo en grupos, viajando de aldea en aldea en carromato o barco, normalmente en busca de diversas curiosidades, entre las que destacan los alimentos desconocidos. Se dice que \"puedes sacar a los halfling de sus chozas, pero no puedes sacar las chozas de los halfling\". Tal es el caso de los aventureros, que llevan consigo un fuerte sentimiento de hogar allá donde van. Y si revisas sus mochilas, seguro que encuentras más de un efecto de sentimiento junto con una cantidad desproporcionada de comida e ingredientes de sus ciudades natales."
							],
							"id": "062"
						}
					],
					"id": "05f"
				},
				{
					"type": "entries",
					"name": "Quesos comunitarios",
					"page": 118,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/090_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"No sería una juerga halfling sin un caldero de quesos comunitarios en la mesa para disfrute de todos. Este brebaje de varios quesos se compone de dos tipos, fundidos lentamente con un chorrito de vino en una olla de fondue a fuego lento y uniforme. La clave está en no cocinar demasiado ni dejar que los sabores únicos del queso se homogeneicen, lo que garantiza que cada bocado esté salpicado de una nueva y sorprendente combinación de sabores. Esta fondue, que suele presentarse con frutas, trozos de carne o cubitos de pan, es perfecta para mojar con puñales. Sólo hay que asegurarse de limpiar primero la sangre.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Quesos comunitarios",
							"page": 119
						}
					],
					"id": "063"
				},
				{
					"type": "entries",
					"name": "Tostadas rellenas de huevo rebozado",
					"page": 120,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/091_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"No hay nada más reconfortante para un halfling obsesionado con la comodidad que los cálidos aromas entremezclados de vainilla, arce y nueces que llenan su hogar. Rebanadas gruesas de pan recién cortado y esponjoso se rellenan con crema de queso o mascarpone antes de rebozarlas con huevo y freírlas en la sartén. El toque final es un chorrito de mermelada casera o sirope de albaricoque. Este popular segundo plato de la mañana suele servirse después del té y sacia las ansias de los halfling hasta la primera comida del mediodía.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Tostadas rellenas de huevo rebozado",
							"page": 120
						}
					],
					"id": "064"
				},
				{
					"type": "entries",
					"name": "Albóndigas de Pollo y Algo",
					"page": 122,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/092_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"¿No te gustaría conocer el ingrediente secreto de los halfling que hace que estas deliciosas bolas de masa se deshagan en la boca? Pues ahora lo sabrás. Desde el famoso Halfling Hambriento de Corm Orp, en Faerûn, hasta casi todas las mesas halfling de la tierra, este brebaje sustancioso y aterciopelado, cargado de albóndigas caseras, es la comida reconfortante más acogedora. Existen innumerables variantes de este plato, y cada hogar halfling afirma servir la mejor, pero nada supera al clásico espeso y estofado: una robusta base de caldo de ave, aderezada con el sabor de verduras recién cosechadas, perejil y ajo, todo ello mezclado con una masa cremosa.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Albóndigas de Pollo y Algo",
							"page": 123
						},
						{
							"type": "inset",
							"page": 123,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"La comida que allí se sirve es tan buena y abundante como la tradición popular atribuye a los halflings. (Las albóndigas de pollo son magníficas)."
									],
									"by": "Ed Greenwood",
									"from": "Volo's Guide To The Sword Coast"
								}
							],
							"id": "066"
						}
					],
					"id": "065"
				},
				{
					"type": "entries",
					"name": "Cerdos en sacos de dormir",
					"page": 125,
					"entries": [
						"Pocas cosas animan tanto a un halfling como el aroma a salchichas con mantequilla de los cerdos recién horneados en los sacos de dormir que recorre la aldea. Tan curiosos como ingeniosos, los halfling tienen un don para crear nuevas combinaciones culinarias de cosas que les encanta comer, en este caso, sabrosas salchichas y hojaldres. Las pequeñas salchichas ahumadas de cerdo y ternera se enrollan en \"rollos\" de masa salada hasta que sólo asoman sus \"cabezas\". La maniobra experta consiste en pincelar estos bocaditos con una fina capa de huevo antes de meterlos en el horno, lo que garantiza un brillo resplandeciente y un toque de color. Y untarlos con mantequilla una vez cocidos es un toque realmente sabroso. Los cerdos en sacos de dormir pueden ser el aperitivo perfecto para cualquier reunión de halfling.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Cerdos en sacos de dormir",
							"page": 125
						}
					],
					"id": "067"
				},
				{
					"type": "entries",
					"name": "Quesos fundidos con caldo de tomate con trozos",
					"page": 126,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"Los halflings no sólo conocen el queso, sino que también presumen de innumerables formas de prepararlo. El pan, untado con mantequilla por fuera, se cubre con tiras de queso, se espolvorea con condimentos y se fríe en una sartén, antes de cortarlo en tiras, o \"dippers\", para mojar en la sopa. La receta en sí es bastante sencilla (¡y en realidad sólo es una excusa para comer más queso!). Estos bocadillos, que a veces se sirven picantes, suelen salpicarse con eneldo, nuez moscada, albahaca u otros ingredientes, según el gusto del cocinero. Lo mismo ocurre con la sopa que los acompaña, que suele ser de tomate en trozos, pero a veces puede ser un suave puré de pimiento rojo. Siempre se sirve caliente, más como una especie de salsa para mojar que se puede engullir una vez que los quesos han desaparecido. El queso fundido, una de las recetas de mediodía más sencillas del repertorio de los halfling, también ha sido muy adoptado por los humanos de todo el país, y este plato adorna innumerables menús de taberna.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/093_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Quesos fundidos con caldo de tomate con trozos",
							"page": 127
						}
					],
					"id": "068"
				},
				{
					"type": "entries",
					"name": "Bocaditos dulces de avena Halfling",
					"page": 128,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/095_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Densas en avena, pepitas de chocolate y caramelo, estas diminutas galletas son perfectas para las manos de los halfling... y los estómagos de todos. El secreto está en sacar cada hornada del horno un minuto antes de que terminen de cocinarse y dejarlas reposar en la bandeja para que se doren por fuera y el centro quede muy dulce. De hecho, estos bocaditos son todo lo que un halfling busca en la mesa: sabores ricos y deliciosos y preparación rápida (¡justo a tiempo para el té!).",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Bocaditos dulces de avena Halfling",
							"page": 128
						}
					],
					"id": "069"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/096_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "Ensalada de Lluirwood",
					"page": 131,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"Situado a lo largo de la frontera norte de la antigua nación halfling de Luiren se encontraba el Bosque Lluir del sureste de Faerûn. A veces llamado \"el Bosque Largo\", debido a su gran extensión, este denso bosque era la tierra natal de tres grupos de halfling que antaño se alimentaban del espeso follaje en busca de deliciosos manjares del bosque. Tras la Guerra Fantasma de los Hin, el Bosque Lluir fue abandonado en su mayor parte por los halfling y posteriormente habitado por monstruos malhumorados que vagaban desde las Montañas Toadsquat, al norte. Pero incluso después de generaciones, los hin hambrientos de las ciudades costeras de Luiren seguían anhelando esos sabrosos sabores del bosque y pagaban generosamente a los aventureros para extraer sus ingredientes. Antes de la Plaga de Hechizos, que sumergió a todo Luiren, esta ensalada dulce y sabrosa, compuesta de espinacas de hoja entera, arándanos secos, nueces confitadas y queso de primavera, y aderezada con una vinagreta ácida, era la base de los menús de las tabernas de Beluir a Shoun, un entrante perfecto para el primer o segundo banquete.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Ensalada de Lluirwood",
							"page": 131
						}
					],
					"id": "06a"
				},
				{
					"type": "entries",
					"name": "Sopa de todo",
					"page": 132,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/097_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Esta sustanciosa sopa debe su nombre a la tradición de los halfling de saquear frenéticamente sus despensas y huertos en previsión de recibir invitados. A veces llamada \"sopa de bienvenida\", este guiso es una comida en sí misma, rebosante de una colorida mezcla de verduras (¡incluidas zanahorias de hasta cuatro colores diferentes!), judías verdes, guisantes, maíz dulce, pimientos rojos y carne de ave en un sabroso caldo. Cabe señalar que algunos halflings aventureros se atreven a mezclar caldo de pollo y pavo para darle más fuerza. Esta sustanciosa sopa te calentará hasta la médula. Y cura maldiciones, o eso se rumorea.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Sopa de todo",
							"page": 132
						}
					],
					"id": "06b"
				},
				{
					"type": "entries",
					"name": "Jamón con miel y salsa de piña",
					"page": 134,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"Cuando llega la hora de un banquete festivo, el jamón glaseado con miel es el primer plato en el horno de un halfling. Antes de meterlo en el horno, se unta un jamón grande con una capa y otra de glaseado de miel local, azúcar moreno y zumo de piña para obtener el máximo dulzor. Y mientras el aroma del cerdo cociéndose a fuego lento inunda la granja, un halfling se pone a trabajar en la salsa de piña que lo acompaña, una salsa fuerte y ácida en la que ahogar a la bestia y los almidones. Cabe señalar que esta receta también se puede preparar con jabalí, en caso de que te apetezca cazar uno.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/098_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Jamón con miel y salsa de piña",
							"page": 135
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/099_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						}
					],
					"id": "06c"
				},
				{
					"type": "entries",
					"name": "Tarta de manzana y moras Heartlands Rose",
					"page": 138,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"Según cuenta la historia, una hambrienta halfling regresó de su paseo por la colina con una pesada cesta de crujientes manzanas rosas y gordas moras. Como es típico en los halfling indecisos, no podía decidir con qué rellenar su tarta... así que eligió las dos, y así nació esta legendaria tarta de postre halfling. Una gruesa corteza hecha a mano y una cubierta hojaldrada y mantecosa cubren un sabroso y ácido relleno de manzana rosa (casi cualquier manzana es suficiente, dependiendo de la temporada, por supuesto) y mora con toques de especias molidas. Algunos halflings incluso espolvorean su corteza con un Cheddar blanco que se funde para darle un sabor único, pero todos coinciden en que sería un pecado servirlo sin una cucharada de nata dulce recién montada.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/100_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Tarta de manzana y moras Heartlands Rose",
							"page": 139
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/101_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 938,
							"height": 2925
						}
					],
					"id": "06d"
				},
				{
					"type": "entries",
					"name": "Hojaldres de nata y miel",
					"page": 141,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/103_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Rellenos de crema pastelera de vainilla, estos deliciosos manjares adornan merecidamente todos los postres halfling desde Amn hasta Neverwinter y más allá. Los crujientes hojaldres, que pueden prepararse con días de antelación, son una delicia por sí solos, pero no se puede decir lo mismo del relleno de natillas, una mezcla densa y aterciopelada de nata, vainilla y miel. Aunque este flan es un relleno o cobertura maravilloso para cualquier postre, que se aplica mejor con una manga pastelera de punta recta, es perfectamente normal comerlo también a cucharadas (o eso dicen). Si no rocía estos hojaldres con una fina miel local, lo está haciendo mal.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hojaldres de nata y miel",
							"page": 141
						}
					],
					"id": "06e"
				},
				{
					"type": "entries",
					"name": "Menú del Green Dragon Inn",
					"page": 144,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/32.webp"
							},
							"width": 1759,
							"height": 1989
						},
						{
							"type": "insetReadaloud",
							"page": 145,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"¡Salve aventurero! Esta es la posada del Dragón Verde y, si sabes lo que te conviene, mantén los ojos abiertos, la cabeza gacha y la boca cerrada. La bebida aquí es fuerte y la comida... comestible. Tenemos un especial de mariscos esta noche, si ves algo que te gusta, puedes comerlo si puedes pagarlo."
									]
								}
							],
							"id": "070"
						}
					],
					"id": "06f"
				}
			],
			"id": "05e"
		},
		{
			"type": "section",
			"name": "Capítulo 5: Cocina poco común",
			"page": 147,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/34.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Una visita a una de las grandes ciudades de los mundos de Dungeons & Dragons -Waterdeep, la Ciudad Libre de Greyhawk, o incluso la misteriosa Sigil, la Ciudad de las Puertas- abruma los sentidos. Las voces parlotean en innumerables idiomas. Los olores de la cocina de docenas de cocinas diferentes se mezclan con los olores de las calles abarrotadas....Dispersos entre los miembros de estas razas más comunes se encuentran los verdaderos exóticos: un corpulento dragonborn aquí, abriéndose paso entre la multitud, y un astuto tiefling allá, acechando en las sombras con picardía en los ojos. Un grupo de gnomos ríe mientras uno de ellos activa un ingenioso juguete de madera que se mueve por sí solo."
					],
					"from": "D&D Player's Handbook"
				},
				{
					"type": "entries",
					"entries": [
						"Los vastos mundos del multiverso rebosan de vida humanoide de todas las formas, tamaños y credos. Sin embargo, a pesar de la abundante diversidad biológica de los planos, algunos grupos son más comunes que otros: los humanos, los elfos, los enanos y los halflings. Su gran número marca la pauta culinaria de los reinos; pero fuera de los caminos trillados, una panoplia de culturas menos prevalentes abren sus propios senderos en el mundo de la comida. Desde el orgulloso dragonborn y el marginado tiefling hasta el firme warforged y el angelical aasimar, estas raras gentes representan culturas vibrantes y poderosas que dejan su huella en los mundos donde se encuentran.",
						"Frecuentemente denominados \"poco comunes\", estos humanoides pueden mezclarse en las ciudades cosmopolitas multiculturales de los planetas que pueblan. Sin embargo, a menudo se enfrentan a dañinos estigmas sociales en las aldeas periféricas de algunas de las comunidades más xenófobas, que incluso llegan a considerarlos \"monstruos\". En lugares tan arcaicos, incluso grupos tan ubicuos como los enanos y los halflings pueden ser recibidos con nerviosa xenofobia. Aunque los grandes centros urbanos de los mundos del multiverso, como Waterdeep, Sharn o Greyhawk, acogen de buen grado a residentes de tierras lejanas, sus culturas metropolitanas están demasiado arraigadas como para aceptar mucha influencia exterior. Sin una comunidad adecuada, a menudo todo lo que existe de estas culturas poco comunes es lo que cada individuo solitario trae consigo. Y aunque las culturas humanas reciben a muchos recién llegados de fuera, es raro ver a un humano lo suficientemente aventurero como para vivir entre estas civilizaciones más remotas.",
						"Las diferencias culturales crean desventajas injustas y, para empeorar las cosas, las diferencias físicas básicas, como el tamaño y la forma de las moradas, los muebles y los objetos domésticos, son retos comunes importantes a los que se enfrentan los que se adentran en la civilización centrada en el ser humano. El aarakocra de alas anchas, acostumbrado a un gran nido, puede tener dificultades para dormir bien en el colchón de plumón de una posada, mientras que a los gigantes reclusos, como los firbolgs o los goliaths, les puede resultar casi imposible cenar cómodamente en una mesa hecha por humanos.",
						{
							"type": "entries",
							"name": "Sabores poco comunes",
							"page": 149,
							"entries": [
								"Desde las rústicas hogueras hasta las cortes de los reyes, estas mismas diferencias se aplican a todos los asuntos de la cocina; ya se trate de utensilios de cocina, baterías de cocina, materias primas e incluso raciones. Para los grupos menos comunes, encontrar cocina familiar en el menú de una taberna es increíblemente raro, si no imposible. Sólo los humanos, elfos y halflings más cultos e ilustrados experimentan con estos platos únicos y sus poco comunes técnicas de preparación. Sin embargo, cualquier comensal aventurero se verá recompensado con deliciosas opciones que excitan los sentidos. El tuétano de sabueso infernal tiefling puede requerir una excursión a los nueve infiernos, pero merece la pena; mientras que el manjar dragonborn de carne crujiente de halfling flambeada seguramente te traería problemas en la mayoría de las ciudades (no pain, no gain). Y la bullabesa de marisco vivo del tritón seguramente no es para todo el mundo.",
								"Las comidas de estos humanoides son mucho más que simplemente comestibles y nutritivas: a menudo presentan una explosión casi alquímica de sabores y texturas, a pesar de que suelen estar compuestas por ingredientes comunes. Un chef con un paladar culto podría inspirarse para incorporar algunos de estos ingredientes, o utilizar técnicas de preparación foráneas, para crear híbridos culinarios bellos y novedosos.",
								"Sin embargo, es esencial mirar más allá de las diferencias y hacia lo que les une. Estos humanoides suelen ocupar los mismos ecosistemas que otros grupos; cazan en los mismos bosques, pescan en las mismas aguas y cosechan en las mismas llanuras. Aunque los límites territoriales pueden ponerlos en desacuerdo, las listas de la compra básicas suelen ser esencialmente las mismas. Pero también, una advertencia: Algunos alimentos, especias e ingredientes de estos grupos poco comunes pueden herir gravemente, matar o maldecir a un humanoide. Así que ten cuidado, viajero (¡especialmente con la especia del diablo tiefling y la fruta de fuego)! Lo mejor es navegar por estos menús tan peculiares con una mente tan cauta como abierta.",
								"Aunque sería imposible analizar todas las culturas y credos del vasto multiverso, los siguientes representan lo que podríamos llamar los {@i más comunes} no comunes, cada uno con sus propias tradiciones culinarias y notables contribuciones."
							],
							"id": "073"
						},
						{
							"type": "entries",
							"name": "Dragonborn: Medio Raro",
							"page": 150,
							"entries": [
								"La filosofía de los dragonborn en torno a la comida es sencilla: mátalo, ásalo y cómetelo. Aunque su herencia ancestral exacta es objeto de debate, en lo que sí hay consenso es en que están estrechamente emparentados con los dragones (o, según algunos relatos, descienden directamente de dioses dracónicos) y en que sus gustos suelen coincidir con los de los dragones: carne -carne a la brasa, ahumada o cruda- aderezada ocasionalmente con cereales y verduras. Sin embargo, en marcado contraste con sus primos dragones, más solitarios, los nacidos de dragón son humanoides que viven en sociedades muy unidas, basadas en clanes que priorizan el honor, la conducta (mala o buena) y el bienestar de la comunidad por encima de todas las cosas. Como resultado, las comidas de los dragonborn son asuntos comunales impregnados de una sorprendente cantidad de formalidad y tradición. Enormes bandejas familiares de carnes variadas adornan las mesas de piedra ignífugas, mientras que en algunos clanes, los servidores dragonborn recorren los salones del festín con cuchillos de trinchar y pesadas brochetas de carne a la parrilla o a la brasa, sirviendo auténticos bufés de generosas chuletas saladas...",
								"El afán innato de superación y excelencia de los dragonborn impregna todos los aspectos de su cultura, incluidos la gastronomía y la cocina. En consecuencia, la mayoría de los cocineros dragonborn han pasado toda su vida en la búsqueda de la excelencia en las artes culinarias, y cuando se trata de carne, la tienen dominada, ya sea preparada cocida o cruda. Pero asegúrate siempre de preguntar qué hay en el plato antes de probarlo; en muchas culturas dragonborn, la carne humanoide no está \"fuera de la mesa\"."
							],
							"id": "074"
						},
						{
							"type": "entries",
							"name": "Gnomo: El pueblo olvidado",
							"page": 151,
							"entries": [
								"Los planetas del multiverso están repletos de depredadores y humanoides hambrientos de guerra, pero los gnomos, los más pequeños de todos, prosperan gracias a sus emociones y a su curiosidad. Los gnomos son ágiles e inteligentes, con una asombrosa habilidad para mezclarse en cualquier entorno, lo que les permite desviar hábilmente la atención de posibles agresores. Son curiosos de corazón que han logrado coexistir con los bípedos más altos, a menudo beneficiándose de su arrogancia. Aunque los gnomos pueden vivir siglos, aprovechan cada día al máximo y se sienten cómodos mostrando su amplio espectro de emociones. Son ingeniosos y reflexivos, sobre todo en lo que se refiere a la cocina, donde aprovechan al máximo los ingredientes naturales y fácilmente disponibles para elaborar platos servibles en pequeñas porciones.",
								"Los gnomos son comensales sociales y prefieren las comidas sentados y de varios platos, aunque muestran una variedad limitada en sus recetas, normalmente debido a la falta de disponibilidad local. Se toman muy en serio sus fiestas y tradiciones, y las planifican para celebrarlas, festejarlas y bailar. Con unos pies tan diestros como sus lenguas, a los gnomos les encanta soltarse, sobre todo en compañía de sus compatriotas. Como ocurre con muchos humanoides, las culturas gnomas aprecian las diferencias regionales; y con cada una de estas diferencias llegan diversas culturas y paladares.",
								"Los gnomos de las rocas, típicamente identificados por sus probóscides de gran tamaño (se cree que mejoran sus papilas gustativas), son los más comunes y familiares de los gnomos. Se enfrentan a la vida con un comportamiento fácil y una elegante adaptabilidad, rasgos que también prevalecen en sus costumbres culinarias. Poco exigentes por naturaleza, se sienten igual de cómodos comiendo un estofado humano o un fritto misto elfo que unas setas rellenas de queso de cabra.",
								"Sus hermanos, los misteriosos gnomos de las profundidades, no lo son. Svirfneblin, como se les conoce, son los más autosuficientes y distantes de su especie, y a menudo sufren una inmerecida mala reputación debido a su reclusión. Sin embargo, estos habitantes de la Infraoscuridad no son en absoluto malvados ni maliciosos, y alimentan su incesante búsqueda de gemas con una dieta sana pero sencilla de pescado fresco, insectos y hongos.",
								"Los gnomos caldereros, también conocidos como Minoi, se encuentran casi exclusivamente en el planeta Krynn. Su devota dedicación a la invención es una manifestación de la curiosidad innata de todos los gnomos, pero llevada al extremo. La experimentación, a menudo sin tesis, es una receta tanto para el desastre como para el gran progreso. Esto ha dado lugar a técnicas inspiradas en la preparación de alimentos (horneado y técnicas sous vide) y su conservación. Los gnomos del bosque seguirán un camino mucho más sencillo, rehuyendo el mundo exterior (incluso a sus congéneres gnomos) y abrazando todo lo que ofrece la naturaleza. Son los más tímidos de los gnomos, y su aislamiento autoimpuesto ha influido sin duda en sus hábitos alimenticios. Eficaces cazadores y recolectores, los gnomos del bosque son extremadamente sensibles a su ecosistema, se alimentan de raíces y verduras y prefieren preparar su comida cruda (carne excluida) y cuidadosamente.",
								"Los gnomos festejan y beben con aplomo, aunque con menos variedad que los demás. Los dulces y los azúcares son una rareza en la dieta de los gnomos, mientras que las especias y las salsas se usan con moderación, si es que se usan. Los productos lácteos tradicionales no suelen ser fáciles de conseguir, pero algunos gnomos crían cabras, que pueden producir mantequilla, leche y queso. La levadura, tanto para hacer pan como bebidas, es muy poco común. Sin embargo, los gnomos destacan en la preparación de carnes y guisos sencillos, así como en la búsqueda de frutas, verduras y diversos hongos."
							],
							"id": "075"
						},
						{
							"type": "entries",
							"name": "Tieflings: Infernalmente audaces",
							"page": 152,
							"entries": [
								"Como un carro de manzanas desbocado en Waterdeep, los platos de los tiefling pueden cogerte por sorpresa y dejarte boquiabierto con sus atrevidos sabores. A veces denominados \"raza sin hogar\", los tieflings son una cultura sin una cocina unificada. Los condimentos y las especias priman sobre las proteínas y los productos que condimentan. Dado que todos los tieflings procedían de grupos diferentes antes de ser maldecidos con la \"sangre de Asmodeus\" y convertidos en sus actuales estados demoníacos, sus ingredientes y platos -que van desde fideos, sopas y guisos hasta verduras, carnes y todo lo demás- son tan variados como cualquiera de los planos. Sin embargo, lo que cambió cuando fueron reclamados por el Señor de los Nueve Infiernos fue un cambio fisiológico de sus paladares y preferencias. Una zona no conocida por su cocina, los Nueve Infiernos sirven tradicionalmente alimentos ennegrecidos, hervidos e insípidos, no destinados a ser disfrutados por sus habitantes. Como seres terrestres, los tieflings suelen rebelarse contra estos sabores y anhelan todo lo contrario: alimentos salados, dulces, ácidos y, sobre todo, picantes: sabores fuertes que atraviesan sus carbonizadas papilas gustativas y les hacen sentirse vigorosos y vivos....",
								"Por supuesto, algunos tieflings están más en sintonía con sus inclinaciones infernales que otros, lo que no sólo influye en su conducta, sino también en sus elecciones alimentarias. Para estos tieflings, la carne cruda, el tuétano, la sangre y a veces incluso los minerales y el carbón son el menú preferido, mientras que misteriosos brebajes mágicos con olor a azufre, ceniza y aceite pueden saciar su sed. Independientemente de su alineación, sería un error prejuzgar estos alimentos y hábitos alimenticios a veces desconocidos. Los tieflings conocen el sabor, lo que puede convertirlos en grandes chefs, siempre que estés dispuesto a confiar en ellos para que te sirvan."
							],
							"id": "076"
						},
						{
							"type": "entries",
							"name": "Medio Orcos: El paladar de Gruumsh",
							"page": 153,
							"entries": [
								"Los semiorcos son los mejores carroñeros y recolectores del multiverso, y la diversidad de sus dietas lo demuestra. Los medio-orcos son un pueblo tradicionalmente nómada que ha traído a la mesa sabores tanto de la cultura humana como de la orca. Son omnívoros hábiles que pueden encontrar comida en prácticamente cualquier entorno, pero mantienen una fuerte inclinación por la carne, prefiriéndola en gran medida a las frutas y verduras. No obstante, los frutos secos y los productos agrícolas suelen formar parte de su dieta, junto con diversos hongos, larvas e insectos. Prácticamente nada está fuera de la mesa para un medio orco, siempre que la comida cumpla dos criterios: que le llene y que sea digna de un guerrero.",
								"En deferencia a su dios guerrero tuerto Gruumsh, el verdadero apetito de la mayoría de los semiorcos es la aventura. Sin embargo, los medio-orcos bendecidos con el tiempo y los recursos adecuados se tomarán la molestia de cocinar y sazonar sus carnes, salar sus larvas e incluso freír o rociar con chocolate a esos insectos escurridizos. Su paladar poco exigente y su comportamiento generalmente jovial los convierten en comensales ideales; pero asegúrate de doblar, no triplicar, tu pedido en la carnicería local: con sus musculosos dos o tres metros de altura, los medio-orcos pueden {@i come}, y comen a lo grande."
							],
							"id": "077"
						}
					],
					"id": "072"
				},
				{
					"type": "entries",
					"name": "Chili asado a la llama para halfling de Arkhan el Cruel",
					"page": 154,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/107_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"¡Carne para el dios de la carne! Comprensiblemente, la preparación de halfling está mal vista en muchos reinos, pero su consumo es una parte importante de la cocina dragonborn. Sin embargo, se rumorea que esta receta es la personal de Arkhan el Cruel, notorio discípulo de la diosa dragón de cinco cabezas, Tiamat, y por ello merece ser incluida. No verás a este feroz y astuto paladín rompehuelgas comiendo nada que no sea la mejor carne de halfling en su chili, pero las especias funcionan de maravilla con cualquier sustituto de la carne que elijas; en este caso, pavo molido picante, o {@creature abyssal chicken|BGDIA}, que se cuece a fuego lento durante horas con alubias rojas, pimienta de Jamaica, clavo, cayena y un puñado de cacao en polvo de Vecna. Esta salsa de carne puede consumirse en un bol o servirse encima de otra bestia (carne) o fideos.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Chili asado a la llama para halfling de Arkhan el Cruel",
							"page": 155
						}
					],
					"id": "078"
				},
				{
					"type": "entries",
					"name": "\"Tocino \"orco",
					"page": 156,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/108_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"No, no está hecho de orcos, sino {@i para} de orcos. Los semiorcos encuentran este delicioso bocado de su gusto, al igual que los goliaths de Eberron y algunos humanos y halflings. Se dice que un medio orco llamado Mazmorras fue el primero en descubrir esta picante receta de tiras de cerdo curado, que prácticamente se puede saborear a veinte metros de distancia. A veces llamado \"el Cerdo de Gruumsh\", los orcos lo condimentan con pimienta negra y ajo; un halfling, en cambio, podría suavizar el borde con un poco de sirope de arce. Las partidas de aventureros experimentados que se aventuran en tierras orcas saben que dejar caer un fardo de tocino puede despistar a sus perseguidores, y se sabe que los orcos incluso hacen trueques con los humanos que lo llevan. Para obtener mejores resultados, prueba a usar cerdo de Thayan Doomvault Swine Run: tiene la potencia adecuada.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "\"Tocino \"orco",
							"page": 156
						}
					],
					"id": "079"
				},
				{
					"type": "entries",
					"name": "Brochetas de pollo abisal al fuego",
					"page": 158,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/109_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"No se puede negar que la herencia infernal distintiva de un tiefling pesa mucho sobre su identidad. Algunos rechazan de plano sus orígenes profanos, pero muchos viven orgullosamente en armonía con ellos, abiertos a explorar todos los aspectos de sus rasgos únicos. Esta mentalidad abierta ha dado lugar a una dieta atrevida y sin restricciones, a menudo inabordable y a veces peligrosa para los no iniciados. Un plato que les encanta es el picante de fuego {@creature abyssal chicken|BGDIA} (una especie de ave nativa del Abismo y Averno con un sabor similar al pollo graso), o cualquier cosa picante de fuego, ya que su resistencia natural al calor les ha otorgado una mayor capacidad para manejar el picante. Las brochetas de carne flameadas se bañan en un glaseado picante de pimienta para crear estas brochetas con mucho sabor.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Brochetas de pollo abisal al fuego",
							"page": 159
						}
					],
					"id": "07a"
				},
				{
					"type": "entries",
					"name": "Estofado Hardbuckler",
					"page": 160,
					"entries": [
						"Si alguna vez recorres las calles de la amurallada ciudad gnoma de Hardbuckler, situada a pocas semanas en caravana al este de Baldur's Gate, es muy probable que te pierdas por completo la ciudad real. Mientras que las pintorescas casas de campo conectadas por estrechos senderos se agolpan en la superficie, la verdadera acción está en sus generosas bodegas, que pueden extenderse hasta tres pisos bajo tierra. Conectados por túneles que sirven de vías subterráneas, los gnomos residentes gestionan tiendas, posadas y bares en estos acogedores espacios subterráneos iluminados por la luz del hogar. Aquí encontrarás la especialidad culinaria de la ciudad: El estofado Hardbuckler. Preparado normalmente con patatas, setas, líquenes, nabos y una miscelánea de carnes, desde aves y cabras hasta musarañas y topillos, este guiso terroso y aromático da en el clavo. Aunque todos los establecimientos de esta elaborada subciudad le dirán que lo preparan \"a la manera correcta\", esta versión concreta de la receta pide cordero, finamente picado para las pequeñas bocas de los gnomos.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Estofado Hardbuckler",
							"page": 160
						}
					],
					"id": "07b"
				},
				{
					"type": "entries",
					"name": "Alitas de Cockatrice horneadas dos veces",
					"page": 162,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/111_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Los tabaxi son humanoides felinos de cola larga conocidos por su espíritu innatamente inquisitivo y mercurial, así como por su ágil destreza para la caza. También llamados \"gente jaguar\" o \"gente leopardo\", según su constitución y el color de su pelaje, los gatos tabaxi de Maztica son depredadores especialmente peligrosos, pero uno se pregunta con qué frecuencia han tenido ocasión de cazar cacatúas. Los tabaxi son muy exigentes con la preparación de sus aves, y no se puede negar que estas alitas de pollo extra crujientes espolvoreadas con un aliño seco picante satisfarán hasta al más quisquilloso. La receta es un secreto celosamente guardado y los tabaxi no pueden dejar de probarlas.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Alitas de Cockatrice horneadas dos veces",
							"page": 163
						}
					],
					"id": "07c"
				},
				{
					"type": "entries",
					"name": "Cordero estofado",
					"page": 164,
					"entries": [
						"Esta receta rústica de cordero estofado está inspirada en las tradiciones culinarias de los semiorcos Minmax, una tribu solitaria que procede de las afueras de Vaasa, en las desoladas Tierras Frías del noreste de Faerûn. Son conocidos por su extrema destreza en el combate, pero su mediocridad (o menos) en casi todo lo demás. Aunque varios ancianos orcos viven entre los Minmax ejerciendo de curanderos, chamanes y narradores, el clan, liderado por el temible y sabio Kalatuur Minmax, ha adoptado un enfoque atípico de la comida y la política. Del mismo modo, su paladar varía enormemente, desde la comida humana más sutil, como el pescado, el queso y el pan, hasta el deseo orco de carne de caza mayor. Pero este cisma produce beneficios culinarios inesperados, incluido un profundo enfoque de la preparación de la carne que combina sabores orcos distintivos con técnicas humanas. El clan Minmax se enorgullece tanto de sus proezas en combate como de este estofado de cordero, de textura y sabor incomparables.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Cordero estofado",
							"page": 164
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/112_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 906,
							"height": 2925
						}
					],
					"id": "07d"
				},
				{
					"type": "entries",
					"name": "Vainas Trillimac Gnome Profundo",
					"page": 166,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/114_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Si lo que buscas es la rareza, has venido al lugar adecuado. El hongo trillimac es una de las plantas más preciadas y temperamentales de la Infraoscuridad, y sólo los gnomos de las profundidades de la Ciudad de Blingdenstone parecen conocer el secreto de su cultivo y preparación. Tradicionalmente preparado limpiando, remojando y secando el tallo del trillimac, este alimento básico subterráneo hace un sabroso pan esponjoso que puede durar semanas en la estantería, un artículo popular para el comercio o la venta en el mercado subterráneo de Mantol-Derith. Sin embargo, lo que no encontrarás en el mercado es pasta de trillimac, que los desconfiados svirfneblin guardan sólo para ellos. Hecha con harina de tallo de trillimac, esta pasta de otro mundo está rellena de un ragú terroso hecho con las sumidades de esta rara planta. Con sólo probarla, querrás repetir. Si tiene problemas para encontrar pasta trillimac auténtica (y los tendrá), puede utilizar envoltorios finos de pasta de trigo, pero ni se le ocurra sustituirla por el ragú de trillimac.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Vainas Trillimac Gnome Profundo",
							"page": 167
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/115_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "07e"
				},
				{
					"type": "entries",
					"name": "Filetes sustitutos",
					"page": 170,
					"entries": [
						"El multiverso es un lugar más extraño de lo que muchos se atreven a imaginar. En unas extrañas ruinas cercanas a los Picos Barrera de Oerth, humanoides de otro mundo habían abastecido sus despensas con todo tipo de sustento sellado dentro de bolsas transparentes herméticas. Cuando la única superviviente de una expedición a ese lugar maldito regresó a Greyhawk, afirmó haber hecho el viaje de vuelta a casa comiendo la curiosa carne que encontró allí. Tras muchas perplejidades por parte de los alquimistas locales sobre el resto de las reservas que llevaba, determinaron que no se trataba en absoluto de carne, sino de un curioso compuesto vegetal condimentado para proporcionar la esencia de la carne. Inspirados por este descubrimiento, algunos audaces chefs empezaron a experimentar con sus propias aproximaciones a este \"filete sucedáneo\", un proceso que finalmente perfeccionaron los altos elfos a base de soja, cebada y manteca de cacao.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Filetes sustitutos",
							"page": 170
						}
					],
					"id": "07f"
				},
				{
					"type": "entries",
					"name": "Budín de caramelo baroviano",
					"page": 171,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/117_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Después de un delicioso filete de lobo, un poco de pan de ajo mantecoso y unos cuantos vasos de vino Red Dragon Crush, nada satisface tanto a los golosos como el famoso pudin de caramelo de mantequilla baroviano de la posada Blue Water. Este plato es tan dulce y suave como un alto cáliz de leche de oso lechuza. Pero unos cuantos consejos para quienes pretendan atravesar las brumas fantasmales de Barovia para cenar en sus establecimientos: (1) regresa a casa antes de que anochezca, especialmente durante la luna llena; (2) no pases la noche en el Castillo de Ravenloft, por mucho que el anfitrión quiera que te quedes; y (3) ¡evita a toda costa los pasteles de ensueño y el puré de uva número 3 del viñedo del Mago de los Vinos!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Budín de caramelo baroviano",
							"page": 171
						}
					],
					"id": "080"
				},
				{
					"type": "entries",
					"name": "Dedos fritos",
					"page": 174,
					"entries": [
						"Un plato popularizado por los lagartos de Saltmarsh, donde solían prepararlo con partes humanoides en lugar de aves, estas suculentas tiras empanadas dan un nuevo significado al término \"comida para picar\". Hoy en día, esta receta se sirve en todas las partes civilizadas del multiverso, con tiras de ave de origen local, rebozadas en un empanado sazonado poco convencional, crujientes al horno y servidas con mostaza enana, melaza de tomate tiefling o una salsa caliente de ciruelas. Si tiene ocasión de probar el original, lo mejor son los dedos gordos de halfling.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Dedos fritos",
							"page": 174
						}
					],
					"id": "081"
				},
				{
					"type": "entries",
					"name": "Pan de pastor bytopiano",
					"page": 176,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/118_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Quizá no haya cocina más extraterrestre entre los planos que la de los aasimar, los lejanos descendientes de los celestiales. Pero incluso los aasimar son medio humanos, y su necesidad de sustento mortal es la razón por la que muchos creen que la receta del pan común en los Paraísos Gemelos es, en última instancia, de origen aasimar. Este pan especiado, servido en rebanadas gruesas, se elabora con granos impregnados de zanahoria rallada y ricos trozos de almendra. Es un delicioso aperitivo para los pastores que trabajan en los valles de Bytopia. Aventureros audaces, tomen nota: si alguna vez se encuentran en posesión de la rara hierba conocida como shiftspice, espolvoreen una pizca abundante en la masa para asegurarse de que cada pan produzca un sabor totalmente inesperado.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Pan de pastor bytopiano",
							"page": 176
						}
					],
					"id": "082"
				}
			],
			"id": "071"
		},
		{
			"type": "section",
			"name": "Capítulo 6: Elixires y cervezas",
			"page": 179,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/38.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Sé que tienes algo en una de tus bolsas que le quitaría el frío de los huesos al enano, si sabes a lo que me refiero\", dijo Tanis en voz baja.",
						"Claro, Tanis\", dijo Tas, animado. Tanteó, primero en una bolsa, luego en otra, y finalmente sacó un frasco de plata reluciente. Brandy. El mejor de Otik\"."
					],
					"by": "Margaret Weis and Tracy Hickman",
					"from": "Dragons of Autumn Twilight"
				},
				{
					"type": "entries",
					"page": 181,
					"entries": [
						"A pesar de la extraordinaria variedad del multiverso, todas las culturas, planos y mundos parecen tener algo en común: ¡todos beben! Y no faltan bebidas para acompañar las recetas de este libro. Las bebidas circulan entre las culturas con más libertad que los alimentos, por lo que es difícil determinar el origen de un determinado brebaje. Puede que a los elfos les guste el vino y a los enanos la cerveza, pero reúne a algunos aventureros en un bar y la mayoría demostrará ser tan atrevida en sus gustos como en sus hazañas heroicas.",
						"Algunos incluso dicen que no se puede apreciar plenamente la comida sin un buen maridaje de bebidas. Las tabernas del multiverso esperan su visita, tanto si necesita una taza de té que le levante el ánimo, una infusión de zumo que le quite la sed o algo un poco más fuerte para calmar los nervios. Los camareros cosmopolitas han elevado la invención de bebidas a un arte que rivaliza con la alquimia por su complejidad e ingenio: sus creaciones pueden parecer francamente mágicas, y a veces lo son.",
						"Por desgracia, aquí sólo hay espacio para unas pocas libaciones dignas de mención. Conocer a fondo las bebidas del multiverso requeriría una búsqueda épica hasta los confines de la propia realidad, porque en todos los rincones de los mundos conocidos, sean cuales sean los materiales que se tengan a mano, alguien ha encontrado la manera de emborracharse. Hay pociones, limpiadores de paladar, cerveza, sidras, licores, cervezas, vinos, zumos, aguas mejoradas, manantiales naturales, cafés, tés y acogedores vasos de leche caliente para dormir.",
						"Todas las recetas aquí recopiladas se han abierto camino a través de los reinos hasta convertirse en pilares del estilo de vida aventurero. Los brebajes más populares tienen sus propios nombres y variaciones regionales, según el sentido del humor y las papilas gustativas de los lugareños, así que nunca está de más conocer algunos apodos para tu potente bebida favorita.",
						"¡Salud!"
					],
					"id": "084"
				},
				{
					"type": "entries",
					"name": "Té de Par-Salian",
					"page": 182,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/120_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Tanto si eres un guerrero que se quita la cota de malla tras una ardua aventura como si eres un mago que se relaja tras una sesión de estudio en las aulas, cada día exige un tiempo de reposo. Desde un oscuro oolong hasta una manzanilla común, los tés están imbuidos de increíbles efectos calmantes y reconstituyentes para el cuerpo y el alma. El poderoso Highmage Par-Salian, de túnica blanca, era famoso por sus proezas arcanas, pero sus allegados también contaban con cariño su potente infusión casera de hojas de té. Se decía que un solo platillo lleno de esta extraordinaria mezcla, que incluía una infusión de jengibre fresco con miel, manzanilla, limón seco, cáscara de naranja y una pizca de corteza de olmo resbaladizo (que le confería un regusto suave y aceitoso), calmaba hasta el resfriado más tenaz, un efecto que aseguró la supervivencia de uno de los estudiantes más famosos de Par-Salian, Raistlin Majere. Numerosas interpretaciones del legendario té de Par-Salian siguen siendo populares en todo Krynn, con algunas iteraciones impregnadas de las raras y psicodélicas semillas de bekial de los arbustos espinosos de Estwilde, aunque se dice que nadie, salvo sus estudiantes de mayor confianza, podría replicar con éxito su amalgama de hierbas...",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Té de Par-Salian",
							"page": 183
						},
						{
							"type": "inset",
							"page": 183,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Par-Salian abrió la boca para hablar, pero se dio cuenta de que el Alto Mago Astathan lo estaba estudiando atentamente. Volvió a cerrar la boca. El té le dejó un regusto ligeramente aceitoso en la lengua, y Par-Salian finalmente lo reconoció. Era semilla de bekial de los arbustos espinosos de Estwilde; actuaba abriendo la conciencia sin los efectos nocivos de la mayoría de los opiáceos. Un poco bastaba para poner a su usuario en trance. Demasiado era tóxico. Y la delgada línea que separa a ambos sólo la trazan los maestros herboristas."
									],
									"by": "Lucien Soulban",
									"from": "Renegade Wizards"
								}
							],
							"id": "086"
						}
					],
					"id": "085"
				},
				{
					"type": "entries",
					"name": "Té de setas",
					"page": 154,
					"entries": [
						"Cuando el fuego del hogar se apaga en la Infraoscuridad, las drow echan mano de sus teteras, no para preparar un té de hierbas, sino un caldo de setas hirviendo a fuego lento. Si pueden encontrarlas, las drow prefieren las matsutake, aunque las shiitake o las maitake sirven en caso de apuro. Colocan las setas cortadas en un caldo claro sazonado con algas secas, a veces con un chorrito de caldo de pescado o salsa de soja y alcohol, y lo calientan en una tetera. A continuación, se vierten pequeñas tazas del aromático té que se bebe lentamente hasta que las setas alcanzan su punto de cocción, momento en el que se comen con un pincho fino.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Té de setas",
							"page": 154
						}
					],
					"id": "087"
				},
				{
					"type": "entries",
					"name": "Evermead",
					"page": 185,
					"entries": [
						"Elaborado a partir de una receta secreta de Evermeet y envejecido durante cientos de años, un sorbo de este espléndido brebaje élfico es \"un sabor de los propios planos superiores\". Superlativos aparte, en el ámbito culinario es innegablemente la bebida por la que se miden todas las demás. Suave y aromático, este extraordinario elixir cubre el paladar con poderosas notas de miel de trébol y una mezcla de frutas y granos élficos tan raros que ni siquiera tienen nombre en la lengua común. Se rumorea que utiliza ingredientes y técnicas similares a las del feywine, pero esta costosa bebida de barril sólo está disponible en la Isla de Evermeet, en el Mar Sin Rastro, al oeste de Faerûn, o en {@i Catálogo Aurora} barril o botella. Si alguna vez tienes la suerte de probar la original, asegúrate de beber despacio: puede intoxicar tan rápido como inspirar. Esta receta, sin embargo, está elaborada sin alcohol para preservar tu buen juicio.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Evermead",
							"page": 185
						}
					],
					"id": "088"
				},
				{
					"type": "entries",
					"name": "Vino caliente enano",
					"page": 186,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/122_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Pronunciada por los diplomáticos enanos como \"el mejor vino caliente a este lado del plano material\", esta bebida mixta es un asunto multicultural. Elaborado originalmente para celebrar la firma del Pergamino de la Espada, que puso fin a la Guerra de los Asesinos y selló un tratado entre los enanos de Thorbardin y los cercanos elfos Qualinesti de Krynn, los bebedores enanos combinaron su propio vino de dragón de gran cuerpo y las especias locales con las delicadas frutas frescas proporcionadas por los Qualinesti. El resultado era un brebaje perfectamente equilibrado, picante y dulce, que satisfacía y calentaba el interior de ambos grupos mientras pasaban los fríos inviernos construyendo su fortaleza común de Pax Tharkas. Años más tarde, durante la Guerra de la Lanza, esta receta fue popularizada por Lord Gunthar, Gran Maestre de los Caballeros de Solamnia, que la servía a los caballeros visitantes (y a sí mismo) como copa favorita. Aromatizado con rodajas de naranja, azúcar moreno, canela y clavo, este vino afrutado y corpulento tiene un cuerpo como el de un enano, pero seguro que le calará los huesos en Navidad o en cualquier otra época del año.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Vino caliente enano",
							"page": 186
						}
					],
					"id": "089"
				},
				{
					"type": "entries",
					"name": "Caldo de cacao",
					"page": 188,
					"entries": [
						"Un hogar cálido, una silla acogedora y una taza humeante de chocolate líquido. Para un halfling, esto son los Siete Cielos (las Colinas Verdes de Venya, para ser exactos). Se rumorea que es el resultado del deseo de un mago halfling de encontrar la bebida perfecta junto al fuego. Esta creación de cacao salado, dulce y picante hace cosquillas en cada parte del paladar y alegra cada parte del alma. Con una infusión de café y especias de una lejana región de Toril llamada Tukan, sólo tienes que añadir un poco de malvavisco a esta bebida, coger un buen libro o pergamino, y ya puedes dar por terminada la noche.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Caldo de cacao",
							"page": 188
						}
					],
					"id": "08a"
				},
				{
					"type": "entries",
					"name": "Sidra caliente con especias",
					"page": 189,
					"entries": [
						"La sidra caliente con especias es una bebida esencial de temporada que atrae a todos los que buscan un refugio líquido caliente después de un día de ruta. La sidra de manzana recién prensada, que suele venderse a cántaros en mercados o granjas, se cuece a fuego lento con pimienta de Jamaica, clavo, azúcar moreno y una pizca de naranja, antes de añadir nata fresca y canela en rama. Los halflings sirven su propia variedad especial, llamada Moonslake, un cóctel alcohólico de manzana con sabor a menta que se mezcla con agua hervida y machacada con menta y se cuela, lo que produce un regusto fresco y picante (que los humanos no suelen disfrutar). Los elfos lo preparan limpio, a menudo colado con estopilla, para obtener un aspecto ámbar refinado y vidrioso. Los enanos no son quisquillosos, simplemente les gusta con picos. Sea cual sea tu preferencia, saborea uno de estos brebajes para entrar en calor.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Sidra caliente con especias",
							"page": 189
						}
					],
					"id": "08b"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/124_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "Mezcla de bayas",
					"page": 191,
					"entries": [
						"Pocos hechizos en el repertorio de un druida o guardabosques son tan prácticos o nutritivos como un lanzamiento oportuno de {@spell Goodberry}. Una sola \"baya buena\", transmutada recurriendo a la esencia divina de la propia naturaleza, puede proporcionar a un aventurero un día entero de alimento; algunos han denotado sus propiedades curativas encantadas. Pero a pesar de la magia o la sabiduría druídica, una cosa es cierta: esta saludable mezcla de bayas del campo, reforzada con elementos esenciales verdes, rodajas de plátano, miel y una pizca de sal, proporcionará a cualquiera los elementos vitales necesarios para comenzar la jornada.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Mezcla de bayas",
							"page": 191
						}
					],
					"id": "08c"
				},
				{
					"type": "entries",
					"name": "Ráfaga retardada Bola de fuego",
					"page": 192,
					"entries": [
						"No es una coincidencia que la bebida mixta conocida como \"Delayed Blast Fireball\" recibiera su nombre del {@spell Delayed Blast Fireball|PHB|famed damage-dealing wizard incantation}. A veces llamado \"vino de estrella de fuego\", este brebaje dulce y almibarado con un toque de canela está repleto de sabores y tiene un gran impacto que hace justicia a su arcano homónimo. El bourbon especiado y los copos de pimienta picante forman una combinación letalmente deliciosa que baja con facilidad pero que produce todos sus efectos varias rondas de bebidas por la noche.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Ráfaga retardada Bola de fuego",
							"page": 192
						}
					],
					"id": "08d"
				},
				{
					"type": "entries",
					"name": "El cazador de mentes",
					"page": 193,
					"entries": [
						"El vodka, almacenado a temperaturas bajo cero, se combina con jengibre fresco y zumo de uva (para darle un tono púrpura brumoso) y hielo finamente picado. Se sirve tan frío que, si el primer trago helado no te deja con la mente helada, ¡puede que la explosión de alcohol que viene justo después sí lo haga! En la Costa de la Espada abundan las variantes de esta popular bebida helada (a veces conocida como \"Cono de Frío\" o \"Vino Helado de Shondath\").",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "El cazador de mentes",
							"page": 193
						}
					],
					"id": "08e"
				},
				{
					"type": "entries",
					"name": "Rollrum",
					"page": 194,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1756,
							"height": 1991
						},
						"La pintoresca ciudad-estado de Tashalar es conocida por sus preciosas costas, su clima templado y sus abundantes viñedos, así como por una de sus exportaciones más famosas: el ron. Esta tónica oscura, impregnada de regaliz, destaca por sus brillantes tonos herbáceos y un final mentolado. Establecimientos del más alto pedigrí, desde la taberna Elfsong en Baldur's Gate hasta el Lady Luck en Daggerford (además de un montón de tabernas cuestionables), ofrecen versiones caseras de este clásico al estilo de la absenta. Para los que no se sientan inclinados a beber alcohol, pero quieran una bebida con sabor a menta, pruebe el quaff de corteza de abeto de los elfos, que también sirve para limpiar el paladar.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Rollrum",
							"page": 194
						}
					],
					"id": "08f"
				},
				{
					"type": "entries",
					"name": "Poción de restauración",
					"page": 196,
					"entries": [
						"Todo aventurero necesita un estimulante de vez en cuando, y nada quita la sed y calma el dolor como una Poción de Restauración. Afrutada y dulce, con tonos de mora y limón, la ginebra se esconde hasta que ya se siente su fuego en el vientre. Los camareros la impregnan con una pizca de guisante mariposa, que le da un distintivo color azul; en una mazmorra poco iluminada, incluso se podría confundir con su mágica homónima. Pero si bebes lo suficiente, no conocerás el dolor ni el miedo... aunque puede que tampoco realices hazañas gloriosas.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Poción de restauración",
							"page": 196
						}
					],
					"id": "090"
				},
				{
					"type": "entries",
					"name": "Zzar",
					"page": 197,
					"entries": [
						"No hay taberna humana en la Costa de la Espada que no sirva algún tipo de Zzar, un producto básico de los bares del noroeste de Faerûn. A menudo más caro que la cerveza rubia o la cerveza negra, este refresco con sabor a nuez y color anaranjado suele elaborarse fortificando el sluth (un vino blanco espumoso) con un licor de almendras. Algunos barmans sustituyen el amaretto por un licor que imita el sabor de la almendra, pero renuncian por completo a los frutos secos en favor de las hierbas y las especias, mientras que otros añaden sus propios giros a la receta de probada eficacia. En cualquier caso, el resultado deseado es una bebida de frutos secos suave y cremosa, con un fuerte sabor y un regusto vibrante que puede incluir sutiles variaciones, desde dulce o ácido hasta salado o tostado.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Zzar",
							"page": 197
						}
					],
					"id": "091"
				},
				{
					"type": "entries",
					"name": "Chultan Zombie",
					"page": 198,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/127_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Situado en la costa suroeste de Faerûn se encuentra Puerto Nyanzaru, el último bastión de la civilización ante una extensión indómita de junglas infestadas de no muertos, ríos peligrosos y depredadores alfa de gran tamaño. Puede que haya visto un enorme Tiranosaurio Rex en persona, pero no ha estado realmente en Chult si no ha probado el \"zombi\", un rústico cóctel de zumo de frutas compuesto por productos autóctonos, licores locales y una mezcla de rones. Servido en enormes cuencos de madera en casi todos los restaurantes de la ciudad, el Chultan Zombie presume de un seductor sabor aterciopelado y sacarino que oculta las oleadas de alcohol que acechan bajo la superficie. Sabores frescos y salvajes chocan en tus papilas gustativas haciéndote sentir como si Elminster hubiera hechizado {@i en} tu boca. Un consejo para viajeros prudentes: Absténgase de bebérsela antes de ir a cazar dinosaurios... o hágalo, si necesita el impulso añadido de la inspiración líquida. En los abrevaderos del precipicio de la frontera selvática de Q'barra, en Khorvaire, se sirve una versión del \"zombi\" con una mezcla de frutas locales. Otras variaciones incluyen una variedad no alcohólica igual de deliciosa de la Flanaess, perfecta para jóvenes aventureros...",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Chultan Zombie",
							"page": 199
						}
					],
					"id": "092"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/128_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2488,
					"height": 1406
				}
			],
			"id": "083"
		},
		{
			"type": "section",
			"name": "Epílogo: Jugar con la comida",
			"page": 202,
			"entries": [
				"Jugar a Dragones y Mazmorras es una experiencia social. Te reúnes con tus compañeros de aventuras y os reís, sudáis, lloráis y estrecháis lazos. Y probablemente comas. Después de todo, ese es el significado de la palabra \"compañero\", la gente con la que compartes el pan.",
				"Las recetas de este libro están pensadas para los fans de D&D que deseen estrechar lazos con sus compañeros compartiendo deliciosos platos basados en el multiverso de D&D. Aunque estas recetas se sostienen por sí mismas, es natural que también sirvan para recompensar a un grupo hambriento que acaba de salvar el día, o para dar energía a uno que está a punto de hacerlo.",
				"Para que su experiencia con este libro de cocina se ajuste a sus juegos, he aquí algunas reglas básicas y sugerencias para que su aventura sea culinaria.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Regla nº 1:",
									"page": 202,
									"entries": [
										"{@i Apoyo.} Si eres el Dungeon Master (DM), puede que sea mejor dejar la cocina a otra persona. Ya estás haciendo todo el trabajo preparatorio para la aventura. Muchos DMs ofrecen sus casas para jugar, y si eres el anfitrión, puede que te sientas responsable de mantener alimentados a todos los demás. Así que, jugadores, ¡mostrad vuestro agradecimiento al DM ofreciéndoos voluntarios para llevar la comida!",
										"Si tu grupo juega en la tienda de juegos de tu barrio o en algún otro espacio público que probablemente no disponga de una cocina completa, debes pensar con antelación. Puede que encuentres una nevera y un microondas en los que quepan unos cuantos tuppers, si tienes suerte. Algunos platos que puedes preparar con antelación y que se transportarán bien a un partido son el {@recipe Underdark Lotus with Fire Lichen Spread} o el {@recipe Halfling Oatmeal Sweet Nibbles}. Si sabes que tienes un horno para calentar la comida cuando llegues allí, entonces puedes considerar llevar {@recipe Sword Coast Seafood Bouillabaisse} o {@recipe Chicken-Something Dumplings}.",
										"No olvides que tanto cocinar como comer pueden ensuciar, pero no todos los platos ensucian por igual. Algunas recetas que no requieren que los jugadores tengan sus propios platos y utensilios son {@recipe Iron Rations}, {@recipe Hand Pies}, {@recipe Bytopian Shepherd's Bread} y {@recipe Fried Fingers}. Pero dondequiera que lleves la comida, averigua cómo gestionar las sobras y cómo evitar dejar un desastre de plato a tu paso.",
										"Una forma divertida de utilizar este libro de cocina es intentar que la comida de tu grupo coincida con la aventura que estáis jugando. Experimentar la cocina de una región concreta de los Reinos Olvidados, por ejemplo, puede ayudar tanto a los jugadores como a los DM a sumergirse en la ambientación."
									],
									"id": "096"
								},
								{
									"type": "entries",
									"name": "Regla nº 2:",
									"page": 202,
									"entries": [
										"{@i Plan.} Planifica comidas serias para el principio o el final de una sesión de juego. Si estás haciendo un auténtico maratón y necesitas una comida completa en medio, tómate un descanso del juego. Algunos de los platos de este recetario, como {@recipe Quith-pa} y {@recipe Delzoun \"Tide-Me-Overs\"}, son buenos tentempiés en la mesa, pero si estás preparando una cornucopia de varios platos, vas a necesitar espacio en la mesa. Como regla general, si necesitas cubiertos y platos para comer, deja los dados y las hojas de personaje a un lado hasta que termines. No querrás tener que pescar un {@dice d4} de tu {@recipe Community Cheeses}.",
										"Después de todo, no hay nada mejor que tomarte una hora después de una sesión de D&D para relajarte con tus amigos con una cena refrescante, charlando sobre los altibajos de la aventura. Estas sesiones posteriores al juego pueden marcar una gran diferencia en tus campañas: ayuda a que todo el mundo se ponga de acuerdo sobre los acontecimientos del juego e incluso puede servir de inspiración para la siguiente sesión. Y si tu sesión dura toda la noche, en este libro hay algunas opciones estupendas para desayunar, como el {@recipe Stuffed Egg-Battered Toast}.",
										"Hay algunas formas de integrar la comida en el juego de D&D. Si sabes de antemano que la partida va a asistir a un banquete, siempre puedes organizar que la comida esté lista para que los jugadores la disfruten en tiempo real mientras interpretan a sus personajes. Esto requiere un poco de coordinación, pero realmente puede dar vida al mundo del juego, junto con un poco de iluminación ambiental, música y tal vez incluso disfraces.",
										"Pero si vas a incluir una comida en tu sesión de D&D, probablemente no vas a poder hacerla desde cero durante un descanso rápido. Elige platos en los que la mayor parte del trabajo de preparación pueda hacerse antes de que empiece la sesión, en los que sólo te llevará unos minutos calentar las cosas y ponerlas en la mesa. {@recipe Traveler's Stew} y {@recipe Potato Leek Soup} son ejemplos de buenas opciones en las que puedes hacer gran parte del trabajo de antemano y luego calentarlas en el último momento. Evita hacer algo como {@recipe Pan-Fried Knucklehead Trout} en medio de una sesión de juego, porque si te distraes y lo dejas cocinando demasiado tiempo (como un cabeza de chorlito), podría estropearse fácilmente y el olor de esta rara delicia acuática sin duda perdurará hasta la sesión de la semana que viene."
									],
									"id": "097"
								},
								{
									"type": "entries",
									"name": "Regla nº 3:",
									"page": 203,
									"entries": [
										"{@i Improvisa.} Todos los DM saben que a veces hay que improvisar, que las reglas son directrices y que para mantener el ritmo del juego hay que hacer lo que parece correcto en lugar de hojear los libros de reglas. Todo cocinero conoce la misma regla: hay que trabajar con lo que se tiene, y a veces eso significa tomar un camino diferente al de la receta impresa. Lo más importante es que estas recetas pretenden inspirar su creatividad. Una vez que conozca el paladar de cada una de las culturas y regiones, podrá utilizarlo como base para elaborar sus propias recetas siguiendo el espíritu de estas directrices. Si a tu grupo le gustan recetas como {@recipe Elven Marruth}, ¿por qué no pruebas a hacer una variación que capture el espíritu de la cocina élfica fusionándola con un poco de carne de cerdo o beicon?",
										"Una vez que le cojas el truco, puedes desarrollar tus propias recetas. Y si tienes problemas para decidir entre los ingredientes, recuerda que eres un jugador de D&D: ¡siempre puedes tirar el dado! Por ejemplo, puedes asignar al tofu, al pollo, al cerdo y a la ternera un número cada uno en un {@dice d4}. Haz una tirada, y el número que salga se convierte en la proteína que acompaña a esos sabrosos {@recipe Kara-Tur Noodles}. Pero como todo buen DM, si el resultado de la tirada no te parece correcto, no tengas miedo de ejercer un poco de \"intervención divina\" y volver a tirar. A veces hace falta una tirada de dado para saber cuál sería tu preferencia real."
									],
									"id": "098"
								}
							],
							"id": "095"
						}
					],
					"id": "094"
				},
				"¡A comer!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/129_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1758,
					"height": 1989
				}
			],
			"id": "093"
		}
	]
}