{
	"data": [
		{
			"type": "section",
			"name": "Galería de ladrones",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/TG/001-00-008.movie-logo.webp"
					},
					"width": 850,
					"height": 291
				},
				"Un puñado de personajes de la película {@i Dungeons & Dragons: Honor entre ladrones} se presentan aquí como PNJ que puedes incluir en tus campañas de D&D. Los bloques de estadísticas de esta colección utilizan una presentación similar a la que se encuentra en el {@book Monster Manual|MM}. Si no estás familiarizado con el formato de los bloques de estadísticas, lee la introducción del Manual de Monstruos antes de continuar. Ese libro explica la terminología de los bloques de estadísticas y da reglas para varios rasgos de los monstruos, información que no se repite aquí.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/TG/002-00-009.characters-splash.webp"
					},
					"title": "A collection of heroes and villains for the world's greatest roleplaying game",
					"width": 1700,
					"height": 1100
				},
				{
					"type": "entries",
					"name": "Ataques inusuales y magia",
					"entries": [
						"Algunas criaturas tienen armas que infligen tipos de daño inusuales y hechizos que funcionan de forma atípica. Por ejemplo, {@creature Forge Fitzwilliam|HAT-TG} inflige daño extra de veneno con su ballesta pesada. Este daño extra no es una característica del arma. Tal excepción es una característica especial de un bloque de estadísticas y representa cómo la criatura usa su arma o lanza sus hechizos; la excepción no tiene efecto sobre cómo funciona un arma o hechizo para una criatura diferente."
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Bloques de estadísticas",
					"entries": [
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@creature Doric|HAT-TG}",
								"{@creature Edgin Darvis|HAT-TG}",
								"{@creature Forge Fitzwilliam|HAT-TG}",
								"{@creature Holga Kilgore|HAT-TG}",
								"{@creature Simon Aumar|HAT-TG}",
								"{@creature Sofina|HAT-TG}",
								"{@creature Xenk Yendar|HAT-TG}"
							]
						}
					],
					"id": "002"
				}
			],
			"id": "000"
		}
	]
}