{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": "xi",
			"entries": [
				"¿Puede nombrar una actividad de sobremesa que sea muy social, cree comunidad y tenga infinitas posibilidades? Si has dicho cenar con amigos, tienes razón. Si has dicho Dragones y Mazmorras, también. Hoy en día, unos cincuenta millones de personas han jugado al juego; los programas y películas inspirados en D&D encabezan las listas de éxitos; los productos con licencia de D&D llenan las estanterías de las tiendas (ejem); y los videojuegos basados en los conceptos de D&D dominan las pantallas. En resumen, D&D está en todas partes, ¡incluso en la cocina!",
				"Publicado por primera vez en 1974, Dragones y Mazmorras fue el primer juego de rol del mundo y revolucionaría todos los aspectos de la industria del videojuego y la cultura pop. Introdujo toda una serie de conceptos de juego hoy omnipresentes, desde la subida de nivel hasta la asunción de roles gamificada, pero se aferró notablemente a algunos aspectos de su pasado de juego bélico. Nacido de una cultura de juego que valoraba la simulación realista, la noción de necesidad de alimentos era inherente a las primeras versiones del juego, normalmente representada en el simple seguimiento de las raciones semanales. Para tener alguna esperanza de sobrevivir a una excursión prolongada en el submundo de las mazmorras, necesitabas alimentarte. En pocas palabras, en D&D hay que comer para vivir. Pero los aventureros también necesitaban un lugar donde reunirse, parrandear y recabar información, y ¿qué mejores lugares para poner delante de ellos que tabernas, casas públicas y otros lugares de comida y bebida?",
				"A medida que el juego se desarrollaba a través de diferentes comunidades, la comida se convirtió en una parte clave de la experiencia narrativa del juego. En muchos de los primeros módulos, no era raro que las tabernas tuvieran largas listas de comida y bebida entre las que los aventureros podían elegir. Por ejemplo, en el icónico {@i Torreón en la frontera}, los aventureros tienen la opción de no menos de cinco bebidas y ocho platos, desde hidromiel y té de corteza hasta pudin y porro asado. Cuando el mundo de la campaña {@i Reinos Olvidados} estaba en pleno apogeo, había libros enteros dedicados a puntuar y comentar posadas y establecimientos gastronómicos (¡gracias, Volo!). Los lugares más cosmopolitas del multiverso presumían de restaurantes que podrían parecer dignos de una o dos estrellas Michelin.",
				"¿Por qué tantas opciones para un elemento de realismo que podría simplemente marcar la casilla? Quizá porque los primeros diseñadores se dieron cuenta de que la comida podía ofrecer nuevas vías para la experiencia narrativa. ¿Se contentaría un altivo aristócrata con raciones de hierro? ¿Qué tal aguanta la bebida ese halfling y qué hace cuando no la tiene? Es decir, los momentos inesperados, memorables e hilarantes de cualquier sesión de D&D es tan probable que surjan con una jarra de {@recipe Neverwinter Nectar|HFFotM} como luchando contra un grupo de kobolds.",
				"En el primer libro, {@i El festín de los héroes: El libro de cocina oficial de D&D}, planteamos la pregunta: \"¿Cómo puede la comida elevar y mejorar la experiencia de D&D?\". En {@book Heroes' Feast: Flavors of the Multiverse|HFFotM}, preguntamos: \"¿Cómo pueden la cocina y la comida jugar un papel esencial en la experiencia de juego comunal?\". El libro que tienes en tus manos es tanto una guía de la comida de D&D como un compañero culinario para tus noches de juego. Incluye más de setenta y cinco deliciosas recetas, que puedes disfrutar junto a tu personaje en el juego. Incluso hemos creado nuestros propios personajes amantes de la comida (en su día aventureros sin nombre sacados directamente de la portada del primer {@i Festín de héroes}), cuyas locas aventuras multiversales proporcionan la base local para los platos aquí incluidos. Esperamos que este libro no sólo añada un elemento visceral y delicioso a tus partidas, sino que también se convierta en otra vía para conectar con otros jugadores. Así que, en las inmortales palabras del original {@i Manual del jugador}, \"disfruta, y que los dados sean buenos contigo\".",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/010_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "About This Book: Cooking Fantasies",
					"page": "xii",
					"entries": [
						"Dungeons & Dragons es un juego basado en la imaginación, y también lo es este libro de cocina. Pero, por supuesto, todo tiene su origen en algo más, y los mundos de D&D no son diferentes. Desde bulliciosas ciudades portuarias hasta extensos paisajes pastorales, el juego está lleno de influencias del mundo real, y esto también se aplica a lo que los aventureros pueden comer. Tanto si tu personaje frecuenta las tabernas de los Reinos Olvidados, los castillos de Greyhawk o los bosques de Krynn, es muy probable que veas algo familiar en el menú. Esto se debe a que las carnes asadas, los cereales sustanciosos y las verduras sazonadas son tan omnipresentes en el multiverso de D&D como lo son en nuestro mundo. Las principales diferencias vienen en los ingredientes específicos que se utilizan y la forma en que se preparan.",
						"Un reto que surge cuando se intenta dar vida a cualquier aspecto de D&D es la viabilidad. Te preguntarás: \"¿Necesito hechizos, objetos mágicos e ingredientes místicos para hacer estas cosas?\". Ten por seguro que la respuesta es \"no\". El chef y el equipo de autores han pasado incontables horas asegurándose de que cada plato sea fiel a su mundo de D&D, pero también posible de preparar con ingredientes y técnicas disponibles en el nuestro. Incluso hemos consultado al gran archimago Mordenkainen, que nos ha asegurado que nuestras sustituciones y técnicas alternativas \"suelen mejorar el plato\" (es un cascarrabias y eso es un gran elogio del Lord Mago de Greyhawk). Cuando la receta original pida {@creature rothé|VGM}, le daremos un análogo razonable, como ternera de primera. La leche {@creature Owlbear|MM} puede ser un poco difícil de encontrar por estos lares, pero no el suero de leche, que ofrece un sabor y una textura similares. Aunque el arenque de la Roca de Bral puede presumir de un sabor único, el arenque ahumado del Atlántico Norte es un sustituto adecuado. En última instancia, nuestro enfoque para crear esta colección de recetas fue recopilar y conservar los platos más notables del multiverso de D&D; adaptarlos para que fueran viables y sabrosos; y presentarlos de forma que incluso un chef de primer nivel pudiera prepararlos con éxito. En consecuencia, nuestro maestro cocinero no sólo ha conjurado recetas fáciles de seguir, sino también algunas útiles Notas del cocinero, que te guiarán a través de cada aspecto del viaje...",
						{
							"type": "entries",
							"name": "\"Adventuring Gear\"",
							"page": "xii",
							"entries": [
								"Como la guarida de un liche, el camino de la aventura culinaria tiene potencial para el desastre y la recompensa. Sólo con una buena dosis de habilidad, perseverancia, precaución y suerte tendrás posibilidades de sobrevivir. Pero antes de embarcarte en este viaje, también necesitarás el equipo adecuado. Mientras que los luchadores empuñan sus espadas y escudos, y los magos tienen sus bastones y libros de hechizos, los que practican las artes culinarias también necesitan los utensilios adecuados para garantizar el éxito de su búsqueda. Aquí tienes algunas herramientas que te ayudarán a completar esta aventura y quizás incluso a subir de nivel por el camino:",
								{
									"type": "list",
									"page": "xii",
									"columns": 3,
									"items": [
										"Hojas para hornear",
										"Rascador de banco",
										"Licuadora",
										"Rallador de queso",
										"Cuchillo de cocinero",
										"Coctelera y batidora",
										"Colador",
										"Olla holandesa o sartén",
										"Procesador de alimentos",
										"Prensa de ajos",
										"Panera",
										"Tazas y cucharas medidoras",
										"Cuencos mezcladores",
										"Molde para magdalenas",
										"Sartenes antiadherentes y de hierro fundido",
										"Papel de pergamino",
										"Pincel de repostería",
										"Plato de tarta",
										"Cacerolas",
										"Espátulas",
										"Batidora de pie o batidora de mano eléctrica",
										"Utensilios de cocina estándar, como cucharas de cocina, pinzas, batidora",
										"Colador",
										"Pelador de verduras",
										"Estanterías de alambre"
									]
								}
							],
							"id": "002"
						}
					],
					"id": "001"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/013_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/014_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					]
				},
				{
					"type": "entries",
					"name": "Worlds of Flavor",
					"page": "xv",
					"entries": [
						"Dungeons & Dragons comprende numerosos escenarios de campaña, y cada uno de ellos se basa tradicionalmente en un único planeta o reino rico en sus propias historias, mitologías, culturas y, por supuesto, identidades culinarias. En este libro de cocina se exploran varios lugares de este vasto multiverso, que forman la base sobre la que se organizan las recetas. Aunque cada lugar está pensado para la acción y la intriga del juego, también tienen sus propios ingredientes, tradiciones y técnicas que prometen aventuras culinarias. Entre ellos se incluyen:",
						{
							"type": "entries",
							"name": "Forgotten Realms",
							"page": "xv",
							"entries": [
								"Los Reinos Olvidados es un escenario de fantasía épica repleto de personajes memorables, lugares característicos y una mitología profundamente arraigada. Creado por Ed Greenwood, el planeta parecido a la Tierra llamado Toril es el hogar de este extenso y diverso mundo de campaña repartido en varios continentes clave, el más famoso de los cuales es Faerûn (bajo el cual se esconde la Infraoscuridad). Cada uno de ellos ofrece vastas y eclécticas topografías, densas de ciudades y puertos de estilo medieval. Faerûn cuenta con algunas de las regiones con más historia del juego, como la Costa de la Espada, Amn, Calimshan, Cormyr, Dalelands, Icewind Dale y Thay, así como las legendarias ciudades de Baldur's Gate, Calimport, Neverwinter, Waterdeep y la infame metrópolis de la Infraoscuridad de Menzoberranzan. La cocina de Toril es tan variada como los propios escenarios, desde platos inspirados en la Europa medieval hasta sabores derivados de Asia y América."
							],
							"id": "004"
						},
						{
							"type": "entries",
							"name": "Dragonlance",
							"page": "xv",
							"entries": [
								"Desarrollado por Tracy Hickman y Margaret Weis, Dragonlance representa un mundo de ensueño y alta fantasía, con montañas púrpuras, senderos boscosos de hoja perenne, lagos cristalinos y dragones de todos los colores. A pesar de su belleza natural, el planeta Krynn de Dragonlance es un mundo asolado por la guerra. Aquí, la magia es escasa y los humanoides se encuentran constantemente a merced de dragones y dragonkind. Algunos buscan la armonía y el equilibrio cósmico, otros ansían el control y la dominación. Ansalon es el más conocido de los cinco continentes del planeta, e incluye muchas de las famosas localizaciones de las novelas más vendidas de la campaña, como Istar, Kalaman, Pax Tharkas, Qualinost, Qué-Shu, Silvanost, Solace, Solamnia, Tarsis y Xak Tsaroth. La gastronomía de este exuberante mundo abarca desde la comida de las tabernas europeas hasta los vibrantes sabores de Asia."
							],
							"id": "005"
						},
						{
							"type": "entries",
							"name": "Spelljammer",
							"page": "xv",
							"entries": [
								"Diseñado originalmente por Jeff Grubb, Spelljammer es un escenario único que lanzó Dungeons & Dragons a las estrellas y permitió viajar entre los mundos de espada y brujería de D&D, tradicionalmente aislados. A bordo de naves voladoras mágicas llamadas spelljammers, los jugadores pueden atravesar el Plano Astral, una vasta extensión del espacio interplanetario, hacia destinos celestiales desconocidos. No sólo proporcionó medios canónicos para que los personajes (y sus historias) migraran entre planetas, sino que dio a luz un océano interminable de nuevas aventuras, adversarios y lugares para explorar, y con ello, un sinfín de aventuras de capa y espada. Lugares llenos de historia como la Roca de Bral, un puerto espacial intergaláctico en órbita alrededor del planeta Toril, conjuran una buena dosis de tropos de fantasía espacial. Con un \"mar abierto\" cósmico más vasto que cualquier océano planetario, se ofrece invariablemente una explosión de culturas y cocinas para animar cualquier campaña."
							],
							"id": "006"
						},
						{
							"type": "entries",
							"name": "Greyhawk",
							"page": "xv",
							"entries": [
								"El escenario de campaña casero del cocreador de D&D Gary Gygax, Greyhawk, es un mundo terrenal, de espada y brujería, plagado de magia prohibida y peligrosas mazmorras. Esta campaña está ambientada en un extenso planeta cargado de océanos llamado Oerth, con sensibilidades medievales y evidentes matices de la Tierra. Varios continentes se agrupan en la superficie de Oerth, incluyendo Hepmonaland, Hyperboria, y, sobre todo Oerik, que alberga una zona llamada Flanaess en su parte oriental. La Flanaess es el hogar de las regiones y reinos más documentados de Greyhawk, incluyendo Perrenland, las Tierras del Escudo, Urnst, Iuz, Veluna, Keoland, Sunndi y Furyondy. Ciudades de fábula y mazmorras jalonan estas zonas, desde la Ciudad Libre de Greyhawk, la Aldea de Hommlet y la Montaña del Penacho Blanco hasta Saltmarsh, Blackmoor y más allá. La cocina de Greyhawk se inspira en la Europa feudal, especialmente en Gran Bretaña, a menudo con un toque fantástico."
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "Eberron",
							"page": "xvi",
							"entries": [
								"Eberron es un mundo de aventuras de estilo steampunk, en el que coexisten máquinas increíbles y magia poderosa. Inventado por Keith Baker, el planeta consta de varios continentes, el más famoso de los cuales es Khorvaire. Allí, las eclécticas Cinco Naciones de Aundair, Breland, Mournland (Cyre), Karrnath y Thrane se disputan la supremacía sobre el arruinado Reino de Galifar. Desde las resplandecientes torres de Sharn hasta la ciudad portuaria de Stormreach, llena de ruinas, esta campaña visionaria y devastada por la guerra cuenta con una vibrante cocina que representa de forma única a las Cinco Naciones. Los sabores de Eberron van desde la comida feudal sin pretensiones hasta creaciones epicúreas exquisitamente sofisticadas, elaboradas con una deliciosa mezcla de magia y máquinas de muchos engranajes."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Planescape",
							"page": "xvi",
							"entries": [
								"Diseñado por David \"Zeb\" Cook, el escenario de campaña conocido como Planescape tiene lugar en las Tierras Exteriores, que en la cosmología de los Planos Exteriores es el centro de la Gran Rueda. Según Jeff Grubb en 1987 {@i Manual de los aviones}, un misterioso pozo conocido como la Aguja descansa en el centro de las Tierras Exteriores; siete años más tarde, la campaña de Planescape estableció sobre él la famosa ciudad de Sigil. Esta Ciudad de las Puertas, como Sigil es conocida cariñosamente por los viajeros multiplanares, sirve de conducto a la miríada de mundos que componen el multiverso de D&D. Considerada como \"el centro del universo\", Sigil es un nexo multicultural que unifica estos aparentemente infinitos portales mágicos interdimensionales a dimensiones sin cuento. Aunque numerosos planos están conectados a Sigil -como el Plano Astral y el Plano Material Primario-, no se puede acceder a Sigil mediante un viaje convencional y sólo se puede entrar a través de uno de los muchos portales que conducen a los diferentes mundos y planos. Sigil, una ciudad como ninguna otra, está repleta de estructuras apiladas y superpuestas, mientras que constantemente se construyen nuevos edificios, patios y calles, alterando perpetuamente el ya de por sí ecléctico paisaje de la ciudad. No es de extrañar que las culturas y sabores que se ofrecen estén en constante evolución, asegurando que no haya dos visitas o comidas iguales en Sigil...",
								{
									"type": "entries",
									"name": "Plane Food",
									"page": "xvi",
									"entries": [
										"El multiverso de D&D se compone no sólo de una miríada de mundos, sino de otras dimensiones o \"planos de existencia\". La \"realidad\" estándar que la mayoría experimenta en estos reinos se llama Plano Material Primario, pero esta dimensión es sólo la punta del iceberg. Se cree que estos mundos están rodeados de planos, algunos de los cuales son realidades \"eco\" que existen en el mismo espacio cosmológico que el Plano Material, mientras que otros están espacial y conceptualmente mucho más alejados, como los planos de los dioses. Al igual que los mundos que rodean, cada uno de estos lugares planares, desde los Nueve Infiernos de Baator hasta los Siete Cielos de Celestia, tiene su propio carácter, e incluso cocina, incluyendo el Feywild y el Shadowfell."
									],
									"id": "00a"
								}
							],
							"id": "009"
						},
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HFFotM/015_NEWM_9781984861313_lay_art_r1.webp"
									},
									"credit": "Ray Kachatorian",
									"width": 1759,
									"height": 1988
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HFFotM/016_NEWM_9781984861313_lay_art_r1.webp"
									},
									"credit": "Ray Kachatorian",
									"width": 1759,
									"height": 1988
								}
							]
						},
						{
							"type": "entries",
							"name": "The Feywild",
							"page": "xvi",
							"entries": [
								"A veces llamado el Plano de las Hadas, el Feywild es un reflejo onírico e inquietante del Plano Material, conocido por su indescriptible belleza. Bañados por el eterno amanecer, sus verdes y seductores paisajes boscosos son el hogar nativo de los fey y los harengon, criaturas de una maravilla sin igual. El Feywild, al igual que su homólogo Shadowfell, es un eco del Plano Material. Pero, a diferencia de éste, es un lugar de alegría tentadoramente positivo y vibrante, donde cada una de sus ubicaciones paralelas es más grandiosa y majestuosa. Es un lugar poco común de magia sin refinar, emoción desenfrenada y pasión desenfrenada, una tierra antigua nacida del amor, la risa y la travesura. En el Feywild, los olores son más fuertes, los colores más vivos, los sonidos más claros y los sabores más notables, lo que hace que cualquier experiencia culinaria sea mucho más memorable."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "The Shadowfell",
							"page": "xix",
							"entries": [
								"El Sótano Sombrío, comúnmente conocido como el Plano de la Sombra, es un oscuro reflejo del Plano Material Primigenio. A diferencia de su \"eco\" opuesto, el Feywild, el Sótano Sombrío es una región sombría y desolada envuelta en un crepúsculo eterno, velada por la oscuridad y sinónimo de muerte. Dado que sus principales habitantes son criaturas malditas de la noche, así como los muertos, el Infierno Sombrío está en gran medida vacío de vida y esperanza. En sus rincones más oscuros, donde supuran poderes siniestros, acechan los Dominios del Terror. Estos semiplanos envueltos en bruma son lugares de horror inimaginable gobernados por señores sádicos que consideran estos dominios privados su propio paraíso perverso. Muchos de los dominios individuales que conforman los semiplanos fueron arrastrados originalmente desde el Plano Material Primigenio y atados al Sótano Sombrío por poderosas nieblas mágicas. Las mismas nieblas impenetrables que bordean estas zonas condenadas prohíben viajar a otros planos por cualquier medio convencional. En el Infierno Sombrío y sus Dominios del Terror, los sentidos primarios se silencian gradualmente, lo que resulta en una experiencia culinaria insípida, independientemente de lo que se consuma..."
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "Ravenloft",
							"page": "xix",
							"entries": [
								"Publicado originalmente en 1983 como un módulo {@i Dragones y Mazmorras Avanzados} por los diseñadores Tracy y Laura Hickman, Ravenloft es tanto un escenario de campaña como el legendario castillo del vampiro Strahd von Zarovich, situado en el Dominio del Terror más famoso de D&D: Barovia. Accesible a través de Shadowfell (y normalmente por error), este extenso paisaje de Horror Gótico, que permanece eternamente envuelto en la niebla, ha servido a generaciones de pesadillas cortesía de Strahd, sus hordas de esbirros no-muertos, y su oscuro control sobre el semiplano."
							],
							"id": "00d"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/GoS/025-03-04-banquet-hall-p73.webp"
							},
							"credit": "Scott Murphy",
							"width": 1000,
							"height": 673
						}
					],
					"id": "003"
				},
				{
					"type": "entries",
					"name": "The Bureau of Dark Tables",
					"page": "xx",
					"entries": [
						{
							"type": "inset",
							"page": "xx",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HFFotM/Squirladax.webp"
									},
									"maxHeight": 100,
									"width": 2359,
									"height": 287
								},
								"¡Bienvenidos al diario de la Oficina de las Tablas Oscuras, aventureros y gastro-gnomos extraordinarios! Yo, Squirladax el Poeta Goblin, líder de la Oficina, les prometo que las emociones que aquí se relatan son puramente objetivas y se escriben tal y como ocurren. Porque este registro está escrito con un objeto de gran poder: ¡la Pluma de Escribir! ¿Cómo funciona? Basta con pronunciar palabras en su pluma de lino para que una mano fantasmal las escriba en el diario del aventurero. ¡Milagroso!",
								"Como tal, ni siquiera yo, sabio como soy, sé lo que llenará estas páginas. Mientras me encuentro en el precipicio de una aventura jamás soñada, mi corazón está henchido. Sin embargo, en realidad, mis entrañas están cocidas con los jugos de la incertidumbre y las especias del arrepentimiento.",
								"¿Qué significa esto? Querido lector, no pretendo estropear tus dulces pudines con mis agrios tumultos, pero la Mesa se ha venido abajo hace muy poco. Uno no puede darse un festín de las dulces carnes y quesos de la vida sin pagar la cuenta, eventualmente. ¿Has oído hablar alguna vez de las terribles declaraciones a las que sólo se hace referencia en voz baja como TPK? Puedo sentir sus manos temblorosas agarrar un término que su mente se niega a ingerir. Sí, mi grupo acaba de sufrir una {@b T}otal {@b P}atástrofe de {@b K}planificación.",
								"Ahora, antes de que saques conclusiones precipitadas, me gustaría que se supiera que no fue el {@b mi planificación} lo que causó los miembros cortados y la muerte a gritos de mis camaradas. Como líder, no soy más que una especie de humilde chef, y sólo puedo hacer una comida tan buena como mis ingredientes me lo permitan. Mis ingredientes eran quizás demasiado frescos, y {@b su} la falta de madurez fue su perdición.",
								"Ocho jóvenes aventureros se pusieron en pie, muchos sin agallas y todos demasiado jóvenes para apreciar mi inspiradora magia bárdica. Su cobardía fluía como el vino. Y no había ni un solo clérigo sanador entre nosotros, ¡y eso era culpa mía! En toda la literatura aventurera, desde los manuales de los gremios hasta las guías de Volo, se dice que un buen grupo debe tener fuerza para el frente, magia para destruir desde lejos, manos sanadoras para restaurar el vigor y, por supuesto, una gran mente maestra para controlarlo todo.",
								"De cualquier manera, ese capítulo está cerrado. Pero que conste que sobrevivieron DOS de ellos y también una parte de nuestro tesoro. Un Rubí fino, aunque un poco astillado, al que he llamado, bueno, Rubí. Como ellos han sobrevivido, yo he sobrevivido y Ruby ha sobrevivido, también sobrevive la Oficina de Tablas Oscuras.",
								"El fracaso es el fuego en el que cocinamos las victorias de mañana, y ardo de emoción por lo que vendrá. Te prometo, intrépido lector, que tendré mi victoria. Se presentará una búsqueda. Las tornas cambiarán y un día regresaré a mi amada patria, las Cuevas de la Calma, con riquezas incalculables.",
								"¡Adelante y Bree-Yark!"
							],
							"id": "00f"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/page_xxi.webp"
							},
							"credit": "Simon Taylor",
							"width": 1846,
							"height": 1895
						}
					],
					"id": "00e"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The Yawning Portal",
			"page": 1,
			"entries": [
				"Nuestros valientes héroes se reúnen en la legendaria taberna del Portal del Bostezo, en los Reinos Olvidados, ansiosos por participar en la exploración y la cena.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/024_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2488,
					"height": 1406,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 3,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"El Portal de los Bostezos. Maldito lector, si no conoces este lugar, permíteme ser el primero en amonestarte y felicitarte. Si nunca has estado, {@b no vayas}. Si has ido, no vuelvas....",
						"Es una taberna. Un lugar de alegría para todos. También es un tapón de corcho gigante en una jarra de vino envenenado, porque el Portal de los Bostezos está construido sobre un pozo de piedra gigante que se hunde brazas abajo en los túneles del mago loco Halaster. Lo llaman Undermountain, y es allí abajo donde los cadáveres sin alma de los aventureros fracasados alimentan a los reptadores de carroña y cosas peores.",
						"Pero aquí arriba, todo son risas, y la luz ámbar de las velas y los candelabros brilla entre aromas de especias lejanas. Aquí arriba, los cuerpos tienen expresiones animadas, altivas y alegres. Aquí arriba, los cuerpos aún tienen alma.",
						"Ahí es donde entro yo.",
						"Soy Deelia, coleccionista de almas. ¿Por qué estoy aquí? Porque Squirladax ha proclamado que \"hagamos nuestra parte\" en el \"Gran Ahondamiento\" de este año. Al parecer, la idea es que uno beba y se dé un festín en las mesas situadas sobre el pozo abierto que cae a las mazmorras de abajo. Cuando el grupo de un aventurero tiene su ración de {@recipe rothé steak|HFFotM} o {@recipe sornstag|HFFotM}, ese grupo sube a una robusta plataforma \"elevadora\", colgada de cuerdas por encima de este pozo. Es entonces cuando las poleas chirrían, y el grupo hace su lento descenso a Undermountain para \"luchar contra el mal\". Es una fiesta.",
						"Grupo tras grupo caen, y grupos menos uno o más vuelven a subir, a menudo con graves heridas que rebaten la alegría de horas antes. Por esta razón, el moreno propietario del Portal de los Bostezos {@creature Durnan|WDH} contrata clérigos y bálsamos mágicos para que esperen a los aventureros destrozados y curen sus heridas y, con suerte, salven vidas.",
						"Así que, por supuesto, Squirladax -que esgrime una sola piedra para matar a muchos pájaros- ha invitado a un piadoso clérigo nacido de dragón llamado By'ron (o algo así) a unirse a nuestra Oficina. Él arreglará los agujeros de nuestros bolsos, porque cada vida que salve aquí nos traerá las monedas que necesitamos.",
						"Y si las vidas no pueden salvarse, bueno, estoy aquí para susurrar una palabra de guía a sus almas para enviarlas... a otra parte.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Así que estamos super escasos de dinero, espero que a nadie le moleste que haya pedido la mantequilla de vaca. Creo que esto es un gasto de negocio. Según mi nuevo/usado {@i Guía Volo de la salud corporal}, que me regaló el sabio Squirladax, \"un lavado de heridas en ricas mantequillas\" totalmente \"engrasará las articulaciones\" y me dará la velocidad y agilidad que me faltaron en el...uh...TPK. ¡Mierda! ¡Pedí la mantequilla SALADA! Oh bueno...Como dice {@i Guía de Volo}, \"No hay ganancia sin dolor\". Tal vez debería pedir algunas de esas \"famosas\" galletas Yawning Portal para enjabonar el exceso. ¡Me muero de hambre!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Uf. Bri'An (supongo que es su nombre) ha depositado muchas bendiciones en el borde del pozo abismal a varios supuestos aventureros. \"Que Tyr esté con los valientes.\" \"Tyr guíalos y protégelos.\"",
						"Tyr puede succionar los gusanos de sus entrañas.",
						"Hasta ahora, tres grupos han descendido a Undermountain. Ninguno ha regresado aún. Mi jarra de Néctar de Nunca Jamás se está acabando. Al igual que mi paciencia.",
						"Veo al patético Squirladax acunando ese triste trozo de rubí que atesora.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"¡¿BISQUITOS?! ¡¿NECTAROS?! ¡Yo no los autoricé! Yo ordené que no nos metieran comida por la boca, ¡porque no me fío de estos precios! ¡Tenemos un plan y debemos cumplirlo! Pronto, los héroes heridos saldrán del pozo, Bri'An murmurará santas palabras sobre milagros curativos, recogeremos monedas y nos iremos con grandes bolsas. Cualquiera puede convencerme de lo contrario, pero el carisma de mis secuaces es escaso. Me río de su hambre.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"El {@recipe neverwinter nectar|HFFotM|nectar} y el {@recipe Butternut Beer|HFFotM} me han animado a rebotar. ¡Once grupos han descendido y FINALMENTE, Undermountain lanza a estos \"héroes\" de vuelta sangrando con bocas chillonas y ojos llorosos! ¡Oooo! ¡Algunos miembros han sido divertidamente hendidos! ¡NOOO! Los malditos clérigos han evitado muertes con su pringoso celo sacerdotal.",
						"Varios clérigos ya se han retirado por la noche, con sus santas fuerzas gastadas.",
						"Pero Bri'An observa furtivamente, parloteando en voz baja de las gracias de Tyr. ¡¿No es demasiado desear UN CORPSE?! Porque sin los muertos, no puedo enviar a NADIE en su viaje.... ¡Paciencia!",
						"Mientras tanto, Sasha se muerde las uñas de los dedos de hambre.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"¡Una punzada anhelante en mis tripas! Ya han pasado horas, y mis costillas se pelean con mi cerebro. ¡VALE! He tomado la decisión ejecutiva de pedir un plato de Goldenstars y un solo pan de cebolla. Era el último de nuestros cobres, pero llenaba lo suficiente, y tal vez detenga los labios codiciosos de mis secuaces el tiempo suficiente para que Bri'An haga su maldito milagro y nos paguen.",
						"He llegado a preguntarme sobre los poderes de Bri'An. Aunque su fe es incuestionable, sólo ha puesto las manos para curar a uno de nosotros... y fue a él mismo. Sin embargo, recuerdo que afirmó sentirse mucho mejor después de imponerle las manos, alabado sea Tyr.",
						"Los heridos suben de Undermountain ensangrentados y balbuceantes, y dos clérigos más se han desplomado de agotamiento en sus intentos por salvar a los angustiados héroes.",
						"¡AHORA! ¡Llamo a Bri'An para curar! Pero Bri'An me pide que espere, porque primero debe calentar.",
						"No falta mucho, mi dulce Ruby, para que seas la matriarca de una familia de joyas y tesoros.",
						"¡ZOUNDS! ¡SASHA AÚLLA! Por qué ahora le brotan lágrimas de los ojos, por qué se restriega las heridas con palitos de mantequillas saladas. ¡¿QUÉ?! ¡YO NO AUTORICÉ LAS MANTEQUILLAS!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Las bendiciones de Bri'An bendicen este antro, y aún así, nadie ha muerto. En esto, estoy hosco.... También estoy muy borracho. La consternación inunda mi corazón que se hunde al darme cuenta de que {@b estos últimos grupos} volver puede ser mi última esperanza de una recompensa de almas recién asesinadas.",
						"Squirladax chilla fiscalmente a la joven Sasha, mientras Bri'An juega a DARTS? ¡Esto es un tormento! Curemos a estos gusanos y ¡salgamos! Bri'An ahora grita a la cocina, algo sobre un \"Festín de Héroes\".",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"¡Por mi honor, lo que pasó NO FUE MI CULPA! Así es como se jugó, por el honor de Tyr.",
						"Llegó la Fiesta de los Héroes. Claramente un regalo de la casa por el servicio fiel. Hicimos lo que Tyr ordenó cuando puso su generosidad ante ustedes. Nos dimos un festín de suculentos bocadillos de Talyth y los más frescos Chopforest verdes. El plato principal, el del más bendito {@recipe Hot River Crab Bites|HFFotM}, seguido de un más piadoso {@recipe Laumberry Pie|HFFotM}, servido junto a {@recipe Mingari-Spiced Owlbear Milk|HFFotM} y un {@recipe Sour Cream-Walnut Cake|HFFotM|pastry that was sour of cream and made from the nuts of wal}.",
						"Sasha se dio un festín de guerreros.",
						"Deelia encontró en la bebida potente una paz desconocida para su pueblo maldito.",
						"Nuestro líder Squirladax cantaba canciones goblin con los dientes afilados, salpicados de las mejores carnes y pasteles.",
						"¡Y DI ESTO! MI servicio aquí esta noche.... Por la gracia de Tyr, por supuesto.",
						"Entonces, los chirridos desvencijados del cabrestante agudizaron mis sentidos cuando la plataforma elevada comenzó su lento ascenso. Un grito: \"¡Vuelven los aventureros... y con heridos!\".",
						"Yo... debo suponer... que se produjo algún fallo mecánico con el cabrestante y la plataforma cayó en picado a Undermountain.",
						"Nunca olvidaré sus gritos ni su valiente sacrificio. Que Tyr los reciba en sus santas puertas.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"¡¿QUÉ INFIERNO?! Sigo repitiendo los acontecimientos en mi cerebro borracho. Lo que vi no podía ser. Poco antes de que se rompiera el cabrestante, apareció una hojita de pergamino en nuestra mesa. Una factura, una malvada FACTURA. El costo, presumiblemente, de la Fiesta de los Héroes. Nunca he visto tanta falta de dinero, tanta avaricia, como la del miserable BILL.",
						"Bri'An y yo cruzamos miradas ante este grave e injusto informe. Entonces fueron los ojos de Squirladax los que se abrieron de par en par mientras sacudía la cabeza y volvía a meter a Rubí en su bolsa. Ni DOS, ni CINCO BUREAUS DE TABLAS OSCURAS podrían llegar a pagar esta factura.",
						"En ese instante supe lo que había que hacer.",
						"Con un grito, invoqué todos los poderes de la Reina Cuervo y vaporicé este espantoso recibo... ¡con fuego!",
						"En el mismo momento, siguiendo un plan que ignoro, Bri'An desenvainó su martillo y destrozó el cabrestante en medio de un pánico ciego y chillón.",
						"Por esto no lo perdonaré, porque mientras Sasha y Squirladax nos pedían que Huyéramos del Portal Bostezante, ¡me robaron la oportunidad de recoger lo que seguramente era una recompensa de almas en el fondo del pozo! Reina, ¡perdóname!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Estoy tan asustado ahora mismo. ¡Una emboscada! ¡Oficiales de la Guardia de la Ciudad saltaron sobre nosotros en un callejón detrás de la posada Blackstar! Squirladax me empujó hacia ellos gritando que debía \"asumir la primera línea\". Su empujón me golpeó contra sus guanteletes. Creí que me tenían, pero sus manos se soltaron de mis miembros. Huí rápidamente.",
						"Estoy respirando muy fuerte ahora mismo, chicos, ¡pero deberíais haber visto lo rápido que he sido! De todos modos, aunque he mejorado claramente la velocidad y la destreza gracias a mi tratamiento con mantequilla, ha quedado claro, mientras jadeo para respirar, que mis fuelles respiratorios son débiles y necesitan fortalecerse. Hay un capítulo entero sobre esto en el {@i Guía de Volo}, y tengo que trabajar en ello.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCAG/scag01-04.webp"
							},
							"credit": "Olga Drebas",
							"width": 1000,
							"height": 552
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Mi mente de duende en estado de shock se acelera, mis pulmones arden con los malos humores del agotamiento. Hemos estado escondidos en una alcantarilla de Waterdeep durante nigh.... No sé cuánto tiempo. Los rayos del sol se asoman por los tejados mientras la Guardia de la Ciudad nos busca. ¡¿QUÉ ha pasado?! Bri'An no habla.",
						"Correr es inútil. Los estómagos de la Oficina están repletos de crustáceos y quesos, y su sudor es como de salsa. Me detendría a pedirles consejo, pero sus cerebros se mecen en un baño de hidromiel. Necesito tiempo para planear nuestro próximo movimiento.... ¡Espera! ¡Bobinando en una colada! ¡Eso es!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Me tambaleo sobre un suelo de tablas desiguales. Squirladax, el asqueroso roedor, se eleva sobre mí con orgullo y se jacta de nuestra nueva \"seguridad\". La habitación en la que me encuentro no es segura. Está maldita con un vaivén que agita el hidromiel que aún bulle en mis entrañas.",
						"El \"líder\" goblin Squirladax nos ha canalizado para refugiarnos en la bodega de algún barco, y la habitación da vueltas. El aroma a pescado muerto se retuerce en mi garganta. También se oye el tintineo de la campana de la Guardia de la Ciudad, que sacude mi cráneo palpitante.",
						"Todo lo que deseo saber es, ¡¿por qué en los Nueve Infiernos se ordenó un Festín de Héroes y por qué no sacrificamos a Rubí para pagarlo?!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Deelia me ha preguntado por Ruby, y por qué no fue sacrificada para rescatarnos de nuestros peligros. Ruby no es una moneda de cambio. Ruby es la madre de futuras fortunas. Oh, espera. ¡Oh no! ¡¿Dónde está mi amada Ruby?! ¡Busco en mis bolsillos con dedos de duende y no la encuentro!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"POR LA GRACIA DE TYR, ¿ESCUCHAS LOS PASOS DE CLING CLANGING EN LOS TABLONES POR ENCIMA DE NOSOTROS? ¡La Guardia de la Ciudad nos ha encontrado! ¡Ciertamente estamos condenados! ¡CONDENADOS!"
					],
					"id": "011"
				},
				{
					"type": "entries",
					"name": "Goldenstars",
					"page": 8,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/028_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1875,
							"height": 1866
						},
						"Al pisar los muelles de Berdusk, la Joya del Valle -quizá recién bajado de uno de los muchos barcos que surcan el río Chionthar-, es muy probable que lo primero que coma sea una estrella dorada. Estos ricos pastelitos, tradicionalmente rellenos de una salchicha de pollo local y batatas y puerros Goldenfields, son conocidos por su característica forma triangular. Los vendedores los venden por todas partes, y su sustanciosidad le servirá de tentempié hasta que pueda sentarse a comer. Las variedades de estrella dorada se han extendido por toda la Costa de la Espada, desde el final del río en Baldur's Gate hasta Neverwinter, al norte. Pero cada vez que comas uno bien hecho, volverás a los muelles de Berdusk.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Goldenstars",
							"page": 8
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/029_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "012"
				},
				{
					"type": "entries",
					"name": "Talyth",
					"page": 12,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/031_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"El bocadillo del tamaño de la palma de la mano conocido como talyth es un aperitivo muy apreciado en muchos menús, desde Waterdeep y los rústicos abrevaderos de Luskan hasta los refectorios enclaustrados de Candlekeep y restaurantes tan al este como el Mar de las Estrellas Caídas, donde se dice que se originó el plato. Aunque existen innumerables variaciones, el talyth se compone normalmente de carne (normalmente salchichas en rodajas), queso, especias y hierbas anidadas entre dos grandes galletas, todo ligeramente horneado para adherir las capas. El proceso de horneado sella el sabor y garantiza su portabilidad, lo que convierte al talyth en un tentempié habitual en los viajes a lo largo de las principales rutas comerciales de Faerûn. Aunque el talyth congelado puede recalentarse fácilmente en una hoguera, el talyth recién hecho ofrece una variedad más ecléctica y aventurera de sabrosos ingredientes, como dados de huevo, ostras, caracoles e incluso gusanos especiados.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Talyth",
							"page": 12
						}
					],
					"id": "013"
				},
				{
					"type": "entries",
					"name": "Chopforest",
					"page": 14,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/032_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Muchos análisis de los primeros menús del Portal de los Bostezos han señalado que su comida, pesada y a menudo grasienta, tenía un aire de celebración de la \"última comida\". Es probable que esto se debiera a que no se esperaba el regreso de la Montaña Subterránea y sólo quedaba la vajilla sucia de los robustos aventureros. Sin embargo, a medida que más aventureros sobrevivían al laberinto del mago loco Halaster, el menú evolucionó para dar cabida a un equilibrio de opciones más saludables. El cocinero jefe Jarandur Tallstand adaptó la ensalada tradicional del bosque de los elfos, o chopforest, como se la conoce, para complementar las opciones más pesadas del menú con su mezcla de hojas salpicadas de pimienta, aceitunas, hinojo y aliño ácido de vinagreta. Se dice que un chopforest servido en la mesa, cortesía del propietario del Portal del Bostezo y guardián de la Montaña Subterránea {@creature Durnan|WDH}, es un buen augurio antes del descenso a la Montaña Subterránea.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Chopforest",
							"page": 15
						}
					],
					"id": "014"
				},
				{
					"type": "entries",
					"name": "Hot River Crab Bites",
					"page": 16,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/033_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Centro de la música y las artes, la ciudad de Berdusk, en el corazón occidental de Faerûn, es conocida por muchas cosas, pero sobre todo por sus cangrejos de río calientes. Especialidad de la Posada del Signo de la Espada de Plata, estas delicias del río dependen tanto de la frescura como del condimento. Tradicionalmente, los lugareños recogían los cangrejos con caparazón blando y los consumían en el día. En cuanto a la receta del cangrejo, es un secreto muy bien guardado, pero se cree que incluye crème fraîche y ralladura de limón mezclados en una pasta para untar y servidos sobre escarola. A sólo una pieza de cobre por plato, le dejarán suficiente en el monedero para una copa de {@recipe Saerloonian Glowfire|HFFotM}-el complemento perfecto.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Hot River Crab Bites",
							"page": 16
						}
					],
					"id": "015"
				},
				{
					"type": "entries",
					"name": "Sornstag",
					"page": 18,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/034_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Popular en las reuniones navideñas de humanos y elfos por igual, el sornstag es un plato de carne de venado cocida a fuego lento que puede sazonarse y prepararse de diversas maneras. El sornstag tradicional de los elfos se sofríe lentamente con cilantro molido, comino y especias picantes o curry en un caldo espeso y es un plato popular entre los elfos de madera durante el Festival de la Alta Cosecha. Los humanos también han adoptado sus propias técnicas de preparación guisada para este plato principal de caza, aunque suculento. En todas las regiones boscosas de Faerûn, los humanos cazan ciervos tanto por deporte como para comer, lo que ha dado lugar a la proliferación de la cocina basada en el venado. En los bucólicos bosques y campos de Dalelands, la receta regional más popular del sornstag exige un día entero de preparación. La receta tradicional requiere almendras en polvo cocidas a fuego lento con vino tinto para formar la base emulsionada de una salsa picante, en la que la carne se remoja toda la noche antes de ser cocinada a fuego lento sobre una llama abierta desde el amanecer para un festín a primera hora de la noche. Pero para llevarlo antes a la mesa, se puede prescindir del adobo nocturno y cocinarlo en el horno durante unas pocas horas. El Silver Taproom, en Essembra, recibe a viajeros de todas partes deseosos de probar su famoso pied sornstag, que consiste en un cucharón colmado de este estofado de venado horneado dentro de una corteza mantecosa. Sabrá que los pasteles de sornstag están listos cuando el aroma de la aromática masa recorra la bulliciosa carretera de Rauthauvyr...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sornstag",
							"page": 19
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/036_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "016"
				},
				{
					"type": "entries",
					"name": "Rothé Steak",
					"page": 22,
					"entries": [
						"Una pieza de plata es una ganga extraordinaria por el filete rothé en el Yawning Portal, aunque sea una de las cosas más caras del menú. Servido recién salido de la sartén, con un toque de ajo y especias de la huerta, el filete rothé es una delicia carnívora y la proteína perfecta para un aventurero triunfante o aspirante. A lo largo de la Costa de la Espada, se puede conseguir fácilmente carne fresca {@creature rothé|VGM} de granja o de caza salvaje; hay devotos de ambas. ¿Para qué molestarse con guarniciones vegetales? No llegarás a ellos con este trozo de carne al que enfrentarte.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Rothé Steak",
							"page": 22
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/MPMM/Deep Rothe.webp"
							},
							"credit": "Sam Wood",
							"width": 1000,
							"height": 838
						}
					],
					"id": "017"
				},
				{
					"type": "entries",
					"name": "Onion Loaf",
					"page": 23,
					"entries": [
						"El pan de cebolla del menú del Yawning Portal está hecho al estilo de Cormyr: panes grandes y oscuros, tan densos como el Bosque del Rey. Aunque la cebolla es la protagonista, las verdaderas estrellas del espectáculo son los puerros, las cebolletas y el suero de leche fresco, que ayudan a redondear los sabores de este pan rico y crujiente, perfecto para un banquete matutino o nocturno. A la hora de partir el pan con los compañeros de aventuras, viejos y nuevos, un pan de cebolla es una opción barata y deliciosa que prácticamente constituye una comida en sí misma.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Onion Loaf",
							"page": 23
						}
					],
					"id": "018"
				},
				{
					"type": "entries",
					"name": "Sour Cream-Walnut Cake",
					"page": 24,
					"entries": [
						"Es raro ver esta especialidad halfling en la mesa, normalmente porque desaparece antes de que puedas echarle un vistazo. Perfecto para el desayuno o la merienda, el famoso pastel de crema agria y nueces incluye un delicioso crumble de canela, azúcar moreno y nueces, pero es el pastel en sí el que se lleva la palma. Esta receta, transmitida oralmente por generaciones de halflings, se elabora con la mejor harina de grano de Luiren, crema agria fresca y kaeth o café finamente molido. El único problema conocido del pastel es que nunca parece haber suficiente.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sour Cream-Walnut Cake",
							"page": 24
						}
					],
					"id": "019"
				},
				{
					"type": "entries",
					"name": "Laumberry Pie",
					"page": 25,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/038_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"El Portal Bostezante de Waterdeep sirve un pastel nuevo cada semana, basado en los ingredientes de temporada disponibles. La suerte está echada cuando las bayas de la helada Frozenfar están de temporada. Su acidez se suaviza con el dulzor de la masa, lo que la convierte en la mezcla perfecta de sabores. La famosa taberna probablemente tomó la idea de los resistentes panaderos de Bryn Shander. Los pasteles de este estilo se hacen fuera de temporada con arándanos, moras y frambuesas, que juntos le dan algo del sabor del original. Lo mejor es servirlos un poco fríos, y cuando se hacen bien se sabe que resucitan los espíritus de aventureros cansados que salen de la Montaña Subterránea.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Laumberry Pie",
							"page": 25
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/CRCotN/011-01-002.agathe-silverspoon.webp"
							},
							"credit": "Zoltan Boros",
							"width": 1700,
							"height": 1102
						}
					],
					"id": "01a"
				},
				{
					"type": "entries",
					"name": "Mingari-Spiced Owlbear Milk",
					"page": 28,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/041_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Aunque convencionalmente se prepara con una base de leche {@creature owlbear|MM}, otros tipos de leche como la de yak, suero de mantequilla, leche de arroz e incluso leche de frutos secos son todos sustitutos adecuados en este cremoso y acogedor brebaje. Pero independientemente de la leche que se elija, no hay alternativa para la especia Mingari, extraída de la corteza interna de los árboles Mingari. Semejante en sabor y aroma a la canela, la especia Mingari es un condimento escaso pero muy codiciado, originario del sudeste de Faerûn. Aunque poco común, esta especia fuerte y aromática es increíblemente versátil y se adapta tanto a platos dulces como salados, por lo que se ha extendido por todos los Reinos y más allá. Sin embargo, para satisfacer la Leche de Búho Mingari especiada basta con una pizca de este acento escaso pero potente. Los viajeros que buscan un aperitivo para el día, una bebida alcohólica para la noche o incluso un calmante estomacal medicinal, siempre saborean una taza de esta nutritiva leche.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Mingari-Spiced Owlbear Milk",
							"page": 28
						}
					],
					"id": "01b"
				},
				{
					"type": "entries",
					"name": "Neverwinter Nectar",
					"page": 30,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/042_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"El néctar de Nunca Jamás es una bebida alcohólica cara pero sabrosa, conocida por su sabor dulce a fruta, su base mantecosa y su regusto cítrico. Siempre popular en Neverwinter, este \"néctar\" ha ido apareciendo poco a poco en las listas de bebidas de muchos de los mejores restaurantes de las ciudades más transitadas de la Costa de la Espada. Este cóctel sorprendentemente fresco y refrescante es tan rico en sabor que a menudo se consume en lugar del postre o como acompañamiento de platos más ligeros. Los camareros veteranos abren todo el espectro de sabores cuando combinan la mezcla única de zumos, brandy y vino blanco con un toque de agua con gas y hielo. Felzoun's Folly, en Waterdeep, sirve una de las versiones más notables de este almibarado y divino brebaje.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Neverwinter Nectar",
							"page": 30
						}
					],
					"id": "01c"
				},
				{
					"type": "entries",
					"name": "Butternut Beer",
					"page": 33,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/043_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Como saben la mayoría de los aventureros, hay bebidas espirituosas serias, licores fuertes y brebajes que aumentan el coraje y sirven para reforzar la determinación antes de un viaje al pozo de la Montaña Subterránea. La bebida conocida como cerveza de mantequilla no es nada de eso. En su lugar, es una bebida azucarada y alegre que se sirve mejor como postre de una comida copiosa o tras un largo día de exploración nocturna de la guarida de Halaster. Aunque contiene suficiente bourbon y aguardiente de caramelo como para agitar los sentidos, no está pensado para alterar el juicio. Más bien, está pensado para estimular la risa y aliviar los dolores musculares de los aventureros.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Butternut Beer",
							"page": 33
						}
					],
					"id": "01d"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/WDMM/000-intro01.webp"
					},
					"width": 1000,
					"height": 686
				}
			],
			"id": "010"
		},
		{
			"type": "section",
			"name": "The Rock Of Bral",
			"page": 35,
			"entries": [
				"Tras escapar de una factura exorbitante en el PORTAL DE YAWNING, nuestros héroes huyeron valientemente de la Ciudad de Waterdeep a bordo de un SPELLJAMMER. Lanzados a través del tiempo y el espacio hasta la misteriosa ROCA DE BRAL, ¡la Oficina se encarga de una BÚSQUEDA!\".",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/045_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2488,
					"height": 1406,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 37,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Así que nos ha ocurrido un hecho de lo más extraño.",
						"Unas horas después de huir del Portal de los Bostezos -a causa de una factura impagada-, encontramos refugio en la bodega de un barco atracado en el puerto. Mientras tranquilizaba a mi incondicional grupo, una puerta crujió a un lado y, enmarcada en una tenue luz, apareció ante nosotros una figura pequeña y curiosa, no más alta que mi hermano, si hubiera tenido uno. Enfundado de pies a cabeza en placas de bronce abolladas, achaparrado y barrigón, este antiguo muchacho exclamó con un jadeo ahogado.",
						"\"¿ERES LA TÉTRADA CUATERNARIA?\"",
						"Como saben todos los aventureros sabios, cuando alguien te pregunta si eres quien NO eres, le dices que SÍ.",
						"Así que lo hice así. \"¡Sí! Por supuesto que sí\".",
						"Satisfecho, me respondió con una reverberación oxidada: \"Soy DINT, Autognome (¿qué es eso?) y capitán del Dashor (¡qué significa eso!), ¡y vamos con retraso! Por favor, traiga la Joya de Javanium\".",
						"Y a esto respondí: \"Tenemos eso... no\".",
						"Bronzèd Dint ladeó la cabeza, las rendijas de los ojos blindados se estrecharon. En ese momento, oí acercarse el grito de la Guardia de la Ciudad.",
						"\"¿No son ustedes la Tétrada Cuaternaria? ¿Como se ordenó?\"",
						"Bri'An gritó: \"¡Por Tyr, qué se va a ganar si lo somos!\".",
						"La oxidada voz aflautada de Dint creció en conspiración: \"Pues cinco Diamantes Astrales, por supuesto\".",
						"Fue entonces cuando Bri'An, para mi gran sorpresa, sacó a Rubí -¡mi preciado Rubí!- de una solapa oculta en sus vestiduras sagradas, y se lo presentó así a Dint, ¡que respondió tragándose a Rubí entero! ¡NO! Las rendijas de los ojos de Dint brillaron en rojo por un instante antes de darse la vuelta y retirarse de la vista.... Y con un poderoso gemido, nuestra nave zarpó.",
						"Lancé una mirada incrédula a Bri'An, que me tranquilizó con piadosa honestidad diciéndome que Ruby fue rescatada del suelo cuando resbaló de mis cueros mientras huíamos.",
						"Así, Ruby está a salvo, aunque DENTRO de las tripas de nuestro extraño nuevo compañero. ¡¿Qué propósito tiene ella en el baúl de este gnomo con armadura de bronce?!",
						"El vaivén del barco me adormece mientras me rindo al cansancio.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"¡DIOS MÍO! ¡Chicos! Así que me fui a la cubierta superior... ¿o a la cubierta inferior? Lo que sea, ¡no soy náutico! De todos modos, me colé allí para hacer algo de entrenamiento. Cuando me asomé por la escalera, vi a ese tipo de bronce achaparrado izando los foques... o izando los polipastos, ¡lo que sea! Hasta que unas poderosas velas multicolores se flexionaron sobre mí. Más allá estaba el cielo más loco que jamás había visto; ¡era como la impresionante luz de la luna mezclada con ardientes puestas de sol! ¡WOW!",
						"Así que, como tenía muchas preguntas, me acerqué a la cubierta superior y me CONGELÉ. Mirando por encima de nuestro barco... pude ver... ¡NO MAR! Sólo un cielo infinito. Un poco asustado ahora, pasé la página {@i Guía de Volo} hasta la sección de \"Muerte accidental y desmembramiento\".",
						"¡Oh, mierda! ¡HEMOS MUERTO! Y esto... ¡debe ser la VIDA POSTERIOR!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Intrépido lector y observador de la Oficina de Tablas Oscuras. Como sucede en la vida, tengo buenas noticias y -su gemelo tenebroso- malas noticias. Empezaré por las buenas noticias, es más, las MEJORES noticias. NO hay vida después de la muerte. Por lo tanto, ¡sólo puedo concluir que estamos vivos! ¿La mala noticia? Estamos navegando por un mar de estrellas desconcertante hacia una montaña que flota libremente en el cielo.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"¡Bardo tonto! Squirladax alardea de que no hay vida después de la muerte... ¡y yo estoy ansioso por demostrárselo! Ciertamente hay una vida después de la muerte, un \"Shadowfell\", y NO ES ESTO, paganos. He interrogado al Ow-Toe-Gnome Dint y he llegado a la conclusión de que estamos a bordo de un objeto conocido como SPELLJAMMER. Familiarizado pasajeramente con tales leyendas, sé que es un barco que navega por el interminable espacio entre espacios. No sé a dónde se dirige esta nave, pero me temo que hemos saltado de la sartén al fuego.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"¡Es el mejor día de mi vida! Hemos anclado en la vertiginosa Roca de Bral, y Dint me ha transmitido nuestro propósito en esta metrópolis del espacio-reino situada sobre un asteroide con forma de disco. Repito. ¡Dint tiene un PROPÓSITO para nosotros! ¡UNA BÚSQUEDA! Y una RECOMPENSA por la búsqueda. ¡CINCO DIAMANTES ASTRALES! Y, aunque no sé cuánto vale un diamante astral, sospecho que cinco de esos diamantes valen fácilmente CINCO VECES más.",
						"Nos adentraremos con gran disimulo en el distrito de la Ciudad Alta de la Roca de Bral, mezclándonos entre la multitud de extrañas criaturas de innumerables reinos. En el lujoso restaurante Man-o-War, con vistas al lago de Bral, haremos un trato con un camarero conocido como Jack el Cuchillo por una botella de vino poco común: Veneno 1318 DR.",
						"Para ello, Dint nos ha proporcionado 200 piezas de oro para canjear por el Veneno, ¡que me ha asegurado que serán más que suficientes por dos veces!",
						"Ahora pronunciaré palabras de magia bárdica a la Mesa para inspirar la brillante ejecución de nuestras tareas.",
						"No hagas caso del peligro, ni de las llamas, ni de los extremos ardientes,",
						"Para la cera que gotea por las grietas.",
						"Y si esa cera te devuelve el golpe,",
						"Un sello de grandeza en tus pantalones.",
						"Vosotros lleváis los pantalones de vuestro propio destino, amigos míos.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Squirladax ha vuelto a \"inspirarnos\" con su poesía. He oído cosas más inspiradoras procedentes del retrete del Portal de los Bostezos.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"He advertido que es sabiduría de Tyr que dividamos el grupo, junto con el oro, ¡para duplicar nuestras posibilidades de éxito! Squirladax está de acuerdo. He tomado a la joven Sasha bajo mi protección. Ella me pidió que mantuviera mis agudos ojos de dragón abiertos para un suministro de sanguijuelas vivas, y así las busco. Sin embargo, ¡la mierda más sagrada de Tyr! El {@recipe Tamarind Balls|HFFotM} y {@recipe Loaf Pudding|HFFotM} en el Gran Mercado son prodigiosos. En serio. ¡Ay, un milagro de sabores enviado directamente desde Tyr!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"¡Grandes noticias! ¡Bri'An ha vuelto con las sanguijuelas! Siguiendo las instrucciones de {@i Guía Volo de la salud corporal}, me he aplicado las sanguijuelas de Bri'An en las sienes como medio de enfriar mi sobrecalentada cabeza, permitiéndome \"mantenerme fresco bajo las presiones del combate\". Bri'An también ha comprado {@recipe Duergar Smoked Herring|HFFotM|Lake Bral Smoked Herring} y {@recipe Steak of the Deep|HFFotM|Steaks of the Deep}, que, una vez ingeridos, mejorarán mi capacidad para nadar y respirar. ¡Voy a estar en la mejor forma de mi vida! ¡Comemos! ¡Como las sanguijuelas!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Mientras deambulo por esta bola de barro flotante con Squirladax, mi cerebro se encoge mientras el \"Goblin Poeta\" me atiza con castigos sobre fracasos anteriores. Está obsesionado.",
						"\"Te necesito para lanzar hechizos de gran destrucción sobre nuestros enemigos\", ¡espeta! Por supuesto, no sabe nada de dónde se forjó mi poder. Nada de los calores de la Academia Borde de Sombra, ni de sus Señores que fundieron mi alma.",
						"Siempre he sabido que mi vida se acortaría, pero ahora sé por quién.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Tras una feliz confabulación con Deelia sobre estrategia, llegamos al Man-o-War, un lugar de alta sociedad... ¡y comida extraordinaria! Tras probar el {@recipe Tavern Noodles|HFFotM} y un crujiente plato de pescado en brocheta llamado {@recipe Tears of Selûne|HFFotM} (para pasar desapercibidos), por fin entramos en contacto con Jack el Cuchillo. Un orco muy alto, con pecho de barril y vestido con una cota de malla, ¡un tipo encantador! El Veneno '18 se burla de mí desde su lugar de honor detrás de la barra en el estante más alto, y ya podría haber sido mío en este instante, si no fuera por .... ¡ESPERA! ¡Meandros codiciosos!",
						"¡Nuestro piadoso clérigo Bri'An ha gastado nuestro dinero! Para cargar su barriga dracónica, sin duda. Cuando le pido razonamientos, todo lo que recibo a cambio es un eructo de borracho que huele a bebida cara de Alurlyath de las Montañas Subterráneas.",
						"¡Esto es imperdonable! ¡Estamos en una búsqueda!",
						"Como TENÍAMOS el doble de dinero, ahora reducido a la mitad del necesario, debo idear una solución. ¡Piensa, Squirladax, piensa! ¡ESO ES! Usaré la diplomacia carismática para reducir el precio del Veneno 18 a la MITAD. ¡Brillante! ¡¿Ahora dónde está Jack el Cuchillo?!",
						"Qué extraño. Ahí está, detrás de la barra... pero más rechoncho, más redondo y decididamente menos orco... más dracónico de lo que recordaba.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Es extraordinario cómo hemos conseguido convertir una simple compra de vino en... no sé ni lo que es.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Bri'An me apostó a que no podía ahogar a ese tal Jack el Cuchillo. ¡Ja! Se lo demostré. No fue fácil, ya que casi se resbala de mis brazos untados con mantequilla, y sólo rezo para que su cuello rígido se beneficie de los efectos del tratamiento con mantequilla cuando despierte. Espera, espera. ¿Por qué Bri'An lo desnuda?",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"¡alabado sea TYR! Hoy he guisado la carne del éxito con la salsa de la inteligencia. Es Tyr quien me susurró así. Dijo: \"Bri'An. Bri'An, mi más devoto. Golpea a tu personal de cocina hasta la inconsciencia con tu savia. Trae tu cota de malla de Jack el Cuchillo a tu barbilla y póntela para que tu identidad se transforme en la de aquel que es estrangulado por la santa hermana Sasha\". Y de donde él cayó fuera de debajo del abrazo mantecoso de Sasha, así que yo do'st esta cosa Tyr me ordenó.",
						"Disfrazado de Jack of the Knife, busqué, a la vista de todos, tu dulce botella de Veneno '18.",
						"Pero, por desgracia, Tyr me concedió la fuerza, pero no la longitud del brazo.",
						"Entonces di un salto, y un gran estruendo de botellas y cristales crujió bajo mis sandalias. Pero Veneno.... Agarré a Veneno contra mi pecho.",
						"Fue entonces cuando una fuente de llamas brotó de las manos de Deelia haciendo que los clientes se agazaparan bajo las mesas.",
						"\"TYR, GUÍAME\", grité.",
						"Y fue en ese momento que mucho fuego purificador bañó al Hombre de Guerra. ¿Quién puede decir si fue correcto o no? ¡Pero Tyr me concedió velocidad mientras huía de los gritos encadenados!",
						"Alabado sea Tyr. ¡Estoy seco!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Intentaba incinerar a Bri'An por su torpe incompetencia, pero, por desgracia, es dragonborn y más que un poco resistente al fuego.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Mi lengua bárdica se ha quedado sin palabras. Ha pasado una hora desde nuestro regreso al Dashor y nuestra vuelta a este loco y salvaje... espacio. Entregaré ahora esta pluma a Dint porque me condenaré a repetir lo que acabo de presenciar.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"¡Hola! Soy Dint. Estoy repitiendo lo que acaba de presenciar. ¿Por qué este Veneno está recién descorchado? ¿Por qué hay gotas de humedad roja en el tabardo del dragonborn? ¿Alguno de ustedes bebió esto?",
						"El veneno es venenoso para todos menos para los no muertos."
					],
					"id": "01f"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/045_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Robin Olausson",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "entries",
					"name": "Fried Soy with Vegetables",
					"page": 42,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/049_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Este plato proteínico a base de soja tiene su origen en una receta gnoma, pero es igualmente popular entre quienes rehúyen la carne animal, incluidas algunas comunidades de elfos. También es ideal en entornos donde es más difícil mantener ganado, como la Infraoscuridad y la Roca de Bral. La versión gnoma original utiliza caldo de pollo como base, pero los caldos vegetales funcionan igual de bien. Aunque el tofu es la estrella, la mezcla de cebolletas, col china, pimiento y zanahorias aporta una gran variedad de texturas y sabores. El vino de cocina a base de arroz y la salsa de soja hacen que sea una comida brillante y sabrosa.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fried Soy with Vegetables",
							"page": 42
						}
					],
					"id": "020"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/LoX/015-10-001.part-two-splash.webp"
					},
					"credit": "Bruce Brenneise",
					"width": 1700,
					"height": 2262
				},
				{
					"type": "entries",
					"name": "Tavern Noodles",
					"page": 45,
					"entries": [
						"Aunque el sabroso plato conocido simplemente como fideos de taberna es un plato común en todo el multiverso, la versión que se ofrece en los diversos abrevaderos de la Roca de Bral es realmente de otro mundo. Se rumorea que los propios fideos son los tentáculos bucales del siluro que se encuentra en las profundidades del lago Bral. La verdad de esto es imposible de averiguar. Lo que es menos oscuro es lo delicioso que resulta este plato, sobre todo cuando se baña en una salsa ligera a base de romero, ajo, cebolla y vino blanco, como hacen en el restaurante Man-o-War de la Ciudad Alta de la Roca de Bral. Ya sea por arte de magia o de picardía, estos fideos dejarán satisfechos incluso a los exploradores más cansados del espacio.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tavern Noodles",
							"page": 45
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "Tamarind Balls",
					"page": 46,
					"entries": [
						"Quienes busquen chucherías azucaradas para alegrar el paladar, no deben dejar de probar las bolas de tamarindo, ácidas y dulces a la vez, que adornan los puestos del mercado de Trademeet y los alrededores de la bahía de Firedrake, en las tierras de Faerûn. De Amn a Calimshan y Tashalar, estos sabrosos bocados hechos de pulpa de tamarindo y dátiles son un postre muy apreciado y un tentempié junto al camino. Algunos de los mejores ejemplos se encuentran a pocos kilómetros al sur de Trademeet, en Mosstone, en el venerable Drover's Last Drink, donde añaden a la mezcla un poco de vainilla y azúcar de cristal grande. Estas delicias viajan bien, y los capitanes hechiceros que atracan en la Puerta de Baldur las han llevado a la Roca de Bral y más allá, donde son muy codiciadas por elfos astrales, giffs e incluso payasos espaciales.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tamarind Balls",
							"page": 46
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/JttRC/103-11-003.laleh-ghorbani.webp"
							},
							"credit": "Ekaterina Burmak",
							"width": 556,
							"height": 850
						}
					],
					"id": "022"
				},
				{
					"type": "entries",
					"name": "Trencher Bread",
					"page": 47,
					"entries": [
						"Anterior incluso a los platos más rústicos, el pan de trinchera servía como herramienta funcional, y comestible, para servir la comida. Este pan plano y redondo, que normalmente se deja endurecer y se vuelve rancio, no sólo puede sostener la comida, sino también convertirse en el siguiente plato una vez que el \"plato\" comestible ha absorbido cualquier jugo o salsa y se ha ablandado. Incluso cuando la civilización avanzó a lo largo de la Costa de la Espada, se mantuvo la tradición pre-neerlandesa de servir la comida en platos comestibles. El pan de trinchera, que ya no se utiliza con fines puramente utilitarios, se prepara tradicionalmente duro, plano y seco, pero se sala y condimenta ligeramente para hacer más apetecible el \"segundo plato\". También ha adoptado otras formas, sobre todo la de cuenco, que se ha convertido en un recipiente popular para servir sopas y guisos. El pan se sirve en las concurridas y empedradas callejuelas de las grandes metrópolis, tan al sur como Calimport y tan lejos como el puerto espacial del asteroide Roca de Bral. Busque vendedores ambulantes en el Gran Mercado de Ciudad Central que sirvan carnes raras de mamíferos y salsas en este pan -una opción rápida y barata para los que se desplazan fuera del mundo- y disfrute de la novedad de un antiguo sabor de Toril....",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Trencher Bread",
							"page": 47
						}
					],
					"id": "023"
				},
				{
					"type": "entries",
					"name": "Tears of Selûne",
					"page": 48,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/054_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Los bulliciosos senderos peatonales que dibujan la Roca de Bral son conocidos por su prodigiosa oferta de comida para picar. Uno de esos manjares que se lleva todos los elogios de los \"lugareños\" es un plato llamado Lágrimas de Selûne, un pescado crujiente, picante y asado al espetón, que se puso de moda como aperitivo rápido y crujiente que se puede comer de un palillo. Elaboradas normalmente con un pescado blanco firme, como la lubina, se dice que el arma secreta de estas delicias es el condimento: una tentadora mezcla de pimentón, salsa de soja y semillas de sésamo. Hoy en día, se pueden degustar estos crujientes manjares en todo el Peñón de Bral. Algunos cocineros callejeros los fríen en una sartén, aunque los entendidos insisten en que la llama abierta proporciona la mejor textura. Se cocinen como se cocinen, estas brochetas de pescado se sirven mejor con una base de fécula, como arroz caliente, para que todas las deliciosas texturas y los sabrosos sabores se mezclen a la perfección.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tears of Selûne",
							"page": 48
						}
					],
					"id": "024"
				},
				{
					"type": "entries",
					"name": "Duergar Smoked Herring",
					"page": 51,
					"entries": [
						"Para muchos duergar, enanos de la Infraoscuridad, la comida es simplemente el alimento necesario para volver al trabajo. Pero los duergar también son artesanos de renombre, y lo que hacen, lo hacen bien, lo que incluye cocinar un pequeño pero fiable menú de alimentos básicos. Y quizá ningún alimento duergar sea más apreciado que su arenque ahumado. Mientras que el original cuenta con arenques de las peligrosas profundidades de Darklake, conocidas por imbuir al pescado de una salmuera distintiva y sabores minerales, esta versión utiliza arenques procedentes del abundante lago Bral, un depósito vital de agua situado en el centro de este asteroide bien poblado. No se puede negar que una salmuera subterránea adecuada se adapta especialmente bien al calor de los líquenes de fuego de la Infraoscuridad, pero los chiles serán suficientes para los chefs que cocinen en la superficie. Especialidad del enclave duergar en el puesto comercial de Mantol-Derith en la Infraoscuridad, este manjar marino es muy codiciado, desde las profundidades de la superficie de Toril hasta la Roca de Bral, de otro mundo.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Duergar Smoked Herring",
							"page": 51
						}
					],
					"id": "025"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/055_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Spiced Pork and Orange Peppers",
					"page": 52,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/056_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Se dice que \"en el espacio, haz lo que hacen los astronautas\", y este consejo puede resultar útil cuando se habla de comida. Nunca se sabrá cómo ni por qué la carne de cerdo se convirtió en una fuente de proteínas tan fácil de conseguir en la Roca de Bral, pero ese misterio no viene al caso cuando se ofrece un humeante cuenco de carne de cerdo especiada con pimientos naranjas. En realidad, la parte inferior del asteroide ovalado de una milla de largo, fundado por el humanoide Capitán Bral, funciona como un ecosistema sostenible y cultivable capaz de producir oxígeno. Incluso contiene un lago de agua dulce (el lago Bral), rellenado frecuentemente con agua recogida de los asteroides de hielo, y, sí, ganado en forma de cerdos. El cerdo con especias y pimientos a la naranja era uno de los platos favoritos del famoso Capitán Bral y ha seguido siendo uno de los más característicos del menú del Laughing Beholder, regentado por el gregario Gran Luigi, y de otros restaurantes desagradables que salpican las avenidas de este asteroide sin ley. Cuando se pide \"a la manera del capitán\", la explosión de especias (pimentón, cilantro, cayena, ajo, hinojo, comino y alguna misteriosa semilla espacial cultivada in situ) combinada con la ralladura de los pimientos naranjas es como una patada de dohwar con patas de palo directa a las papilas gustativas.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Spiced Pork and Orange Peppers",
							"page": 52
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/069-03-003.large-luigi-splash.webp"
							},
							"credit": "Ralph Horsley",
							"width": 1700,
							"height": 1135
						}
					],
					"id": "026"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/058_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "Steak of the Deep",
					"page": 56,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/059_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Según la leyenda, este suculento filete de marisco fue preparado por primera vez por los añorantes tritones que vivían entre los habitantes de la superficie y ansiaban saborear con nostalgia su hogar submarino. Guardianes de las profundidades, normalmente agrupados en torno a las fosas oceánicas y lejos de los ojos y el alcance de la humanidad, los tritones han salido cada vez más del aislamiento autoimpuesto para cohabitar con los demás pueblos del multiverso. El filete de las profundidades, una satisfactoria síntesis de sabores que bebe más del mundo de la superficie que del fondo marino, presenta un grueso trozo de pez espada estofado, coronado con una mezcla de cebolla, ajo, pimentón y un crujiente jerez seco a base de tomate cocido a fuego lento, que da como resultado un plato principal fragante y saciante. Aunque no lo encontrará en muchos asentamientos tritones propiamente dichos, es una comida básica para los tritones que viajan mucho y cada vez está más disponible en las tabernas costeras más grandes y, ocasionalmente, en los puertos espaciales más lejanos del espacio del reino.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Steak of the Deep",
							"page": 57
						}
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "Green Ice Rime",
					"page": 58,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/060_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Estos gélidos, bamboleantes y deliciosos cuadrados de gelatina verde brillante se han hecho populares en cualquier lugar donde la gente del multiverso pueda necesitar un postre refrescante y caprichoso, incluida la Roca de Bral, donde la refrigeración natural del Espacio del Reino hace que su preparación sea pan comido. Suelen servirse en platillos sobre un lecho de hielo para mantenerlos a la temperatura ideal. Algunos aventureros los han apodado \"el cubo gelatinoso\" y hay pasteleros que suspenden pequeñas espadas o escudos de caramelo en la mezcla como una crujiente sorpresa que te golpea justo en el paladar goloso. Lo mejor es que la Baba de Hielo Verde se disuelve en la barriga... y no al revés.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Green Ice Rime",
							"page": 59
						}
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "Loaf Pudding",
					"page": 60,
					"entries": [
						"La taberna Elfsong de Baldur's Gate es conocida por muchas cosas: la voz incorpórea de una doncella elfa que da nombre a la taberna, el bebé de peluche sobre el manto y la taberna iluminada por un globo a la deriva. Pero no hay mejor razón para visitar este famoso refugio de aventureros que su delicioso Budín de Pan. Especialidad de la jefa de cocina halfling, Chenna Fatrabbit, y de su compañero de pastelería humano, Klav Martilmur, este pan húmedo con infusión de yogur se empapa en un delicioso sirope de vainilla y almendra y se corona con una pizca de almendras saladas para darle el toque crujiente justo. El postre es tan codiciado que hasta los piratas de Spelljammer se han dejado caer de vez en cuando por el puerto para llevarse uno o dos panes al Espacio del Reino.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Loaf Pudding",
							"page": 60
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/063_NEWM_9781984861313_lay_art_r1.webp"
							},
							"width": 2341,
							"height": 1494
						}
					],
					"id": "029"
				},
				{
					"type": "entries",
					"name": "Undermountain Alurlyath",
					"page": 62,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/064_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Importado a la Roca de Bral por barriles directamente desde la tristemente célebre mazmorra llamada Undermountain, el Undermountain Alurlyath es un vino dulce de jerez elaborado por desesperados vinateros gnomos que merodean por los locos pasillos enrejados de la mazmorra. Se dice que las uvas que crecen en el laberinto guardan los secretos del exitoso romance de sabores, y que una copa de auténtico Undermountain Alurlyath, rebosante de notas de miel y pepino, encantará a su imbibidor con el don de la confianza sobrenatural, un fenómeno conocido como el resplandor plateado. Sin embargo, otros creen que se trata de un término elegante para referirse a la falsa confianza que se adquiere con la bebida.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Undermountain Alurlyath",
							"page": 63
						}
					],
					"id": "02a"
				}
			],
			"id": "01e"
		},
		{
			"type": "section",
			"name": "Solamnia",
			"page": 65,
			"entries": [
				"¡Envenenado! Bri'An, Clérigo de Tyr, bebió demasiado del objeto de búsqueda: ¡un vino venenoso! Ahora, nuestros héroes navegan por el espacio real hasta KRYNN, el planeta de los legendarios dragonlances, en busca de una cura para la mortal aflicción de Bri'An.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/065_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2452,
					"height": 1426,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 67,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"¡Emergencia! ¿Nos posamos en un llano? ¿Reino? Aún no comprendo este espacio salvaje por el que viajamos, pero sí comprendo el envío rápido.",
						"Bri'An, nuestro clérigo más recto, ha confesado haber bebido el mismísimo objeto de búsqueda, un vino llamado VENENO '18, ¡que ahora se revela como un VENENO MORTAL! Dint explica que, para salvar a nuestro camarada, debemos recalar inmediatamente en un lugar llamado Krynn para buscar y apoderarnos de la raíz de vallenwood. Es la única esperanza de restauración para nuestro condenado Bri'An. Mientras Bri'An profesa una salud perfecta y jovial, Dint nos habla de una muerte dolorosa y jadeante si decidimos ignorar esto.",
						"Como así es como empieza el TPK, no tendré otro sobre mi conciencia. Aterrizamos y nos pusimos manos a la obra inmediatamente. Bueno, casi inmediatamente. En primer lugar, debemos encontrar algo para comer.... ¡Cualquier aventura que comience con el estómago vacío está condenada al fracaso!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"¡Me canso de esta búsqueda! Este martillo de hechizos me atormenta. Todo lo que deseo es servir a la Reina Cuervo, y sin embargo no he susurrado almas para encontrar su abrazo. Todo es tristeza. Este mundo verde y brillante de... ¿cómo se llama? ¿Krynn? ¿Una ciudad llamada Solanthus? La alegría de este lugar se burla de mi sombrío propósito: reforzar el número de la Reina Cuervo en su eterna batalla contra Orcus, Señor de los Malditos y Rey de los No Muertos. Sólo entonces podré ganarme su estima, y tal vez entonces pueda encontrar una paz duradera en su Umbría.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Bri'An es el clérigo más genial que he conocido. No sólo engulle sin esfuerzo el {@recipe Tika's Honey Mead|HFFotM} local, no sólo puede dar poderosos puñetazos a los imbéciles de la taberna, sino que también me ha estado ayudando a entrenar mientras ambos leíamos el {@i Guía de Volo} sobre salud y sabiduría. ¡Son las joyas del rey, tío!",
						"Pero lo que no entiendo: ¿Por qué no se cura a sí mismo de este desagradable veneno con su magia curativa? Invoca a Tyr casi a cada paso que da... ¿quizás no funciona? Desearía ser lo suficientemente erudito en estos asuntos como para ayudar. Incluso ahora, Bri'An está frotando {@recipe Boar Hock Soup|HFFotM} en mi cuero cabelludo para aumentar mi inteligencia, así lo recomienda el guía.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"¿Por qué me espían los ojos laterales? ¿Qué daño han hecho los Hombres Dragón aquí en este Krynn, en esta taberna abandonada llamada el Perro y el Pato en la ciudad de Solanthus? ¡Tyr! Sasha y yo pedimos perdón mientras golpeamos estas caras burlonas hasta el llanto. Barreré estos pecados de mis platos y en su lugar me atiborraré de las deliciosas Capas pasteleras y de las seductoras Gambas al estilo de Tarsis para poder tener fuerzas para servir a tu voluntad. ¡Alabado sea Tyr!",
						"Ay, debo de haber comido demasiado {@recipe Kendermore Cobbler|HFFotM}-no me encuentro bien.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"¡Hurra! Hemos conocido a un herborista local que merodea por el río Vingaard, aunque no posee raíz de vallenwood. Bri'An está ahora emitiendo un sagrado mandamiento para que comparta algo de su {@recipe Salbread|HFFotM}. ¡Ay! ¡Los cielos de Tyr dentro de mi boca-agujero!",
						"Te digo, lector descarado, que saborees las cosas pequeñas. Sobre todo cuando esas pequeñas cosas se pueden crujir, tragar o mamar. La vida de muchos aventureros es efímera, y harían bien en ser conscientes de los muchos lugares curiosos por los que pasa su camino. Cualquier taberna decrépita podría albergar una especialidad que sería maravillosa para cualquiera que nunca la hubiera probado antes.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"He ganado dos piedras de arrepentimiento y pavor en este lugar, sin embargo, no puedo negar su {@recipe Irlymeyer's Dragonfire Punch|HFFotM} es sobrenatural. Estoy borracho y dormiré un sueño muerto de frío.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Bri'An se despertó esta mañana, sudando y tosiendo mugre negra. Estamos en una posada llamada Tigre Negro y acabo de hablar con el posadero. Tenemos que encontrar esa raíz de vallenwood, pero nos advierte que el vallenwood más poderoso y maduro crece muchas leguas al sur, en las tierras de Abanasinia o algo así. ¡Genial! ¡Ya lo tengo! Es hora de llevar mis fuelles de aliento al límite y darle una patada en el culo a esta misión secundaria. Bri'An mola y nosotros nos encargamos.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"¡Tyr! ¡Mi fe y mi salud están a prueba! El fuego de mi garganta arde helado, mis escamas gotean impía transpiración. Sin embargo, ¡sé que seré curado por la fe! Sí, incluso cuando esta oración sale de mis labios, siento que recupero el vigor y no poco brío. Sí, la recuperación ha llegado. ¿Qué es esto? ¡¿Un puesto de comida al lado de la carretera sirviendo aún más deliciosos bocados en el más delicioso de los reinos?! ¡Tengo que investigarlo!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Bri'An está muerto."
					],
					"id": "02c"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/067_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Randy Vargas",
					"width": 1621,
					"height": 1863
				},
				{
					"type": "entries",
					"name": "Boar Hock Soup",
					"page": 70,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/068_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"La sopa de jarrete de jabalí se prepara en el hogar de una acogedora posada o en la hoguera después de la caza, y es una comida en sí misma. Al igual que las sopas tradicionales a base de huesos, esta versión se creó originalmente para que no se desperdiciara ninguna parte del jabalí, en este caso, el jarrete o la parte inferior de la pata. Pero en tiempos de abundancia, todavía se pueden encontrar sopas rellenas con generosos trozos de jabalí y sin huesos. La genialidad de esta receta reside en reconocer que el jabalí se complementa mejor con una clásica sopa cremosa de patatas y puerros. Rebosante de cualquier otra verdura y especia que pueda conseguir -incluso las castañas son estupendas en la mezcla- es una celebración sabrosa y abundante de la generosidad de la naturaleza. Perfecta para una noche fría y ventosa.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Boar Hock Soup",
							"page": 71
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/070_NEWM_9781984861313_lay_art_r1.webp"
							},
							"width": 2495,
							"height": 1402
						}
					],
					"id": "02d"
				},
				{
					"type": "entries",
					"name": "Cloaks",
					"page": 73,
					"entries": [
						"Ideales como alimento reconfortante, los mantos son aperitivos hechos con patatas batidas, huevos, mantequilla y especias frescas. Deben su nombre a su forma: al hornearse, se hinchan formando lujosas cubiertas de color marrón dorado, que parecen cálidos mantos de invierno. Aunque en algunas tabernas se saltean en aceite para darles un aspecto crujiente, en la mayoría se hornean, y a menudo se considera que el plato está mejor recién salido del horno, suave y bien caliente por dentro. En un día frío, unos cuantos Cloaks le harán entrar en calor. En Kalaman les echan un poco de zumo de limón por encima para darles un poco de sabor, y en primavera no es raro encontrar algunas flores comestibles sobre ellos. Las capas son un acompañamiento perfecto para el pescado o la carne de ave, pero si se comen en cantidad suficiente, es posible que se acabe saltando el plato principal.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Cloaks",
							"page": 73
						}
					],
					"id": "02e"
				},
				{
					"type": "entries",
					"name": "Salbread",
					"page": 74,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/073_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Los kender de Kendermore recurren al pan de sal para aquellos pueblerinos ligeros de equipaje que deambulan pero quieren comer bien. Este pan cuadrado, muy sabroso, puede durar un día entero en el paquete antes de estropearse, o eso se dice, ya que el plazo de caducidad real nunca se ha comprobado. Estas delicias horneadas viajan tan bien que han llegado a muchos otros rincones del multiverso y aparecen con frecuencia en las mochilas de los halflings de Luiren, que se cree que son primos lejanos de los kender de Krynn. Normalmente hechos con cáscaras de limón o naranja y un toque de vainilla, estos milagros horneados no sólo tienen un sabor delicioso, sino que también pueden prevenir el escorbuto para aquellos que viajan en barco o en regiones sin acceso a fruta fresca.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Salbread",
							"page": 75
						}
					],
					"id": "02f"
				},
				{
					"type": "entries",
					"name": "Kender Stumblenoodles",
					"page": 76,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/074_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Las leyendas kender tienen una forma de cambiar y oscilar alegremente con las mareas del Mar de Sangre de Istar. Una de las primeras leyendas contaba que los fideos kender nacían de una colisión entre dos cocineros kender frenéticos: cuando sus ollas se mezclaban, se producía una inesperada alianza de sabores e ingredientes. Sin embargo, si preguntas a un aventurero kender, lo más probable es que escuches una historia sobre un insulto bien colocado dirigido a un cabo draconiano y su escuadrón. Cuando el audaz canalla kender se apresuró a huir, arrojó frenéticamente tras de sí cualquier objeto de valor para disuadir a sus perseguidores. En su desesperación, expulsó un pequeño saco de especias mezcladas, queso endurecido, un tarro de mostaza y varios puñados de cáscaras de pasta en espiral sin cocer que, para suerte kender, sirvieron de comida de caltrops para los dedos de los pies draconianos e hicieron que los perseguidores del kender tropezaran en el barro. En honor al sacrificio de este valiente kender (la pérdida de un saco de pasta en perfecto estado), los kender de todo Krynn han conmemorado la ocasión con el clásico y buen humor kender...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kender Stumblenoodles",
							"page": 76
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/075_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/DSotDQ/Kender Skirmisher.webp"
							},
							"credit": "Nikki Dawes",
							"width": 933,
							"height": 1000
						}
					],
					"id": "030"
				},
				{
					"type": "entries",
					"name": "Tarsis-Style Shrimp",
					"page": 80,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/077_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Las gambas al estilo de Tarsis, un plato famoso de la Posada del Último Hogar, quizá la taberna con más historia de todo Krynn, son un brebaje de marisco rico y cremoso que llena la barriga. En esta deliciosa oferta marítima, las gambas escalfadas se combinan con una salsa fresca de yogur y eneldo, que puede ser deliciosa si se sirve sobre fideos caseros. En una versión popular de este plato, detallada en las notas culinarias de Tika Waylan, antigua camarera de la posada, \"la pechuga de pavo desmenuzada sustituye a las gambas y se anima con un chorrito de vino blanco seco\". La salsa en sí es tan sabrosa que puede animar incluso las carnes más mundanas, algo que los ingeniosos lugareños se vieron obligados a hacer tras el Cataclismo, que dejó el puerto marítimo de Tarsis sin salida al mar. Independientemente de la proteína que elija, se trata de un manjar regional que no debe perderse.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tarsis-Style Shrimp",
							"page": 80
						}
					],
					"id": "031"
				},
				{
					"type": "entries",
					"name": "Plate of Silver",
					"page": 82,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/078_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"En la tierra faerûniana de Amn, hay una posada encantadora y bien equipada llamada Casa Stargath, conocida por un plato característico de patata asada y anchovy llamado el Plato de Plata. La comida recibe este nombre como consuelo y advertencia para aquellos que sacien su apetito buscando los tesoros de fábula que, según se dice, están ocultos en una extensa red de sótanos embrujados y llenos de trampas bajo la posada. Se dice que el oro atesorado retumba dentro de las placas de los cofres de {@creature helmed horror|MM|helmed horrors} que pretenden cobrarse la vida de los intrusos. Muchos huéspedes han desobedecido las firmes indicaciones de los corteses camareros y han desaparecido. Es tradición que, cuando se sirve este manjar único, el personal y los clientes habituales de la Casa Stargath hagan sonar sus monedas de oro dentro de los vasos, como forma de plantear al receptor de la hospitalidad de Stargath una elección: \"¿Arriesgarías una muerte fría y amarga por la promesa de oro encantado? ¿O prefieres un plato de plata caliente y sabroso?\". Tanto el plato como la tradición han llegado a Krynn, a pesar de que la Casa Stargath no se encuentra en ninguna parte del planeta...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Plate of Silver",
							"page": 83
						}
					],
					"id": "032"
				},
				{
					"type": "entries",
					"name": "Stuffed Trout",
					"page": 84,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/079_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Aquellos que se encuentren en la ciudad solamniana de Palanthus serían tontos si no se pasaran por el restaurante A Taste of Silvanost y probaran su famosa Trucha Rellena. Por supuesto, nadie sabe de qué está rellena la trucha. Según el menú (que está escrito en silvanesti), en el interior encontrará \"mezclas especialmente preparadas\". Pero se rumorea que el relleno se compone de pan rallado hecho con los panes recién horneados de la propietaria elfa Solamna Farseer, y sazonado con una especia poco común conocida como Old Bay, llamada así por la bahía de Branchala, junto a la que se asienta la ciudad.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Stuffed Trout",
							"page": 84
						}
					],
					"id": "033"
				},
				{
					"type": "entries",
					"name": "Kender Loaf",
					"page": 86,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/080_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"El pan kender, o pastel raston, como se le ha llamado, es un postre relleno y con pasas que completa una comida abundante. Sin embargo, en sus primeras encarnaciones, la pasta raston se remontaba a la primera Guerra de los Dragones, cuando ni siquiera se podían desechar los restos de pan duro. Las cortezas de pan duro se arrojaban habitualmente a un barreño y luego se machacaban para alimentar al ganado, pero los kender vieron una oportunidad. El pan duro se separaba de otros bocados a medio terminar, se remojaba en agua, se azucaraba, se condimentaba y se secaba, y luego se servía como lo que se conocía como kender loaf, el pan de antes. Tan popular era el kender loaf que el proceso se perfeccionó con huevos, nata y especias, evolucionando hasta convertirse en los budines de pan que conocemos hoy en día.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kender Loaf",
							"page": 87
						}
					],
					"id": "034"
				},
				{
					"type": "entries",
					"name": "Kendermore Cobbler",
					"page": 88,
					"entries": [
						"Nada calienta más el alma que el aroma de una tarta kender recién horneada. El sabor de esta efervescente mezcla de melocotones, bayas oscuras, vainilla, clavo y licor (para los valientes, una pizca lo bastante grande como para que te hormigueen los dedos de los pies) es tan fascinante como el diminuto pueblo que lo inventó. Los kender -de quienes se dice que nacieron de la magia y el caos- se acercan a la comida de la misma manera que recorren los mundos del multiverso: aventurándose. La cobertura mantecosa y hojaldrada, rezumante de melocotones blandos y troceados, debería ser suficiente, pero cuando se combina con arándanos, el relleno del cobbler se ilumina de una forma curiosamente kender. Este postre es especialmente popular el Día de Mediados de Año del Sexto Mes, que también es el Mes del Melocotón en Ansalon, pero sigue siendo el postre preferido de los kender de Krynn independientemente de la festividad o la estación. A menudo se sirve en forma de tarta, a veces como crumble, pero nunca hay que saltárselo, sobre todo si se sirve caliente con una buena porción de nata montada fresca.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kendermore Cobbler",
							"page": 88
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "races/DSotDQ/Kender.webp"
							},
							"credit": "Linda Lithén",
							"width": 1700,
							"height": 1135
						}
					],
					"id": "035"
				},
				{
					"type": "entries",
					"name": "Irlymeyer's Dragonfire Punch",
					"page": 90,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/082_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"La regla de oro de cualquier buen ponche de taberna es que, al caer, debe sentirse como si te hubieran golpeado físicamente y hacer que te sientas más inclinado a lanzar uno. Tal es el caso de la potente bebida a veces llamada Irlymeyer's Dragonfire Punch. Esta refrescante bebida, creada por el misterioso coctelero que le da nombre y perfeccionada por Otik Sandath, de la Posada del Último Hogar, está repleta de zumos nacionales e importados de todo Krynn, como arándanos, naranja y piña. El \"ponche\" proviene de las generosas cantidades de brandy y vino espumoso. Originalmente llamada así por el uso de flores venenosas de rosa de dragón, la receta ha cambiado significativamente a lo largo de los años, pero no su efecto sobre los clientes.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Irlymeyer's Dragonfire Punch",
							"page": 91
						}
					],
					"id": "036"
				},
				{
					"type": "entries",
					"name": "Tika's Honey Mead",
					"page": 92,
					"entries": [
						"Los puristas beben hidromiel puro, saboreando el sabor a menudo complejo de la miel, que varía según las distintas abejas y flores que trabajan. El hidromiel tradicional elaborado en Morning Dew, cerca de las Llanuras del Polvo, en Krynn, tiene sus defensores. Pero, ¿por qué no condimentarlo al estilo de la aventurera y antigua mixóloga de la famosa Posada del Último Hogar Tika Waylan? El hidromiel de Tika, un brebaje mucho más fuerte y cítrico, equilibra el dulzor del sirope de miel y el hidromiel embotellado con un alcohol más puro. La combinación se enfría con hielo y se sirve fría. Pero ten cuidado. Si estás acostumbrado a un hidromiel suave, verás que la versión de Tika tiene más fuerza.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tika's Honey Mead",
							"page": 92
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "items/DMG/Alchemy Jug.webp"
							},
							"width": 1421,
							"height": 1554
						}
					],
					"id": "037"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/084_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			],
			"id": "02b"
		},
		{
			"type": "section",
			"name": "Lost in Realmspace",
			"page": 95,
			"entries": [
				"De luto por la trágica pérdida de su camarada, nuestros hambrientos héroes vagan sin rumbo por el REALMSPACE.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/085_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2487,
					"height": 1407,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 97,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Otro camarada caído, otra Katástrofe de Planificación Total, y sólo yo tengo la culpa. La daga del destino es profunda. Aunque el tiempo que pasamos con Bri'An fue corto, de algún modo su muerte duele más profundamente.",
						"Era un dragón entre los hombres, un hombre entre los dragones. Rezo para que descanse en la casa de Tyr, pero mi amarga intuición de duende me dice lo contrario. Entrego una porción de este {@recipe Ruby Cordial|HFFotM} (no confundir con Rubí) al Mar Astral en su honor, y ahora sorbo sus jugos cereza.",
						"Mientras tanto, el hombrecillo de bronce llamado Dint nos ha enviado a lugares desconocidos. Lo que importa. De nuevo conduzco al Buró hacia una muerte segura y sin un sanador nada menos. No soy un líder. Un poeta, seguramente, ¿pero un líder? Mis planes sólo conocen el fracaso. Sólo el destello prometido de los Diamantes Astrales me mantiene en marcha. Oh, cuánto anhelo volver a mi tierra natal, las relajantes Cuevas de la Calma, con la dulce Rubí y colgar para siempre mis pieles de aventurero.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"No lo entiendo. {@i Guía Volo de la salud corporal} dice que los síntomas de Bri'An eran los de una salud agria y el empeoramiento de los humores. Hice lo que decía y apliqué sanguijuelas de última hora para administrar una sangría, ¡e incluso les grité a las sanguijuelas que chuparan más rápido! Pero en sus caritas cansadas y derrotadas se veía que no podían drenar el veneno con la rapidez suficiente para salvarlo. Llegaron demasiado tarde. Yo llegué demasiado tarde.... Siempre llego tarde. No lo suficientemente rápido, no lo suficientemente fuerte.",
						"Oh, si pudiera golpear el veneno, aplastarlo, pero no soy más sanador que luchador. Lo siento, honesta y fiel Bri'An. Te merecías algo mejor y te hemos fallado.",
						"Ahora debo comer lo más salado de {@recipe Breaded Bird Cutlets|HFFotM} y {@recipe Beluir Poached Salmon|HFFotM} que Dint guarda a bordo para reponer las sales que se me han escapado de los ojos.",
						"Nunca seré un verdadero luchador.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Hoy estoy preocupado. ¿Y si Squirladax tiene razón y no hay nada después de la muerte?",
						"No. No, no puede ser. Incluso ahora, la Reina Cuervo me espera en el Infierno Sombrío, complacida con su nuevo premio: el alma fresca de un clérigo dragonborn entregada en el cuervo que envié desde Krynn. O me pareció ver un cuervo cerca, ¿no? ¿Incluso mientras susurraba a Bri'An las palabras que aprendí de los Señores del Borde de la Sombra...?",
						"Shadow's Edge.",
						"Tengo una confesión que hacer, maldito lector. Porque fui expulsado y desterrado de la Academia del Borde de la Sombra. Sé que la muerte {@b se} viene a por mí; porque sé que los grandes poderes de hechizos y otras agallas aventureras están más allá de mi destreza porque sólo yo sé que soy un desertor de Borde de Sombra.",
						"No todo es por mi culpa. ¡TRAICIONADO fui, y por mi buen amigo, y compañero, aunque celoso, estudiante!",
						"Y tú también, Bri'An, traicionada... por mi incompetencia. ¿Qué traiciones ocultaste, Bri'An?",
						"Antes de entregar su cadáver sin alma a las fértiles tierras de Solamnia, realizamos el rito del Fin del Viaje, es decir, lo limpiamos de todos sus efectos. Curiosamente, sobre su escamosa figura llevaba un modesto, pero no insustancial alijo de riquezas: anillos de oro, un medallón enjoyado y baratijas de plata. Incluso llevaba espadas. Nunca había visto a un clérigo llevar tales objetos. Pero no importaba. Bri'An era alegre. Bri'An era bueno... si es que Bri'An era su verdadero nombre.",
						"Nunca seré un verdadero luchador.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Llevamos ya horas en este mar de astralidad, pero mi ánimo ha empezado a aligerarse (al igual que mi cabeza debido a las copiosas cantidades de {@recipe Ruby Cordial|HFFotM}).",
						"El gnomo oculto en una placa de bronce llamado Dint ha avisado de que nosotros, la \"Tétrada Cuaternaria\", vamos a ser los invitados de honor de un gran banquete en un lujoso castillo llamado Ravenloft, donde debemos entregar el vino Veneno '18. Por fin, ¡el final de una búsqueda exitosa! No conozco este Ravenloft, pero suena elevado y prestigioso.",
						"Dint ya nos ha mostrado una invitación de lo más florida, escrita con caligrafía practicada, que presagia que ésta puede ser la comida más extraordinaria de nuestras vidas, ¡con un postre de CINCO DIAMANTES ASTRALES! Ojalá... ojalá fuéramos más para disfrutarlo.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Debo mejorar la disposición y la forma del torso de estos humanoides con una comida excesiva. Su figura debe ser modificada para obtener la máxima densidad de nutrientes. Una vez enviados a RRRRR-Ravenloft, realizaré un diagnóstico, ya que parece que funciono mal.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"¿Cocineros Dint? La cubierta del Dashor estaba repleta de un interminable y delicioso festín de bocados que amenazaban con reventar mi estómago de goblin. Era una comida sangrienta, supongo, en honor a la sangre derramada por la querida Bri'An, una cena conmemorativa. ¡Oh, los sabores! La Sangre de Vol era una bola de fuego de sabores, al igual que un plato llamado {@recipe Thrakel-Seared Beef in Red Sauce|HFFotM}. Esta comida roja y líquida maridó a la perfección con más {@recipe Ruby Cordial|HFFotM}. Nos atiborramos y bebimos, acogiendo con los brazos abiertos el coma inducido por la comida y la borrachera que nos había tocado.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Esa cena fue una locura. Apenas puedo moverme. Incluso mis sanguijuelas están gordas. Estoy preocupado por Dint, sin embargo. ¿Siempre cojeó? ¿Y se cae mucho? ¿Y se echaba la siesta en mitad de las frases?",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Acercándose a Barovia. M-m-mal funcionamiento de los sistemas AUTOGNOME. M-m-m-debo reabastecer fuente de p-p-poder. Joya de Javanium agotada.... ppoowwerrrr doooowwwwnn....",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Umm.... Dint ha caído a la cojera clackety y parece que estamos acelerando y en espiral a través de una espesa niebla. ¿Alguien sabe cómo volar esta cosa?"
					],
					"id": "039"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Squid Ship.webp"
					},
					"credit": "Katerina Ladon",
					"width": 1700,
					"height": 1136
				},
				{
					"type": "entries",
					"name": "Beluir Poached Salmon",
					"page": 100,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/089_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Conocida como la capital no oficial de la antigua nación halfling de Luiren, Beluir estaba bien considerada por su amable gente, su estratégica ubicación portuaria y, por supuesto, su comida. La proximidad de la ciudad a los bosques, las ricas tierras de cultivo y el mar la convertían en un destino obvio para chefs y comensales de todos los Reinos. Y pocos platos destacaban más que el famoso salmón escalfado de Beluir. Disponible en prácticamente cualquier casa de comidas de la ciudad, la preparación más tradicional procedía de la taberna de la Madriguera Amistosa, que creaba un delicioso plato, compuesto de salmón fresco y ahumado, hierbas, queso crema y un toque de cayena, servido sobre una baguette con una pizca de alcaparras. Si no se podía entrar en la Friendly Burrow (siempre estaba abarrotada), la Cold Duck Inn era una digna representación, e incluso tenían habitaciones de alquiler que podían alojar a huéspedes \"tall folk\" que necesitaban descansar después de tanta cena. Aunque Luiren ya no existe, este famoso plato aún puede encontrarse a bordo de varios lanzadores de conjuros con tripulación halfling que se apropiaron de él...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Beluir Poached Salmon",
							"page": 100
						}
					],
					"id": "03a"
				},
				{
					"type": "entries",
					"name": "Black Lotus Root",
					"page": 102,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/090_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Hay un plan de estudios del que rara vez se habla en la Universidad de Strixhaven: la comida. Pero con ofertas en los refectorios de la escuela tan eclécticas como su alumnado, los aspirantes a magos de todo el multiverso están expuestos a comidas exóticas, coloridas y deliciosas para mantener inspiradas sus mentes de aprendizaje. En la taberna Bow's End, un popular restaurante del campus, un rito culinario de iniciación es la raíz de loto negro en escabeche. Esta delicia terrosa y ácida es un bocado adictivo, famoso por teñir de púrpura la lengua de quienes lo comen. Los estudiantes de primer año suelen mostrar sus lenguas lilas en el campus como una insignia de valentía. Además, la raíz de loto negro combina bien con casi cualquiera de los coloridos (y alquímicos) brebajes de barril.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Black Lotus Root",
							"page": 103
						}
					],
					"id": "03b"
				},
				{
					"type": "entries",
					"name": "Green Dragon Blackbread Muffins",
					"page": 104,
					"entries": [
						"El pan negro es una hogaza circular de pan de centeno del tamaño de la palma de la mano que exige ser servida caliente y cubierta con mantequilla dulce. Una base de harina de maíz molida a la piedra, harina de centeno oscura y una pizca de cacao sin azúcar refuerzan los colores oscuros y la textura. El suero de mantequilla, la melaza y el azúcar moreno redondean este pan versátil con un matiz casi meloso, que se moja muy bien en la salsa sobrante. No está bien hecho si no se unta con una buena porción de mantequilla de yak salada o similar para que se funda en sus profundos y oscuros rincones. Una versión más sofisticada, que suele servirse como plato principal, lleva pasas de Corinto o frutos secos enrollados, lo que le confiere un sabor aún más masticable y sustancioso. El pan negro suele venderse en hogazas, pero también es delicioso en forma de panecillos, como los que se sirven en la posada del Dragón Verde de la Ciudad Libre de Greyhawk. La versatilidad del pan negro lo convierte en un buen entrante recalentado en una sartén, con -lo has adivinado- un poco de mantequilla por encima. Existe una versión notable en forma de hogaza en Saltmarsh y sus alrededores náuticos. En realidad, tanto si se come en hogaza como en panecillo, es un pan negro clásico y frugal que se cuela en muchas despensas...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Green Dragon Blackbread Muffins",
							"page": 104
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/092_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "03c"
				},
				{
					"type": "entries",
					"name": "Thrakel-Seared Beef in Red Sauce",
					"page": 106,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/093_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"A pesar de su reputación de teocracia puritana, la nación Khorvaire de Thrane, en el centro de Eberron, tiene una larga tradición culinaria. Su maestría culinaria se pone de manifiesto durante la Fiesta de la Llama de Plata, donde un plato destaca por encima de los demás: Ternera a la Thrakel en salsa roja. Fieles a la tradición Thranish, las tiras de arrachera se sumergen en una salsa a base de tomate con toques de jengibre, soja y ajo. Las cebolletas y las cebollas añaden un toque picante a esta explosión de sabor famosa en Eberron.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Thrakel-Seared Beef in Red Sauce",
							"page": 107
						}
					],
					"id": "03d"
				},
				{
					"type": "entries",
					"name": "Ornabra",
					"page": 108,
					"entries": [
						"Ornabra es una comida abundante y una especie de insignia de honor para quienes la han comido. Este plato ha sido servido durante muchas generaciones por los esforzados habitantes de Purskul (la \"Ciudad Granero\"), una bulliciosa y notable parada de caravanas en el interior de Athkatla, entre el Pico de las Nubes de Amn y las montañas de los Dientes Pequeños, en Faerûn Occidental. El estofado de cordero y patatas se cuece a fuego lento durante horas y luego se escurre antes de envolverlo en un pan plano grueso y masticable del tamaño de un escudo pequeño. Tan popular entre los habitantes humanos de Purskul como entre su numerosa población semiorca, esta comida callejera es suficiente para llenar la barriga de un humanoide durante dos comidas y suele ser recogida por los caravaneros que se desplazan por el Camino Comercial del Sur.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Ornabra",
							"page": 108
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/094_NEWM_9781984861313_lay_art_r1.webp"
							},
							"width": 3233,
							"height": 1082
						}
					],
					"id": "03e"
				},
				{
					"type": "entries",
					"name": "Blood of Vol",
					"page": 110,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/095_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"En la nación militar de Karnath, la fe conocida como la Sangre de Vol simboliza la divinidad inherente en todas las personas, destacando el poder y el consuelo de los lazos que formamos en esta vida. No se sabe exactamente cómo el nombre de esa religión se unió a este plato de Eberron, pero el primer bocado que le des hará que la fuerza divina corra por tus venas. La base de huevo está repleta de salchichas, cebollas, pimientos y suficientes especias para purificar el alma o, en algunos casos, hacer que sientas las llamas de la condenación, si es que existe tal cosa. Algunos establecimientos lo sirven con una cantidad de pimienta absolutamente abrasadora, y sus devotos no se conforman con menos.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Blood of Vol",
							"page": 111
						}
					],
					"id": "03f"
				},
				{
					"type": "entries",
					"name": "Breaded Bird Cutlets",
					"page": 112,
					"entries": [
						"Nadie sabe a ciencia cierta cómo este crujiente y suculento plato de pollo empanado ha proliferado en muchos planetas del multiverso, pero es obvio por qué aparece en los menús de tantos restaurantes: es tan clásico como delicioso. La preparación tradicional de este plato principal multiversal requiere ablandar y empanar las chuletas para que el pollo se mantenga blando y húmedo. A continuación, cada chuleta fina, del tamaño de la palma de la mano de un orco, se fríe en un santiamén para retener los jugos. Las chuletas de ave empanadas se sirven principalmente sazonadas, untadas con mantequilla y rociadas con limón, aunque los empanados y las salsas pueden variar mucho según el mundo y la ocasión. Si alguien en su grupo se siente aventurero, pida una \"pila\" -tres chuletas chisporroteantes en una bandeja- que sin duda saciará hasta el apetito más grande.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Breaded Bird Cutlets",
							"page": 112
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/XGE/c2001.webp"
							},
							"credit": "Chris Seaman",
							"width": 697,
							"height": 1000
						}
					],
					"id": "040"
				},
				{
					"type": "entries",
					"name": "Halfling Game Birds",
					"page": 114,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/098_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Los halflings pueden ser pequeños, pero su amor por la buena comida es grande. Por eso, uno de sus platos más apreciados debe ser pequeño en tamaño pero grande en sabor, como es el caso del plato llamado Aves de caza Halfling. Aliñadas con una mezcla secreta de romero, tomillo y ralladura de limón, estas sabrosas gallinas de Cornualles se dejan marinar toda la noche, poniendo a prueba la paciencia de muchos cocineros halfling. Cuando termina la espera (casi nunca tan larga como se recomienda), las aves se asan finalmente a fuego abrasador para apresurar su llegada a la mesa, donde nunca duran mucho ante los ansiosos comensales. Ya sea en Oerth, Toril, Eberron o Krynn, estas pequeñas aves de caza reinan en las mesas halfling de todo el multiverso.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Halfling Game Birds",
							"page": 115
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Vada's Vanilla Buns",
					"page": 116,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/099_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Para los afortunados que visitan la Ciudadela Radiante, un faro de civilización brillante y sobrenatural en las profundidades del Plano Etéreo, se trata de una experiencia cultural casi inigualable. Mucho más que una encrucijada para los cansados peregrinos interplanares que buscan un pasaje a las civilizaciones fundadoras del Plano Material, la ciudadela es un auténtico centro de sabores y cocina propios. Los bollos de vainilla que se venden en Vada's Otherworldly Goods, elaborados por la famosa panadera y residente de la ciudadela Vada, son un delicioso manjar callejero procedente del famoso mercado Dyn Singh de Siabsunkoh, apodado el Mercado Nocturno Danzante debido a sus formas siempre cambiantes y a su naturaleza verdaderamente mágica y festiva. Estos delicados bollos enrollados se hornean en paquetes apretados, dando como resultado una bandeja recién cocinada que se asemeja a un ramo de flores doradas. Crujientes por fuera y con forma de nube por dentro, estos bocaditos con sabor a vainilla no duran mucho en Vada's, ni en ningún sitio donde los encuentre, así que asegúrese de hacerse con uno mientras pueda. Aunque el bollo original se elabora a partir de una receta familiar secreta, esta receta es lo más parecido al auténtico que va a encontrar...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Vada's Vanilla Buns",
							"page": 116
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/100_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "042"
				},
				{
					"type": "entries",
					"name": "Ray of Frost",
					"page": 120,
					"entries": [
						"Se dice que este brebaje sabroso y sorprendentemente cerúleo enfría al que lo bebe de dentro a fuera. El Ray of Frost, que recibe su nombre del conjuro arcano conocido por infundir a su objetivo un torrente de energía helada y ralentizar sus pasos, es una opción refrescante en tabernas de lujo con cartas de bebidas más amplias y atrevidas. A menudo servido en un pequeño vaso de cristal, el Rayo de Escarcha es una inspirada mezcla de ginebra, absenta, vermut y hielo suficiente para enfriar hasta las zonas más frías del Espacio Salvaje. El verdadero reto de esta bebida no es sobrevivir a la explosión inicial de hielo en el cerebro, sino sobrevivir a varios vasos.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Ray of Frost",
							"page": 120
						}
					],
					"id": "043"
				},
				{
					"type": "entries",
					"name": "Ruby Cordial",
					"page": 120,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/101_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"El ruby cordial es tradicionalmente una bazofia sacarina de cerezas negras licuadas mezcladas con un vino fortificado de las islas Moonshae del sur, donde se originó el aperitivo. Aunque cualquier cereza sirve, las cerezas elegidas proceden del mismo archipiélago rústico, donde maduran en el suelo arenoso de la isla, que les confiere un sabor dulce y robusto. La destilación de rabitos, pieles e incluso huesos de cereza en el licor activa una capa de sabor casi a nuez que llega justo después de que pase la oleada azucarada inicial. El Blade and Stars, un establecimiento de toda la vida en la ciudad portuaria de Baldur's Gate, ofrece una notable interpretación de este producto básico de alta mar utilizando un oporto rubí tradicional en lugar de zumos de cereza de Moonshae fermentados. Y lo que es mejor, el Blade sirve la comida y la bebida en las propias habitaciones, lo que garantiza que nadie se dé cuenta de cuántos de estos maravillosos cócteles se consumen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Ruby Cordial",
							"page": 120
						}
					],
					"id": "044"
				}
			],
			"id": "038"
		},
		{
			"type": "section",
			"name": "Ravenloft",
			"page": 123,
			"entries": [
				"ATERRIZAJE FORZOSO Sin un piloto adecuado, nuestros héroes se estrellan con el SPELLJAMMER en la premonitoria BAROVIA. Afligidos por la pérdida de sus amigos, intentan terminar su misión y entregar el vino envenenado, Veneno '18, a un misterioso mecenas que vive en el ominoso CASTILLO RAVENLOFT.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/102_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "inset",
					"page": 125,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"¡Desastre! ¡El hechicero, CRASHÈD cerca de bosques desconocidos! ¡La última orden chirriante de Dint fue que nos fugáramos con el Veneno '18 y lo entregáramos en el Castillo Ravenloft!",
						"Gritamos en la noche y se deslizan a través de sombras brumosas, gimiendo con cada paso guiltmuddèd. En mis dedos temblorosos, sostengo el rubí astillado, tosido allí por el moribundo Dint.",
						"¡Ya ves, lo matamos! Sólo ahora lo entiendo. Así como los Veneno '18 envenenaron al dulce Bri'An, nosotros también envenenamos al valiente Dint fingiendo que Rubí, el dulce Rubí, era la \"Joya de Javanium\". (Como nosotros devoramos carne de vaca, así también Dint consumió gemas para alimentarse. Murió, envenenado, creyendo que éramos una honesta banda de aventureros conocida como la Tétrada Cuaternaria. Incluso mientras se retorcía de dolor, nos instó a presentarnos ante el patrón de Ravenloft y ganar CINCO DIAMANTES ASTRALES.",
						"Mi corazón sangra en mis oídos mientras guío a mi falsa Tétrada en la huida: ¡Gritamos a la noche!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Después de una hora de gritar por el bosque, recuperé el sentido común y abofeteé a Squirladax para que dejara de gritar. Ahora estoy vertiendo el local \"Comida de Sangre\" en su nariz, que el manual sugiere que es la forma más rápida de restaurar la sangre caliente directamente a su cerebro.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Recuperada la compostura, encuentro el asesinato de Dint... algo menos fascinante ahora. Este lugar, sin embargo, me parece más apetecible. Estamos en una taberna llamada Sangre en la Vid que está enterrada en el pueblo envuelto en niebla de \"Barovia\".",
						"Barovia, un lugar de ojos sin alma que me persiguen y me obligan.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"En la taberna, cazo {@recipe Barovian Garlic Bread|HFFotM|Barovian Garlic Breads}. Yo mato {@recipe Fig Cakes|HFFotM} con dagas afiladas en la boca. Sasha cruje {@recipe Tavern Crickets|HFFotM}. Oh, los saltos que dará con digestiones de grillo engrasando las bisagras de sus piernas, eso dice el libro de Volo.",
						"Animado por el {@recipe Purple Grapemash No. 3|HFFotM}, me doy cuenta de que la memoria de Dint debe ser honrada. ¡Una falsa Tétrada jugada por una verdadera tríada ganará el día! ¡Y pagarán cinco diamantes astrales!",
						"Es increíble lo que una barriga salseada puede hacer por la moral. Veneno '18 en mano, ¡ahora preguntaré al tabernero en qué dirección se encuentra este amistoso Castillo de Ravenloft!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"¡Uf, maldito lector! Ahora tenemos que calmar a nuestro \"líder\" Squirladax que huyó de la taberna lamentándose, tras un informe malinterpretado del tabernero.",
						"Me explico: El tabernero rechinó los dientes y llevó el miedo a las agitadas orejas de Squirladax con sus palabras: \"El Castillo de Ravenloft es el hogar de Strahd. El primer Vampyr\".",
						"Al oír esto, por supuesto, nuestro pequeño hombre duende corrió por las calles, gritando: \"¡Vampeeeeer! ¡Vampeeeer! Todos moriremos esta noche!\"",
						"Qué avergonzado se sintió cuando le hablé de mis conocimientos superiores sobre la educación del Borde de las Sombras. (Verás, en mis estudios con los Señores del Borde de las Sombras, me fueron revelados oscuros mundos infernales y secretos de los condenados).",
						"Tranquilicé al temeroso Squirladax diciéndole que Vampeers no es para asustarse. ¡VamPIRES, sin duda! Pero los Vampeers son simplemente contemporáneos de estatura y posición equivalentes a los Vampiros. Si un Vampiro fuera llevado ante un jurado, el juicio recaería sobre los Vampeers del vampiro.",
						"Esto calmó a Squirladax; y maldito duende, volvió a tomar la delantera.",
						"Su ignorancia es asombrosa.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"¡Oh, se me corta la respiración! Finalmente llegamos a la cima de la carretera, muy por encima de la campiña iluminada por la luna. Luna llena, así que eso es espeluznante.... Como ese lobo que nos cruzamos que llevaba... ¿juro que eran pantalones? ¿Pantalones? Qué raro. Espeluznante.... Triste. He golpeado a mis amigos, mentido, engañado, dejado morir a otro amigo y aplicado mis sanguijuelas bajo los ojos para succionar mis lágrimas. Ahora cruzamos un puente levadizo hacia las torretas envueltas en niebla del Castillo Ravenloft.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"El silencio de tu hogar es bienvenido, Strahd, ausente como está de la molesta cháchara de los sirvientes. Estos aposentos de negro y púrpura son silenciosos como la muerte. ¿Me esperabas? ¿Me seducirás para que traicione a mis compañeros y envíe sus almas muertas para satisfacer a mi Reina? ¿Qué me ofreces?",
						"¡Oh, esta prodigiosa mesa de festín que nos acoge! {@recipe Whole Roast Boar|HFFotM|Roast Boar} en un extremo, {@recipe Two Hares Inn Rabbit Stew|HFFotM} en el otro. Cestas de {@recipe Green Onion Pancakes|HFFotM} y platos llenos de salchichas y patatas de {@recipe Quij's Plate|HFFotM}. Las jarras de {@recipe Honey Milk|HFFotM|Honeymilk} sobresalían por encima del resto. Y en el centro jaspeado, un espacio, sin duda, para el plato principal que aún estaba por llegar. En el extremo de la sala, un magnífico órgano de tubos dorado y, en la pared opuesta, un suntuoso retrato: ..... ¿Mi nuevo amigo? ¿Enemigo? Eres bastante apuesto, y quiero encender tu cara.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Observo cómo aparecen hombres pálidos, larguiruchos, sin pelo y con sonrisas idiotas que se posan a nuestro alrededor en la mesa. Ocho en número, todos ellos sonrientes silenciosos, y pienso, altivamente, en mí. ¿Estos {@b desconocidos}, conspirando para compartir una broma privada, pretenden menospreciarme? ¡¿Cómo se atreven?!",
						"Oh, espera...",
						"Aunque no he entrenado bajo las órdenes de señores de alguna academia de lujo como Deelia, mi memoria se refresca, ¡y ahora lo entiendo! ¡Estos despreciables imbéciles son los difuntos de los humanos a los que se suele llamar \"esqueletos\"! Aunque no sé por qué estos humanos muertos insisten en sonreírme. ¿Qué saben ellos?",
						"Deben saber que soy un asesino. Me golpean las rodillas.",
						"Las paredes gimen y más esqueletos condescendientes introducen una caja del tamaño de un hombre cubierta de polvo.",
						"Una voz fantasmal emana de unos dientes sin labios. \"Contemplad. Es Chahd\". Y la tapa de lo que ahora sé que es un ataúd cruje al abrirse. Creo que pronto conoceremos a nuestro anfitrión.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Informo de esto desde el retrete. ¿Me estás tomando el pelo? ¡CHAHD?! Trepando torpemente desde el estúpido ataúd, con una capa de terciopelo de cuello alto y un mechón de pelo amarillo y mohoso enmarcando su redonda y estúpida cara. Le reconocí al instante y me escondí para evitar sus ojos.",
						"¡Lector! Deja que Deelia te deje calva la peluca.",
						"¡Él NO es Chahd, ni Strahd! ¡No es un vampiro! Este supuesto Chahd es en realidad CHAD, mi viejo aliado, convertido en némesis. Fue ÉL quien alertó a los Señores del Borde de la Sombra para que me exiliaran tras un insignificante incidente supuestamente relacionado con una pequeña cantidad de llama purificadora.",
						"Debo hacer mi papel, volver al banquete con frialdad y desafiar la Vampiridad de Chad, pues dudo mucho que algún vampiro vea a Chahd como par.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Estábamos festejando alegremente, cuando Chahd bramó: \"¡SOY UN VAMPIRO!\" Esto causó un ensuciamiento de los pantalones de mi alma misma, cuando Deelia llamó por lo tanto:",
						"\"¡No eres ni Vampiro, ni Vampeer, ni Chahd, sino Chad! ¿Dónde está el Señor de esta Mansión?\"",
						"Chahd respondió con maldad. \"Se ha ido lejos el fin de semana. Ha dejado un vacío en su casa, ¡su sede del poder! Y yo soy el que ocupa esta casa\".",
						"Le repliqué: \"¿Así que tu autoridad aquí es prestada, no comprada con riqueza o influencia?\".",
						"Chahd sonrió malvadamente. \"He encontrado un medio de revisión pyr. De comprar el favor de mi amo, mi dulce Tétrada Cuaternaria\". Hizo un gesto hacia el Veneno '18 y nos ordenó que bebiéramos profundamente de él, ¡pues ése era su propósito desde el principio!",
						"\"BIENVENIDOS AL BANQUETE DE MI AMO. YA VES, TÚ... ¡ERES LOS INGREDIENTES!\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"¡NO ENTIENDO NADA! ¡QUIERO IRME A CASA! Ok.... Lo siento. En primer lugar, no entiendo por qué Deelia no acaba de quemar el infierno fuera de Chahd, magicwise, pero Chahd comenzó a llamarla \"dedos de fuego\" y Deelia consiguió algo llamado \"vexed!\" ¡Los esqueletos empiezan a sacar LIMPIADORAS GIGANTES! Miro a Squirladax, y está llorando en ese estúpido Ruby....",
						"Vale, yo invito. ¡Intentemos voltear esta mesa como hacen en las obras de teatro! No, es demasiado grande. Entonces empecé a romper platos, pero a nadie le importó. ¡Espera! ¡Apuesto a que ese gran y caro órgano de tubos metería a Chahd en problemas si se rompiera! Así que lancé mi silla contra él, y ¡sí! ¡¡BOOM!! ¡Y SORPRESA ... se estremeció y se deslizó para revelar una PUERTA SECRETA FREAKING!",
						"Entonces fue cuando golpeé a Chahd en la cara con el Veneno y agarré a mis amigos. ¡Corrimos como el viento!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Huimos en la eterna noche baroviana y llegamos al calamitoso lugar más allá del bosque donde se estrelló el martillo de hechizos. Sólo puedo suponer, por el miedo y la locura, que teníamos alguna esperanza de que Dint se levantaría de su tumba y nos llevaría a nosotros y al martillo de hechizos al cielo y a un lugar seguro.",
						"Pero entonces recuerdo... ¡QUE NOS TRAICIONARON! El malvado Dint nos ordenó que nos entregáramos para ser devorados. ¡Ni un Diamante Astral! Ahora, fuera de los bosques de Svalich, marchan los hambrientos esqueletos de Chahd, el ama de llaves de Vampeer.",
						"Me despido... de esta vida y considero que esta es la última entrada de la OFICINA DE LOS CUADROS OSCUROS. TPK.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Los esqueletos llegarán pronto. Adiós universo cruel, y hola al olvido, ya que está claro que no he curried suficiente favor con la Reina a unirse a ella ... en el Shadowfell.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Ahora estoy super triste por haber gastado todo mi dinero en comida en vez de, por ejemplo, una nueva battleaxe.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Chico, los esqueletos realmente marchan a paso de tortuga, ¿verdad? A cada paso, sin embargo, mi garganta se constriñe, ya que sé que este es el final de todas las cosas. Veo a Chahd. Él drenará mi sangre goblin. Mi muerte estará más allá de todo razonamiento atroz. Es lo que merezco. FIN.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Desearía poder hacer fuego ahora para poder hacer llama de mí mismo, una muerte chillona. pero Chahd me ha vejado. Muero vejado.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Realmente creo que, como líder-poeta, me corresponde a mí terminar este diario como es debido, así que es con el corazón encogido que... espera. ¿Qué ho? ¡Cresteando la montaña hacia el oeste! Un hombre pequeño y barrigón con andares dracónicos verdes. ¡No entiendo!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"¡OH, MI REINA! ¡YA LO TENGO! ¡RAVENLOFT está en el Infierno! ¡MIRAD! ¡NUESTRO CLÉRIGO BRI'AN ES ENVIADO POR MI REINA CUERVO! ¡HA VENIDO A DERROTAR A LOS MUERTOS VIVIENTES!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Y así fue como un susurro y un cuervo se llevaron a Bri'An a la tierra de las sombras, pero el cuervo tuvo un \"oopsy\" y trajo el alma del sirviente de Tyr a RavenLOFT en lugar de la casa de la Reina Cuervo. Tyr miró y vio que estaba bien. Fue un error honesto.",
						"Así se encontró Bri'An, hijo de Stev'An, la vanguardia solitaria contra las hordas esqueléticas. Y los amigos de Bri'An suplicaron llorando que Bri'An pudiera realizar un TURNO DE LOS MUERTOS.",
						"Así que intentó la cosa, con un fuego de su voz de dragón, un levantamiento de su martillo sagrado, y {@i No tengo ni idea de cómo ha funcionado. Porque, vale. Mira. Soy un ladrón. Mi idea era robarle al duende ese Rubí y usar a estos tontos como tapadera para robar a más tipos. Pensé que sería divertido fingir que soy un clérigo.}",
						"{@i Pero cuando levanté mi martillo, ese tipo Vampiro me miró, luego miró a sus amigos esqueletos, luego volvió a mirarme, gritó y salió corriendo.}",
						"{@i Así que... estoy conmocionado.}",
						"{@i ¿Tyr es REAL?}",
						"{@i Lágrimas en los ojos.}"
					],
					"id": "046"
				},
				{
					"type": "entries",
					"name": "Halfling Iron Rations",
					"page": 130,
					"entries": [
						"Enfrentarse a los páramos muertos de Shadowfell exige una gran preparación y fortaleza. La infinita oscuridad es implacable y ofrece pocos recursos naturales comestibles. Los viajeros harían bien en planificar de antemano sus comidas y llevar consigo todos los consumibles necesarios. Las raciones de hierro preparadas por la sorprendentemente numerosa población de halfling de Gloomwrought son una delicia notable y rentable. Esta creativa mezcla de frutos secos triturados, avena local y semillas crujientes se amontona en pequeñas bolas y se cementa con miel. Y están tan repletas de nutrientes como deliciosas. Incluso cuando no estés embarcado en un arduo viaje lleno de desesperación, esta granola es un tentempié nutritivo y delicioso que equilibra lo dulce y lo salado.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Halfling Iron Rations",
							"page": 130
						}
					],
					"id": "047"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/105_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Tavern Crickets",
					"page": 122,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/106_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1765,
							"height": 1981
						},
						"Hay una vieja frase popular entre los habitantes de Shadowfell: \"La elección es para los mimados\". Tal vez ese modismo sea el origen de esta modesta y práctica receta a base de insectos que se remonta siglos atrás y habla del ingenio de los habitantes originales del plano. Los grillos adultos se fríen rápidamente, se secan al aire y luego se sazonan con un surtido de aromáticos, como chile, lima y cayena, y se sirven por docenas en un gran \"cucurucho\" de hojas enrolladas. Tan populares en el Plano Material de Faerûn como en el Umbrío, los grillos de taberna son un tentempié crujiente, irresistiblemente ácido y repleto de proteínas que puede alegrar los días, por lo demás sombríos, que se pasan en la región.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tavern Crickets",
							"page": 123
						}
					],
					"id": "048"
				},
				{
					"type": "entries",
					"name": "Barovian Garlic Bread",
					"page": 134,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/107_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Este pan mantecoso, servido tanto en forma de hogaza como de nudo, está siempre presente en las tabernas y posadas que salpican la brumosa (e inquietante) campiña baroviana. Aunque no es raro que los viajeros caprichosos reciban la espalda fría de los reclusos y desconfiados habitantes, posadas como el Agua Azul ofrecerán al menos una cesta caliente de esta delicia local a los clientes que paguen y tengan buenos modales. Es importante señalar que, aunque el ajo es un toque sabroso e inspirado, no es autóctono de la región. Este pan picante combina muy bien con un filete de lobo poco hecho y una copa de Champagne du le Stomp o Red Dragon Crush de Wizard of Wines, pero evite el {@recipe Purple Grapemash No. 3|HFFotM} a toda costa.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Barovian Garlic Bread",
							"page": 134
						}
					],
					"id": "049"
				},
				{
					"type": "entries",
					"name": "Green Onion Pancakes",
					"page": 136,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/108_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Cuando los grandes enclaves flotantes del Imperio de Netheril se derrumbaron, también lo hicieron sus secretos culinarios. Pero una comunidad sobrevivió escapando a la Tierra Sombría, y con ella se conservó una de sus recetas más preciadas: Panqueques de Cebolla Verde. Aunque los neerlandeses, ahora conocidos como los shadovar, han cambiado mucho a lo largo de los siglos, este espectacular plato no lo ha hecho. Estas tortitas a base de alliums son un manjar barato e inesperadamente saciante que combina fácilmente con sabrosas carnes asadas. También resultan deliciosas servidas solas, con nata fresca y puré de higos para una experiencia única en Holanda. En muchas regiones, las cebolletas son una verdura base igualmente aceptable que ofrece una tortita con un sabor más suave. Independientemente de cómo se consuma este aperitivo frito, la experiencia culinaria es una de las pocas buenas razones para venir a la Tierra de las Sombras.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Green Onion Pancakes",
							"page": 137
						}
					],
					"id": "04a"
				},
				{
					"type": "entries",
					"name": "Two Hares Inn Rabbit Stew",
					"page": 138,
					"entries": [
						"No debería sorprender que el plato estrella de la Posada de las Dos Liebres, situada en la isla baroviana de Sourange, infestada de zombis, sea un estofado de conejo preparado con uno de los muchos vinos famosos de la región. Lo más sorprendente es quién lo elabora, pues se dice del propietario y chef que ni siquiera la muerte \"ha interferido en su talento\". Es un ejemplo clásico de no querer saber cómo se elabora el embutido o, en este caso, el guiso, una deliciosa mezcla impregnada de intrincadas notas de tomillo, orégano y vino blanco seco. En las regiones donde no se dispone de conejo, el pollo se ha convertido en un sustituto popular (y, en muchos casos, preferido). Sea cual sea la proteína que cocine, seguro que reanimará sus papilas gustativas.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Two Hares Inn Rabbit Stew",
							"page": 138
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/VRGR/013-01-006.hexblood-cauldron.webp"
							},
							"credit": "Kai Carpenter",
							"width": 1700,
							"height": 1165
						}
					],
					"id": "04b"
				},
				{
					"type": "entries",
					"name": "Whole Roast Boar",
					"page": 140,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/110_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1987
						},
						"El jabalí asado entero, o algunas de sus partes, es uno de los platos favoritos en los banquetes de los anfitriones vampíricos de los Dominios del Terror. Se rumorea que los anfitriones esperan hasta que sus invitados están \"con los ojos vidriosos, la barbilla grasienta, y una alegría somnolienta se ha apoderado de ellos\" para insertar un único colmillo en la yugular de cada invitado y desangrarlo a su gusto. Una preparación adecuada exige del cocinero un amor desvergonzado por la mermelada, el oporto y el azúcar moreno, aplicados con mano dura para sazonar la carne, asegurándose de que ni usted ni sus invitados dejarán nada en el plato. Para aquellos afortunados viajeros que tienen la suerte de escapar de los confines envueltos en niebla de Barovia hacia Toril, una variación de este abundante y suculento festín es una especialidad del Jabalí con Colmillos Negros en la Posada de Noanar, que a veces utiliza cerdo cuando no se puede conseguir un jabalí y se suele servir con un vino rubí seco de Cormyr.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Whole Roast Boar",
							"page": 141
						}
					],
					"id": "04c"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/111_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 1707,
					"height": 2049
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/112_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Quij's Plate",
					"page": 144,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/113_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"El Plato de Quij, compuesto de salchicha frita, patatas doradas dos veces y huevos, es una comida saciante que puebla infaliblemente los menús de innumerables cocineros de caravanas. Fácil de preparar en la carretera para grandes fiestas, también se ha convertido en un plato popular en el ejército por su sencillez y sustanciosidad para ayudar a los soldados a desafiar los interminables días grises. Llamado así por un orco secuaz de Lord Robilar, que cocinó esta salchicha para su grupo de aventureros usando su escudo como sartén, el Plato de Quij acabó ganándose un lugar en el menú de la famosa Posada del Dragón Verde, situada en el bullicioso Barrio Fluvial de la Ciudad Libre de Greyhawk. El inusual nombre se ha convertido desde entonces en el término que engloba las innumerables iteraciones de este clásico de las hogueras a base de salchichas y patatas, incluidas las que emigraron a la brumosa Barovia a través de aventureros perdidos y hambrientos.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Quij's Plate",
							"page": 145
						}
					],
					"id": "04d"
				},
				{
					"type": "entries",
					"name": "Fig Cakes",
					"page": 146,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/115_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Los pasteles de higo son un tentempié de bolsa fácil de conservar para los exploradores golosos. Una tarta de higos perfecta tiene tanto que ver con el higo como con las almendras ligeramente tostadas y molidas que forman la base masticable de este dulce afrutado. Aunque las tartas de higos con miel eran muy populares en Calimshan, en el planeta Toril, se cree que este postre único procedía originalmente de los desolados páramos de Shadowfell. Desarrolladas por los elfos nativos del Plano de la Sombra, llamados Shadar-Kai, estas delicias son lo bastante dulces como para sentirse como en casa incluso en el Soñador Fealdad. Además de las semillas de sésamo y anís, se suele infusionar un fuerte brandy en la mezcla, para endulzar y fortificar estos pequeños pasteles prensados. Aunque los pasteles de higo no son baratos, son un orgulloso (y delicioso) recordatorio del ingenio de los Shadar-Kai.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fig Cakes",
							"page": 146
						}
					],
					"id": "04e"
				},
				{
					"type": "entries",
					"name": "Honey Milk",
					"page": 148,
					"entries": [
						"La leche con miel, que los shadovares disfrutan a menudo como copa o postre ligero, es tradicionalmente una bebida independiente que puede servirse fría, caliente o incluso como ponche, aderezada con licor de hierbas (como suele hacerse en la ciudad abandonada de Gloomwrought, en la Tierra Sombría). Aunque la preparación de la leche con miel es bastante sencilla, las mejores versiones equilibran una modesta cantidad de miel con los lácteos más frescos (a menudo importados del Primer Plano Material) para producir una bebida abundante pero refrescante que se sirve a todas las edades. Sin embargo, la verdadera clave para preparar correctamente la leche con miel es la paciencia. Tradicionalmente, los alquimistas shadovar dejan macerar y enfriar la mezcla durante varias horas antes de servirla, y a menudo incluyen una guarnición de canela o cítricos para hacer una presentación atractiva de esta encantadora libación. Se dice que sus cualidades como elixir son buenas para el intestino.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Honey Milk",
							"page": 149
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/ToA/085-517.webp"
							},
							"width": 750,
							"height": 1000
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/116_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "04f"
				},
				{
					"type": "entries",
					"name": "Purple Grapemash No. 3",
					"page": 150,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/118_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Barovia es conocida por muchas cosas, entre ellas su vino. El Viñedo del Mago de los Vinos es legendario por producir algunos de los mejores vinos de los planos y del multiverso, como el corpulento Red Dragon Crush y el crujiente Champagne du le Stomp. Pero no todos los vinos que surgen de las brumas de Barovia son de igual calidad, como demuestra la existencia del Purple Grapemash nº 3. Con un precio de sólo tres piezas de cobre por pinta en la mayoría de las tabernas locales y otros Dominios del Terror, este vino de mesa es conocido por ser espectacularmente anodino. Sin embargo, en algunas zonas de la Tierra Sombría, los expertos cocteleros han añadido grandes cantidades de hielo y zumo de lima a la penetrante mezcla de uvas, convirtiendo este brebaje mediocre en un refrescante granizado que vale al menos cuatro piezas de cobre en cualquier lugar.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Purple Grapemash No. 3",
							"page": 150
						}
					],
					"id": "050"
				}
			],
			"id": "045"
		},
		{
			"type": "section",
			"name": "Sigil",
			"page": 153,
			"entries": [
				"Tras escapar a duras penas de la crueldad de Chahd en RAVENLOFT, y con la ayuda del siervo sagrado de Tyr, nuestros héroes se lanzan a través de portales secretos y puertas mágicas del paisaje multiversal hacia SIGIL, ¡la legendaria CIUDAD DE LAS PUERTAS!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/119_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "inset",
					"page": 155,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Traición. Puertas y más puertas. Pero la última puerta, temeroso lector, ha sido finalmente descerrajada hacia el sótano más oscuro del corazón de un duende.",
						"Ayer por la noche, Bri'An, recién salido de su milagro, sacó a Dint del martillo de hechizos en ruinas y descargó piadosamente una (sorprendente) ración de tesoros de piedras preciosas en el goloso gaznate de Dint. Dint, lleno de vida, tosió furioso y con el puño tembloroso indignidades destinadas a mancillar nuestro honor.",
						"¡Y entonces corrió! \"¡TRAS ÉL!\" ¡Grité!",
						"Y te asombraría saber que Dint SABÍA PRECISAMENTE cómo huir de las tierras envueltas en la niebla donde la traición de Chahd y la traición de Dint son esposos, casados en impía unión contra nosotros. Pero ahora, a través de muchos portales de humo y magia y extrañas puertas ocultas, ¡lo hemos apresado! ¡Hemos capturado a Dint, nuestro verdugo!",
						"Es ahora bajo los topsies y turvies de la ciudad más extraña, en una húmeda bodega de la morgue, donde Dint espera justicia, atado así en una silla por anillas de hierro en esta fría bóveda olvidada. Aquí, las llamas de la traición arden tenuemente, y por última vez, en las lentes vidriosas del casco burlón de Dint.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Squirladax se ha vuelto loco. Ahora mismo está... ¡luchando contra una fregona, tirando de sus pelos!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"He espolvoreado con harina la peluca de Squirladax. Ahora tiene el semblante de un distinguido ministro de una casa de justicia. ¡Ahora nos sometemos a las tradiciones del sistema legal!",
						"Seguido de la ejecución de Dint. Obviamente.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"EN ESTE DÍA, AÑO DEL JUICIO DE TYR, HOY COMENZARÁ EL JUICIO DE DINT EL TRAIDOR, MAESTRO DE LA TRAICIÓN. COMENZAREMOS QUITANDO LA COTA DE MALLA DE BRONCE DEL TRAIDOR PARA QUE SE LE PUEDA APLICAR UN FLAMBEAU PURIFICADOR A SU LENGUA TIZNADA ¡PARA QUEMAR LAS MENTIRAS DE SU BOCA! ¡EN EL NOMBRE DE TYR!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Me alegré ante la perspectiva de susurrar el alma de Dint a los Nueve Infiernos, pero ahora estoy horrorizado, ya que al pelar el yelmo de bronce aparece un ¡HOMBRE DE RELOJ! ¡Un autognomo con muchos giros y engranajes por tripas!",
						"\"¡Más mentiras!\", grita el juez Squirladax, \"¡ya que Dint nos aseguró que era un 'Gnomo Nutria'!\".",
						"¡No es de extrañar que el Maestro de la Traición no tenga ni nutria ni gnomo dentro de su cráneo de bronce! ¡Hereje! ¡QUEMADLO AHORA CON LOS FUEGOS DE LA REINA CUERVO!",
						".... Que invocaría si no siguiera enfadado.",
						"¡Maldito seas, Chahd!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Y así fue como el inquieto sirviente de Tyr observó que el Juez Squirladax llamaba a su primer testigo, \"Dint. Arquitecto de la Traición, Maestro de Títeres\", como lo bautizó nuestro juez y líder.",
						"\"¡¿No nos prometiste tú, llamado 'Gnomo Nutria', CINCO DIAMANTES ASTRALES como pago por nuestra búsqueda?!\"",
						"Y así raspó Dint: \"Sí, duende. Pero como el TETRADO CUATERNATE no fue entregado al cliente, el maestro Chahd seguramente legó un UNO. ASTRAL. DIAMANTE. REVISIÓN\".",
						"\"¡Ah! ¿Y crees que puedes aplacar la ira de mi JUSTO JUICIO ESCONDIENDO ESTE DIAMANTE? ¿POR QUÉ, TITIRITERO? TENGO LA VERDAD!\" aulló el Juez Squirladax.",
						"...Toda esta charla sobre la verdad.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"¡Ah! He llamado a la pausa del almuerzo, y medito sobre mis próximas inquisiciones mientras nos damos un festín de {@recipe Bacon-Wrapped Smoked Mussels|HFFotM} y {@recipe Fried Bread and Spices|HFFotM} en pos de la justicia. Chahd, el Traidor de Deelia. Dint, el Titiritero. Su {@b traidor} unido a los hilos de mi propio {@b atormentador}. Ahora todo tiene sentido, y al igual que Dint maneja las marionetas con malicia, yo también muevo los hilos con justicia de mis propios compañeros.",
						"Los dos, bajos de estatura. Ambos titiriteros. Dint es mi gemelo en la sombra, lo que le convierte en mi archienemigo. ¿Y qué especial es tener a tu archienemigo encadenado y a merced de la justicia?",
						"Pensar que alguna vez me sentí culpable por haberlo matado.",
						"Ahora bebo esta taza humeante de {@recipe Kaeth|HFFotM} en la exaltación. Creo que voy a tener Sasha presionar la verdad de él cuando volvamos.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Tyr, perdóname, ¡porque no podía aguantar más! Deelia lanzó muchos chillidos de placer cuando Squirladax le exigió trabajos agotadores.",
						"Con cada pregunta, Sasha en posición supina desde un banco presionaba al pobre y chillón Gnomo Nutria hasta sacarlo de su pecho ¡en repeticiones de ocho! Con Sasha sufriendo, ahora hinchada armada y empapada, ¡sabía que debía actuar!",
						"\"¡POR TYR! ME HE ENVENENADO!\" Grité.",
						"Esto no detuvo los gritos y las presiones.",
						"\"¡Envenenamos a Dint primero, con chippèd Ruby!\" Aullé.",
						"¡Esto no le valió ni una pizca de admiración por parte de los juiciosos ojos de los duendes!",
						"\"Y FINALMENTE, ¡¿Tyr no fue testigo de nuestro engaño?! ¡No somos Tetrad como prometimos a Dint!\"",
						"Un silencio avergonzado cayó sobre cada alma en ese sótano.",
						"\"¡Chahd retuvo los Diamantes Astrales a causa de NUESTRAS MENTIRAS! Y si Dint no tiene más que un diamante, y éste es SU VERDADERO FOOD....",
						"Una mirada de vergüenza se manifestó en los rasgos demoníacos de Deelia.",
						"\"Si señalamos con un dedo grasiento a ÉL, después de nuestro suntuoso almuerzo, ¿podrían tres dedos igualmente grasientos señalarte a ti?\"",
						"Y Tyr miró y vio...",
						"Daba que pensar.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Han pasado semanas desde la absolución de Dint. No era mi mejor momento, pero el sistema legal hizo justicia. ¡Y nos sirvió bien, ya que ahora nadamos en DIAMANTES ASTRALES! ¡Veintiuno según mi cuenta!",
						"¿Por qué así?",
						"Dint. Es un Buscador de Traer y Llevar. Un repartidor de comida. Consíguenos, digamos, {@recipe Fire-Wrapped Golden Fish|HFFotM} y pídenos que entreguemos estos bocados en una dirección y así se hará. Como recompensa, acumulamos Diamantes Astrales. Ahora bien, aún no he acariciado uno en mis propias manos, pero los libros de contabilidad de Dint marcan su nacimiento, y primero debemos recuperar una suma de diamantes equivalente a la compra de un nuevo martillo de hechizos para reemplazar al Dashor demolido. Hasta entonces, ¡entreguemos las mejores viandas sobre el bullicio extraplanar de Sigil, la loca Ciudad de las Puertas! Avanzo lentamente por el Gran Bazar de Sigil mientras {@recipe Chirper's Sugar Biscuits|HFFotM} atrae mi nariz goblin con aromas de especias de otro mundo.",
						"Juzgué a Dint un titiritero oscuro. Él es, en cambio, un amable, y creo que sin sentido, \"Ahh-Tah-Muh-Tahn,\" lo que 'ere que es. ¿Pero qué soy yo, tirando de los hilos de mis secuaces con regocijo?",
						"¡¿No es este mi trabajo?!... ¿Por qué entonces el arrepentimiento sazona amargamente mis galletas?",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"¡Alabado sea Tyr! ¡Esta banda acuña Diamantes Astrales como una ceca! ¡Quién iba a decir que la piedad podía ser tan rentable! Partí en dos un bocadillo con mis colmillos sonrientes y lancé la otra mitad contra la puerta de una casa. ¡Ha nacido un Diamante Astral VEINTE! ¡Hurra!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Tras revisar el {@i Dungeons & Dining Digest}, la publicación periódica más autorizada sobre sucesos culinarios, hemos acumulado veintidós {@b Reseñas de Un diamante astral}. El negocio no funciona.",
						"El clérigo okupa es atroz en sus entregas fallidas. Le explico que una calificación de UN DIAMANTE es un FRACASO. Me contesta: \"El pájaro de Tyr está en mi mano, y no me importa cuántos dos pajaritos haya en los celemines\".",
						"Calculo que nuestros ingresos brutos equivalen a doce piezas de oro. A este ritmo, tardaremos dos mil setenta y ocho años Sigil en comprar un nuevo lanzador de conjuros.",
						"Estoy arruinado.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"El Shadowfell 't es real. Susurré un alma a la otra vida, y así did'st mi Reina sonrisa. ¿Habrá paz para mí? ¿Por qué entonces no hay fuego en mi pecho? ¿Por qué no puedo, incluso ahora, convocar una chispa caída para calentar el Pollo Esmeralda que viajo a entregar?",
						"¡UGH! ¡Porque VEXED!",
						"Recuerdos amargos surgen para atormentarme. Mi injusta expulsión de la Academia Borde de Sombra. Sólo prendí fuego a la cocina de Shadow's Edge... Bueno, en realidad toda la academia {@b IS} una cocina. Borde de Sombra es una academia de magia culinaria, ¡por supuesto! Una vez albergó los secretos abisales de las carnes y los quesos más dulces. Sin embargo, el edificio físico ya no permanece. Ni rastro alguno. Es la verdad del fuego.",
						"¡También es cierto que Chad me traicionó! ¡Huyó llorando del infierno, aullando por la ayuda de los Señores del Borde de la Sombra! ¡Niño quejumbroso y ardiente! ¡Cuentacuentos!",
						"¡Cómo se atreve! \"Dedos Ardientes\", ¡se burla incluso ahora en mis sueños! ¡Maldito sea, pretendiente a los grupos de vampiros! Me fastidia desde su asiento de poder en el mismo Infierno Sombrío al que deseo volver. Intacto e intocable, incluso ahora me roba la llama.",
						"Vexed.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"¡Exigencias! Dint ha estado tratando de manipularme para que no pruebe los alimentos que entregamos. Primero, fue todo \"¡Tienes que ser puntual!\" ¡Y eso es difícil en la Ciudad de las Puertas! Porque si entras por la puerta equivocada, estás rodeado de una gran batalla: un guardabosques y su grupo luchando contra un mago de un solo cuerno para salvar a un bebé unicornio, el caballero pidiendo ayuda a gritos. ¡Que le den! ¡Corre! Finalmente encuentras la puerta, ¡pero NO es la puerta! Es una gran cabeza de dragón falsa en una feria bizarra... Así que daos la vuelta, ¿vale?",
						"\"¡Tienes que llegar a tiempo!\" pero estás hambriento. Así que... le das un pequeño mordisco, ¡y llegas un pequeño, pequeño retraso!",
						"Squirladax dice que a los catadores de comida les encantaba la realeza. ¡Deberíamos cobrar un extra!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"¡ATAQUE! Tyr, ¡perdóname! Sasha y yo estábamos a punto de celebrar nuestro vigésimo tercer Diamante Astral con algo de {@recipe Sensate Palate Cleanser|HFFotM}, ¡cuando espantosos esqueletos brotaron de las placas de las alcantarillas, treparon chasqueantes por las ventanas y desde callejones miasmáticos! Por Tyr, pude ver la capa de terciopelo púrpura y rojo, de pie encima de un minarete oscuro, una coronilla de pelo rubio empastado, ¡sonriendo más brillante que incluso las hordas esqueléticas! ¡Chahd!",
						"Sasha me miró, con un destello de esperanza en su rostro costroso y chupasanguijuelas.",
						"Y así desenvainé mi martillo sagrado y pronuncié las palabras del santo giro de Tyr.",
						"...Nada. Nada. Y Sasha vio.",
						"Corrimos.",
						"Y nos han descubierto.... Me han descubierto. Sólo soy un inútil ladrón de carnadas.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"¡Soltad las mochilas que lleváis a la espalda! ¡Ha llegado el momento de huir de este reino! Chahd el Traidor nos ha encontrado, y en ciego y chillón pánico nacido de nuevo, debo guiar a mi banda enloquecida a través de una desesperada elección de puertas."
					],
					"id": "052"
				},
				{
					"type": "entries",
					"name": "Sensate Palate Cleanser",
					"page": 160,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/122_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1761,
							"height": 1986
						},
						"El apetito de la Sociedad de la Sensación no tiene límites: son los exploradores por excelencia de la experiencia, que les lleva a los extremos del paladar. Pero lo desconocido sólo puede saborearse realmente con la base de lo común. Los sensates se fijaron en la sopa de pepino gratis que venía con una habitación de posada barata en el Slumbering Lamb de Sigil como el punto de referencia neutro perfecto para embarcarse en una aventura culinaria. Las tabernas de la zona que atendían a esta clientela convirtieron este plato en un puré frío a base de puerro y pepino. Incluso para quienes no tienen la inquieta curiosidad de un Sensate, esta sopa suave y blanda es un aperitivo refrescante se consuma donde se consuma.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sensate Palate Cleanser",
							"page": 160
						}
					],
					"id": "053"
				},
				{
					"type": "entries",
					"name": "Fried Bread and Spices",
					"page": 162,
					"entries": [
						"Algunos creen que todo está mejor frito. Estés o no de acuerdo, no querrás perderte el Pan Frito con Especias, disponible en la mayoría de las tabernas del Barrio Bajo de Sigil. Es un desayuno popular en los planetas Oerth, Toril y Krynn, y suele servirse con huevos escalfados. La versión más común en la Ciudad de las Puertas incluye una mezcla de condimentos única que bebe de todas ellas, con toques de comino, cilantro, cayena e incluso hinojo. Cualquiera que sea el condimento, le alegrará la comida, el día y el viaje al siguiente plano.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fried Bread and Spices",
							"page": 162
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/OotA/077-ooa09-07.webp"
							},
							"width": 1000,
							"height": 857
						}
					],
					"id": "054"
				},
				{
					"type": "entries",
					"name": "Beer Bread",
					"page": 163,
					"entries": [
						"Muchos restaurantes del multiverso afirman tener la mejor receta de pan de cerveza, pero la Rueda de la Fortuna, una cantina de lujo en el aristocrático Barrio de la Dama de Sigil, sí que la tiene. Cualquier pan con cerveza en la masa se considera pan de cerveza, y los resultados suelen ser tan mediocres como la cerveza común. Sin embargo, esta receta de la Rueda de la Fortuna produce un pan húmedo y masticable que se convertirá en un elemento básico en cualquier mesa. Los distintos tipos de cerveza dan sabores distintos al pan y, dependiendo de la variedad, pueden incluso añadir levadura al proceso de horneado, cambiando la densidad final de la hogaza. Pero independientemente de la cerveza que se elija (la Fortune's Wheel utiliza una cerveza negra oscura y seca), lo importante es la calidad de la masa.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Beer Bread",
							"page": 163
						}
					],
					"id": "055"
				},
				{
					"type": "entries",
					"name": "Bacon-Wrapped Smoked Mussels",
					"page": 164,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/125_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Los animados mercados de Sigil rebosan de extrañas carnes y pescados frescos importados de todo el multiverso. Estos amplios emporios son una abrumadora explosión de olores, texturas, colores y sabores, lo que los convierte no sólo en el sueño de cualquier chef, sino también en un caldo de cultivo para nuevas ideas culinarias. Los mejillones ahumados envueltos en tocino son uno de esos platos intrínsecamente Sigil que se ofrecen en muchos de los seis distritos de la ciudad. Aunque la combinación de cerdo y molusco pueda parecer inusual, esta atípica unión culinaria es lo que hace que el plato sea único en Sigil. Este plato, una inspirada combinación de pescado y marisco, se ha extendido por todo el multiverso hasta el Alfanje de Luskan, en Toril, donde los mejillones frescos se recogen a montones en el Mar de las Espadas, mientras que el tocino curado se trae casi a diario desde Mirabar a través del río Mirar.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Bacon-Wrapped Smoked Mussels",
							"page": 164
						}
					],
					"id": "056"
				},
				{
					"type": "entries",
					"name": "Chickpea and Spicy Sausage Soup",
					"page": 166,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/126_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"La sopa de garbanzos y salchichas picantes es un plato contundente, delicioso y lleno de proteínas, que sirve tanto como plato único como entrante acompañado de un plato principal más ligero. Tal y como se sirve en Sigil, esta sopa incorpora las salchichas de Dulce Larissa, importadas de Plague-Mort; cuanto menos sepas sobre cómo las hace, mejor. Pero una cosa que sí sabrás es que las hace picantes: con el tipo de especias que los mortales deberían evitar a menos que sea en forma etérea. Los garbanzos ofrecen un santuario almidonado y terroso frente a la salchicha aceitosa y picante y las escamas de pimiento rojo, todo ello nadando en un caldo de pollo con ajo, aromatizado con tomate. Las variaciones habituales de este plato introducen el estragón para dar un toque picante e inspirado al clásico. Aunque está muy extendida y a menudo se considera una comida para las masas, se trata de una sopa deliciosa que se ha ganado por derecho propio su lugar en el corazón de muchos ciudadanos del gran multiverso.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Chickpea and Spicy Sausage Soup",
							"page": 167
						}
					],
					"id": "057"
				},
				{
					"type": "entries",
					"name": "Fire-Wrapped Golden Fish",
					"page": 168,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/127_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Aunque el Gran Bazar de Sigil es quizás el mercado más famoso del multiverso conocido -una vibrante confluencia de culturas y cocinas-, esta autoproclamada \"ciudad en el centro del multiverso\" también cuenta con innumerables tiendas y bazares callejeros que ofrecen una gastronomía igualmente rara y emocionante. El Pescado Dorado Envuelto en Fuego es uno de esos manjares baratos, fácil de adquirir en el Barrio Bajo o en el Barrio de la Colmena, más indigente. Tan rápido de freír como de consumir, este pescado blanco rebozado con chile y cayena es un festín para el paladar. Lo mejor es servirlo caliente, directamente de la sartén, envuelto en lechuga cultivada localmente o en un pan plano para facilitar su ingesta de camino al siguiente avión.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fire-Wrapped Golden Fish",
							"page": 168
						}
					],
					"id": "058"
				},
				{
					"type": "entries",
					"name": "Emerald Chicken",
					"page": 170,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/128_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Es un hecho que la única forma de entrar o salir de Sigil es a través de uno de los innumerables portales de la ciudad. También es cierto que en Sigil hay que probar el famoso Pollo Esmeralda. Debe su nombre a la salpicadura de verduras picadas, entremezcladas con trozos de ave, hígados de pollo, cebollas y una fuerte pizca de especias incendiarias. El Pollo Esmeralda exige un paladar aventurero -originalmente se preparaba para los tieflings con especias diabólicas- y un vaso de cerveza fría para calmar el ardor. Una versión más suave se hizo famosa en la lejana Purskul, en Toril, en restaurantes como el Owlroost Head.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Emerald Chicken",
							"page": 171
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/ERLW/029-1-15.webp"
							},
							"credit": "Caroline Gariba",
							"width": 870,
							"height": 1000
						}
					],
					"id": "059"
				},
				{
					"type": "entries",
					"name": "Harmonious Barracks Meatloaf",
					"page": 173,
					"entries": [
						"Si pretendes vigilar las caóticas calles de Sigil, es mejor que no lo hagas con el estómago vacío. Los guerreros del Harmonium están profundamente dedicados a mantener el orden, pero quizás no sean tan aventureros en sus gustos, por lo que esta rica y saciante comida en sí misma mantendrá a un soldado en marcha durante horas y horas. En sus barracones de la Sala de la Dama hay montones calientes y abundantes. Para maximizar sus proteínas, este plato no sólo incluye cordero, sino una mezcla de carnes, lo que le da su sabor característico y sustancioso. Irónicamente, una cierta cantidad de este pastel de carne acaba en manos de los vendedores ambulantes; al fin y al cabo, ésta es una ciudad donde todo el mundo encuentra la forma de obtener un beneficio rápido.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Harmonious Barracks Meatloaf",
							"page": 173
						}
					],
					"id": "05a"
				},
				{
					"type": "entries",
					"name": "Chirper's Sugar Biscuits",
					"page": 174,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/130_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"No importa lo que pidas en Chirper's, en el Barrio del Mercado de Sigil -desde las costillas de ciervo de Niflheim hasta las patas de sapo-, las galletas de azúcar son un colofón de cortesía. Tanto si has venido por el baile, el teatro Seawind, una exposición de arte o una visita rápida al Museo de la Calavera, siempre merece la pena comer algo en Chirper's sólo por el postre. Conseguir las castañas de Bytopia necesarias para hacer la masa hinchada puede requerir un viaje planar, pero los primos pueden aproximarse al sabor adecuado añadiendo un poco de canela y cardamomo a la mezcla. Lo mejor es servirlas con miel para un toque extra de decadencia.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Chirper's Sugar Biscuits",
							"page": 174
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/EGW/055-03-09.webp"
							},
							"credit": "Linda Lithén",
							"width": 1496,
							"height": 1000
						}
					],
					"id": "05b"
				},
				{
					"type": "entries",
					"name": "Silverfruit Pie",
					"page": 177,
					"entries": [
						"Que se sepa, la silverfruit, también conocida como lichi o soapberry, es una tarta realmente celestial. Esta baya de tamaño medio y piel rosada es conocida por ser especialmente crujiente y jugosa, con toques cítricos y un aroma floral. Pero como relleno de tarta es sorprendentemente cremoso y similar a las natillas, y combina de maravilla con una corteza tostada y hojaldrada. La posada Bariaur Dorado (en el Barrio de la Dama de Sigil), que atiende a la exigente clientela de los Planos Superiores, sirve una porción asombrosamente buena de este sedoso postre. Dado que Sigil carece de recursos naturales, la fruta plateada es una de las muchas importaciones únicas procedentes de la gran variedad de mundos a los que tiene acceso la gran metrópolis.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Silverfruit Pie",
							"page": 177
						}
					],
					"id": "05c"
				},
				{
					"type": "entries",
					"name": "Kaeth",
					"page": 178,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/132_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"El Kaeth, o café, es una bebida aromática elaborada a partir de granos tostados y es famosa por sus propiedades vigorizantes, lo que la convierte en una bebida habitual para empezar el día en todos los mundos del multiverso. En Sigil, la Ciudad de las Puertas, los visitantes planares pueden degustar una amplia variedad de granos de café y bebidas de innumerables planetas. El kaeth, como se le llama comúnmente en el planeta Toril, se ha convertido en todo un manjar a lo largo de la Costa de la Espada, donde ahora se importa en masa. En la nación de Sembia, un método popular de preparación consiste en una mezcla de chocolate derretido y licor. En algunas zonas, el kaeth es tan popular que ha llegado a ser más rentable que el comercio del té. Los habitantes del planeta Krynn beben té de alquitrán y kefre, ambos derivados de granos tostados oscuros y vibrantes que suelen servirse negros. En cambio, los ciudadanos de los Planos Exteriores beben numerosas variantes especiadas y cremosas de kaeth, incluida la notable Majestad de la Montaña del Monte Celestia. En el planeta Oerth, el café tiende a ser más ácido y suele mezclarse con licores cremosos para darle un toque extra. Pero quizá el más notable, el kav'la, en el que la crema de leche de coco se mezcla con un tueste malteado, oscuro y con sabor a nuez, se sirve en altos y ornamentados recipientes de cerámica y se encuentra fácilmente en los bazares cultos de Sigil. Independientemente de la variedad que se elija, el kaeth, en sus infinitas formas, sirve como estimulante con cafeína, ya sea en el camino o en los seguros confines del hogar...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kaeth",
							"page": 178
						}
					],
					"id": "05d"
				}
			],
			"id": "051"
		},
		{
			"type": "section",
			"name": "The Feywild",
			"page": 181,
			"entries": [
				"¡ES HORA DE PLANTAR CARA! Utilizando los portales astrales de Sigil, y perseguidos por las HORDAS ESQUELETALES DE CHAHD, nuestros héroes se retiran a THE FEYWILD para enfrentarse por fin al villano VAMPEER.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/133_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "inset",
					"page": 183,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"¡Si tan sólo un plan apropiado surgiera de mis entrañas! Huyendo de esta Ciudad de las Puertas con una cobardía aterradora, saltamos por la puerta una vez, ¡sólo para saltar hacia atrás dos veces! ¡Un infierno de arena! ¡La puerta! ¡Un reino bajo el mar! Y siempre una puerta detrás de nosotros, delgados, pálidos, desalmados demonios sonriendo con sus máscaras de muerte que casi gritan desde sus dientes sin labios: \"¡Conocemos tu idiotez!\"",
						"Esqueletos. ¡Con sus diabólicas sonrisas sarcásticas! Y siempre, un íncubo de capa aterciopelada y pelo amarillo engominado. Chahd, el Traidor. Vampyr. ¡Caramba! ¡Debemos encontrar un lugar donde escondernos!",
						"Ay, mis sentidos se ven asaltados por alegres brumas de cerezo, revoloteantes plumas de hada y dulces vientos que soplan desde acogedores cielos de vainilla. He encontrado el lugar que buscaba, y así lo proclamo a mi cargo:",
						"\"¡Amigos! ¡Contemplen el Feywild! El gemelo más brillante de Shadowfell más oscuro. Es aquí donde Chahd y sus secuaces muertos vivientes serán más débiles. Es aquí, vamos a hacer nuestra última resistencia \".",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Tyr protege nuestra huida, pues en el crepúsculo, las piernas rechonchas y rechinantes de Dint nos pierden el paso. Y mientras vuelvo a ayudar, vuelvo a caer en el viejo Bri'An. El verdadero Bri'An, el que se pregunta a sí mismo por qué se molesta en hablar esta mierda de clérigo piadoso. El que se da cuenta de que los otros están varios pasos por delante. El que debería romper la panza de bronce de Dint, robarle sus joyas y largarse antes de que todo muera. Y sin embargo no lo hago.",
						"Dint resopla descontento.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Mi reloj tintinea con el tintineo de la amargura. Como no estoy diseñado para resolver emociones gnómicas, este tintineo me resulta angustioso.",
						"Mi negocio está arruinado. Mis ticks y tocks sólo quieren volver... a mi nave hechicera Dashor arruinada.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Llega la mañana, y ceno en {@recipe Seelie Court Cheese and Potato Soup|HFFotM} de esta posada eladrin sin nombre en la que nos hemos refugiado. Los demás están mortuoriamente callados. Encuentro que mis oídos anhelan la cháchara balbuceante que suele provocar mi desprecio.",
						"Ahora miro a través de la ventana a una colina cercana, el muñón en ruinas de una torre de guardia elfa en lo alto de su cima. Pienso con tristeza en el Borde de las Sombras.",
						"He estado en el más allá, en la Tierra de las Sombras de la Reina, y ahora sé que esto es un defecto de ese sublime y lúgubre lugar. ¡Nunca he visto un bar de carretera! Un lugar de festines y... no sé... bailes y alegría... para el Shadowfell que visité es una especie de basurero.",
						"Roadhouse, sí. Eres la paz que podría nacer de un Cheflord del Borde de la Sombra.",
						"De lo cual no soy.",
						"Pronto, los dedos helados de Chahd seguramente ahogarán estos cálidos pensamientos de mi alma.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"¡SI MI VIDA FUERA UN LIBRO, TODOS LOS CAPÍTULOS SE LLAMARÍAN \"TRAICIONADO\"! ¡Pues resulta que Bri'An 'twere NUNCA CLERIC DE TYR! ¡Ladrón y sinvergüenza, patriarca de la mentira! Sin embargo, incluso ahora, ¡Él juega la carta de SUFRIENTE, con temblor de llanto en las placas de su boca mentirosa!",
						"De los ojos de Sasha brotó una cascada de lágrimas, deslizando a sus hijos sanguijuela de su mejilla ancestral. Miró hacia abajo, pero siempre hacia arriba, a la fornida falsa Bri'An.",
						"¡OH, SE PONE PEOR!",
						"Mientras escribo esto, la DINT repica con un glockenspiel de deslealtad.",
						"¡TOMA ESTO NO PUEDO!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"¡TODO SE VA AL INFIERNO! Squirladax litiga un caso de solidaridad, ¡pero sin su peluca de fregona empolvada, al pobre duende le roban su autoridad legal! Mientras las confesiones de falta de fe de Bri'An nos clavan una daga en las costillas, el Gnomo Nutria nos degüella con una sonora ¡RENUNCIA DE MIEMBRO de nuestras Mesas Oscuras!",
						"En un poderoso rugido que se esparció {@recipe Elfharrow Baked Goat Cheese|HFFotM|Baked Goat Cheese} por los pulidos suelos de la posada, Squirladax aulló así: \"¡Veo que has vuelto a tus costumbres de Archienemigo!\".",
						"Dint se atragantó desapasionadamente: \"La muerte es segura para esta Oficina. No puedo conceder lógica ni ayuda. Volveré a Dashor ahora\".",
						"\"¿Y qué hay de los preciosos y brillantes diamantes?\", resolló Squirladax.",
						"Dint resopló: \"No hay Diamantes\".",
						"Todos se sobresaltaron.",
						"La rabia hervía en Squirladax: \"¡GUARDA TUS DIAMANTES, MAESTRO DE LA TRAICIÓN! No volveré a verte\". Y Squirladax huyó al retrete a llorar.",
						"Una tristeza silenciosa. Bri'An, con las escamas empapadas, cayó al banco.",
						"Entonces Sasha, cenicienta y tristísima, posó una mano mantecosa sobre el peto de bronce de Dint.",
						"Susurró ella: \"Tú sólo nos ayudaste a nosotros, y mientras regresas a tu hogar, las tierras donde Nutrias y Gnomos viven en armonía, debes saber que, para ti, siempre habrá traición en mi corazón\".",
						"Dint se ha ido.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Viene Chahd. Squirladax no ha salido del retrete desde ayer. Deelia ha estado bebiendo botellas de {@recipe Saerloonian Glowfire|HFFotM} en la posada. Mientras deambulo por los terrenos cercanos a la colina, veo a Bri'An en la torre en ruinas mirando a lo lejos.",
						"Si Squirladax cree que Dint es basura y Bri'An es basura, ¿entonces qué soy yo? Soy un fraude. Igual que Bri'An. He leído {@i Guía de Volo} tanto... he salseado mis miembros, me he desangrado hasta marearme, he expandido mis fuelles respiratorios hasta casi reventar y he criado una colonia de sanguijuelas en mi cara... pero no estoy más cerca de convertirme en el guerrero que Squirladax necesita.",
						"Su regalo de ese libro desperdiciado en mí. Le he fallado a mi partido. Otra vez.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Esta casa de fuera me recuerda a las Cuevas de la Calma.",
						"Pronunciadas de forma extraña por los no-goblins, las Cuevas eran una gruta tranquilizadora de los goblinfolk más alegres y caritativos que uno pudiera encontrarse al azar.",
						"Fuimos asaltados a menudo por bravucones humanos, retorciéndome el corazón. Nos arrebataron nuestros tesoros, no sólo las monedas, sino también el orgullo y la valentía. Ahora vuelvo a robar esos tesoros, pero a mis propios esbirros... ¡no! A mis amigos.",
						"Dint hizo bien en marcharse.",
						"¿Qué es lo que oigo?",
						"¡¡¡¡¡¡\"OHMUHGAHD!!!!!! UHHHHH MUHHHHHH GAAAAHHHHHHH!!!!!!\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Avisté a los bastardos esqueléticos de la torre en ruinas, lo hice, y luego grité tranquilamente: \"¡Dioses! ¡Vienen!\" o algo por el estilo.",
						"Entonces Tyr concedió a mis rechonchos miembros mucha velocidad y... no, no lo hizo.",
						"Suck I.",
						"Espera.... Un hombre duende viene a abalanzarse sobre mí, con los brazos extendidos....",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"¿MORIREMOS? ¡Por supuesto! ¡¿Pero golpearemos primero?! ¡NINE HELLS SÍ lo haremos, en la cara más estúpida de Chahd! Esta es la canción que me han provocado las palabras que acabo de pronunciar.",
						"Verás, sentado como un cerdito a lomos de Bri'An, Squirladax nos llamó con una voz más potente que la de diez irritantes goblins.",
						"\"¡Fuerzas del temido Shadowfell, prepárense para marchar sobre este reino!\"",
						"La triste Sasha fue la primera en responder: \"¡Pero no tenemos línea de frente! Ningún combatiente adecuado\".",
						"OH REINA, no le digas a nadie que realmente me impresionó cuando el odiado hombre duende dirigió sus ojos brillantes hacia nuestros corazones desamparados y pronunció con estridente grandeza.",
						"\"¡Sasha! ¡Las mutilaciones que te has infligido son mayores que cualquier herida de muerte! Por lo tanto, usted es el guerrero más poderoso ... en fácilmente como tres millas! \"",
						"Continuó él, haciendo valer su lógica sobre nuestras voluntades.",
						"\"¡DELIA! ¡Tu Reina sonreirá ante tu noble lucha contra los secuaces de Orcus! ¡Y tú, UNHOLY AVENGER, quemarás los huesos de Chahd como leña!\"",
						"Luego se volvió hacia el hombre-dragón más pequeño.",
						"\"Bri'An. Tu fe puede ser una mentira, pero mi fe en ti no lo es. Toma el estandarte de Tyr por última vez, viejo amigo.\"",
						"¡A LA GUERRA!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"¡GUERRA GUYYYSSS! ¡Déjame ponerte al día! Entonces, hay una vieja torre de vigilancia en ruinas en esta colina. Eso es HOMEBASE. Dos caminos suben la colina hasta la torre, uno al NORTE, otro al SUR. Chahd viene por el NORTE, así que Deelia ha ordenado que salpiquemos la ladera norte.... ¡CON TRAMPAS, CHICOS! ¡TRAMPAS! ¡Tripwires! ¡Ballestas! ¡POZOS CON PÚAS! ¿NO ES GENIAL?",
						"La pendiente SUR es nuestra vía de escape si las cosas se tuercen.",
						"ESTE ES EL PLAN",
						"La Oficina se parará sobre la colina y \"vejará a Chahd\". Chahd, ahora \"vejado\", seguramente soltará a sus esqueléticos secuaces cargando colina arriba... ¡A LAS TRAMPAS! ENTONCES, revelaremos nuestra ira, atacando con saña hasta que MATEMOS A UN FREAKING VAMPEER, que es, supongo, más fácil que matar a un Vampire....",
						"Pero aún así, ¡realmente genial!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Se acercan, ahora, desde el norte. Unos veinte fuertes... contra cuatro.",
						"Tyr, nunca te he rezado antes. Concédeme la velocidad justa ya que es probable que mis amigos sean desollados gritando y amamantados vivos ante las sonrisas chasqueantes del Grupo Vampeerg de los Esqueletos.",
						"Ahora cae una ligera lluvia... que sólo hará que mis pies chapados resbalen.",
						"Uh ... gracias Tyr.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"¡HAN LLEGADO CHAHD Y SU COLUMNA DE LA MUERTE!",
						"¡Ahora debo atraerlo a mi campo de trampas! ¡Que COMIENCE UN DUELO DE VEXES!",
						"Aterciopelado capèd Chahd, habla con altanería sobre las lluvias y se extiende entre nosotros.",
						"\"¡Ah, la sabrosa Tétrada! Incluso ahora, salseo y condimento vuestros cadáveres en la cocina de mi mente, para ser preparados tiernamente y servidos... a mi amo\".",
						"Es ahora, AHORA cuando desato los desprecios vejatorios del ingenio: \"¡Nunca, traidor! Apuesto a que ni siquiera le caes mal a tu amo\".",
						"¡Paused, did Chahd, as my vexing does take hold! Aclarándose la garganta, graznó: \"¿Dices que...wait.... ¿Dices que le gusto? ¿O que no le gusto? Porque puedo asegurarte...\"",
						"\"¡NO LE GUSTAS A NADIE, CHAHD!\", bramó un presuntuoso pero no incorrecto Sasha.",
						"¡Llevado claramente en su cara estúpida, un vejatorio perfecto logrado, sostenemos como él seguramente ahora desatará a sus secuaces a la matanza de nuestras muchas trampas antes de nosotros!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"¡VEXÈD CHAHD ahora {@b sin prisas} conduce sus columnas desde el norte, rodeando nuestra colina, hacia el SUR! ¡El pasaje claro, sin trampas hasta aquí arriba con nosotros!",
						"Grita Chahd, \"¿Crees que yo STUPID? ¡Sólo un Filo de Sombra {@b principiante} podría revelar así sus maquinaciones! ¡Déjame adivinar! ¿Trampas? No te preocupes, pronto estaré contigo\".",
						"Todo está perdido, salvo una última carta en mi {@deck Tarokka Deck|CoS}. ¡Tejeré una magia bárdica inspiradora!",
						"Sasha pregunta si va a mantener la primera línea, mientras Deelia establece hechizos dañinos, ¡y a Bri'An la restauración del vigor!",
						"En cambio, yo digo:",
						"\"Recordad, amigos míos.",
						"En la guerra sólo hay una regla.",
						"SAL AHÍ FUERA...",
						"...y sé tú mismo. Porque eso es... ya sabes... lo que están buscando\".",
						"Y puedo sentir cómo sus corazones se hinchan de valentía.",
						"Sin embargo, entonces, Chahd marcha desde el sur, y él sonrió una amplia sonrisa toothèd, y por los dioses ...",
						"¡TENÍA COLMILLOS!"
					],
					"id": "05f"
				},
				{
					"type": "entries",
					"name": "Elven Flatbread",
					"page": 188,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/136_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Elven Flatbread es mucho más delicioso de lo que sugiere su sencillo nombre. Un mosaico de colores y sabores, las verduras cortadas en finas rodajas, la flora comestible y las hierbas silvestres están tan elegantemente colocadas sobre esta focaccia masticable que casi dan más ganas de admirarla que de comerla. Una cornucopia de componentes frescos del jardín hacen a menudo apariciones estelares: desde cebollas, pimientos, cebollinos y tomates cherry hasta girasoles, flores de saúco, flores de calabaza y ramitas de albahaca. Casi nada está prohibido cuando se trata de aderezos; la única regla (tácita) es que sean vibrantes y estén colocados de forma ingeniosa. A pesar de que el pan plano elfo es una receta de pan \"sencilla\", los eladrin del Feywild se enorgullecen de su estilo y presentación personal. Durante las fiestas de la cosecha, cada pan plano se presenta como una hogaza larga y adornada que sirve tanto de centro de mesa como de entrante para mojar en aceites de oliva picantes y fragantes.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Elven Flatbread",
							"page": 188
						}
					],
					"id": "060"
				},
				{
					"type": "entries",
					"name": "Seelie Court Cheese and Potato Soup",
					"page": 190,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/137_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Para los aventureros que tengan la suerte de cenar codo con codo con el Archiduque de la Corte de los Seelie, amante de la naturaleza, la sopa de queso y patatas es un entrante sustancioso e ineludible que calienta de dentro a fuera. Este sabroso brebaje, cocinado a fuego lento, es una deliciosa mezcla de patatas, cebollas, apio, cebollino y queso fresco con hierbas maduras. De hecho, es tan delicioso que ha escapado de los confines místicos del Feywild, abriéndose camino entre los bulliciosos muros de la metrópolis portuaria de la Costa de la Espada, Baldur's Gate, hasta la icónica taberna Elfsong, donde se ha convertido en uno de los favoritos de la región aprovechando la cornucopia de ingredientes frescos que se ofrecen. Independientemente de dónde se pruebe esta sopa sorprendentemente ligera y sabrosa, el espíritu del original de la Corte Seelie está presente en cada cucharada.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Seelie Court Cheese and Potato Soup",
							"page": 191
						}
					],
					"id": "061"
				},
				{
					"type": "entries",
					"name": "Elfharrow Baked Goat Cheese",
					"page": 192,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/139_NEWM_9781984861313_lay_art_r1_2.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Siglos de deforestación han hecho que los elfos de Elfharrow sean más creativos con sus dietas que sus homólogos de los bosques. La cría de ganado se ha convertido en una forma de vida para estos elfos, por lo que los productos lácteos son un elemento básico de su alimentación. Este plato tradicional de Elfharrow lleva medallones de queso de cabra rebozados en pan rallado y horneados. El ingrediente clave, sin embargo, es una mostaza ácida, que se dice que tiene su origen en el Feywild, y el plato va mejor con una ensalada verde al lado. Una advertencia: No trates de conseguir los ingredientes en Elfharrow: estos elfos son bastante más territoriales y protectores que sus primos del norte, y una visita allí podría ser la última.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Elfharrow Baked Goat Cheese",
							"page": 192
						}
					],
					"id": "062"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/140_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Harengon Coffee Carrots",
					"page": 195,
					"entries": [
						"Nada dice {@i cosecha} como el colorido plato conocido como Zanahorias al Café Harengón. En un viaje inesperado de sabores, las zanahorias frescas de recolección silvestre se cuecen a fuego lento con {@recipe kaeth|HFFotM} (o café) cultivado en las montañas y una generosa cantidad de melaza derivada de la remolacha. Un toque de tomillo y vinagre balsámico finamente envejecido completan esta delicia dulce y ácida, tan perfectamente equilibrada que incluso los eladrin del Feywild suelen incluirla como plato básico de sus elaborados festines en el bosque. Los harengon, habitantes del Feywild parecidos a conejos, son famosos por preparar este plato con un auténtico arco iris de zanahorias naranjas, rojas, blancas, amarillas y moradas, haciendo hincapié tanto en la presentación como en el sabor. La inspirada infusión de café le da un sabor fuerte que anima a cualquiera, especialmente a los harengon, conocidos por su exuberancia. A la hora de servir, esta vibrante guarnición otoñal le hará volver a por más.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Harengon Coffee Carrots",
							"page": 195
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "races/WBtW/Harengon.webp"
							},
							"credit": "Shawn Wood",
							"width": 850,
							"height": 1115
						}
					],
					"id": "063"
				},
				{
					"type": "entries",
					"name": "Brackleberry Jam",
					"page": 196,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/142_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Mermelada de arándanos es el nombre cormyreano de una pasta para untar elaborada con una mezcla de bayas silvestres recién recolectadas, que se ha hecho famosa en todo el multiverso. Aunque la versión de Cormyr utiliza fresas, frambuesas, moras, grosellas e incluso pasas de Corinto, todas las iteraciones de esta receta tan viajera requieren arándanos frescos y azúcar para dar el sabor adecuado a la mezcla. Un chorrito de limón y una pizca de sal ayudan no sólo a conservar el puré para el enlatado, sino a alegrar la experiencia general en el paladar. La mermelada de zarzamora es tan común como la mantequilla en Cormyr, un país repleto de bosques, donde la topografía y el clima producen una abundancia de bayas de temporada tan abundantes que adornan de colores los caminos y senderos de la región. Esta mermelada se unta bien en casi cualquier pan caliente o magdalena. En Feywild, las bayas no sólo son más abundantes, sino también más sabrosas, lo que da como resultado una exquisita variedad local de mermelada de arándanos rojos.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Brackleberry Jam",
							"page": 196
						}
					],
					"id": "064"
				},
				{
					"type": "entries",
					"name": "Fey Fritters",
					"page": 198,
					"entries": [
						"Ningún festín élfico está completo sin una cesta (o tres) de buñuelos Fey de guisantes dulces recién fritos. La combinación de guisantes dulces frescos, chalotas y queso feta es un maridaje perfecto en Arvandor, sobre todo cuando se rebozan y fríen a la perfección puñados de esta delicia del tamaño de un bocado. Desde Prismeer hasta Evermeet, los elfos y sus cortesanos disfrutan de estos reconfortantes manjares. Los Buñuelos de Fey vienen con una advertencia: Una vez que pruebes uno, querrás pasarte todo el día comiendo estos deliciosos bocadillos... ¡y a menudo, en el Feywild, lo haces! Se cree que la receta se originó hace un milenio en el enclave élfico de Evermeet, mucho antes de que fuera transportada al Plano de las Hadas tras la Plaga de Hechizos. Desde entonces, estos sabrosos manjares han sido un pilar en las mesas de los elfos.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fey Fritters",
							"page": 198
						}
					],
					"id": "065"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/143_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2107,
					"height": 1660
				},
				{
					"type": "entries",
					"name": "Sprucebark Quaff",
					"page": 200,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/144_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1988
						},
						"Refrescante aperitivo sin alcohol, la bebida conocida como Quaff de corteza de abeto es famosa en todo el multiverso no sólo por preparar el paladar para el sabor, sino también por refrescar el aliento después de las comidas. Se trata de una simple mezcla de agua limpia y fresca, menta y pepino dulce, que se sirve en tabernas, posadas y templos de lujo de todo el Primer Plano Material, pero es especialmente popular en el Feywild y los planos superiores, donde una mezcla similar se forma de forma natural en muchos estanques, lagos y arroyos. Se cree que fue inventada por los elfos faerûnios como método para purificar el agua, utilizando plantas para eliminar toxinas. Sea cual sea su origen, seguro que recarga de energía a los aventureros cansados del camino, independientemente del planeta o plano por el que deambulen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sprucebark Quaff",
							"page": 201
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "items/DMG/Potion of Water Breathing.webp"
							},
							"credit": "CoupleOfKooks",
							"width": 539,
							"height": 850
						}
					],
					"id": "066"
				},
				{
					"type": "entries",
					"name": "Eldeen Banquet",
					"page": 202,
					"entries": [
						"A pesar de su promesa de \"banquete\", el plato conocido como Banquete de los Eldeen es en realidad una abundante comida de un solo plato que satisfará tanto a omnívoros como a vegetarianos. Consiste en berenjenas ligeramente empanadas y fritas cubiertas con una salsa de tomate caliente y sazonada. Esta delicia procede de los Alcances de Eldeen, en la región de Khorvaire de Eberron, que destaca por sus robustos bosques y su agricultura, y donde el plato ha emigrado ocasionalmente al Feywild a través de un Cruce Fey secreto. Aunque el Banquete de Eldeen se considera una exquisitez regional, las interpretaciones de la crujiente y esponjosa empanada de berenjena son comunes en los restaurantes de la ciudad de Sharn. Restaurantes de lujo como el Azure Gateway y el Celestial Vista, en el distrito Skyway, ofrecen platos de Banquete Eldeen tan deliciosos como sus vistas. Sin embargo, quizá la mejor preparación se encuentre en el modesto Olladra's Arms, en el distrito de Hope's Peak. Aquí, las porciones son tan generosas como sabrosas, lo que garantiza que el plato hace honor a su nombre.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Eldeen Banquet",
							"page": 202
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DoD/004.webp"
							},
							"width": 1241,
							"height": 766
						}
					],
					"id": "067"
				},
				{
					"type": "entries",
					"name": "Saerloonian Glowfire",
					"page": 204,
					"entries": [
						"Se dice que {@i todo} en el Feywild es más bello-y más delicioso. Eso es indudablemente cierto cuando se trata de beber la ya sobrenaturalmente deliciosa Saerloonian Glowfire. Elaborado por primera vez hace siglos en Saerloon, una metrópolis semita conocida por sus sabores cultos y exóticos, el Fuego Brillante Saerlooniano se ha convertido en un notable producto de exportación en todos los Reinos. Incluso ha llegado a Evermeet, un paraíso elfo transportado al Feywild hace mucho tiempo. Aunque de origen humano, este aromático brebaje, famoso tanto por su seductora luminiscencia como por sus refrescantes notas de brisa veraniega y pera madura, se siente como en casa llenando las ornamentadas copas de vino de la alta sociedad élfica.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Saerloonian Glowfire",
							"page": 205
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/148_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "068"
				},
				{
					"type": "entries",
					"name": "Elverquisst",
					"page": 205,
					"entries": [
						"Este aperitivo otoñal de rara calidad y sabor divino suele servirse junto con una alta ceremonia élfica. Las añadas tradicionales de Elverquisst se destilan a partir de orosks y resmers (frutas estivales poco comunes autóctonas de Evereska) y sol, y se bebe tan suavemente como un fresco arroyo de montaña. Los elfos guardan su Elverquisst en decantadores de cristal capaces de absorber la luz y mostrar las tentadoras motas de oro que bailan en la rica mezcla de clarete. Según la leyenda, al susurrar una frase secreta en élfico, la luz del sol que atraviesa la botella se concentra en trece puntos, semejantes a la constelación de Correlian. En cualquier caso, el Elverquisst es muy apreciado por los elfos y es un sorbo encantador para los curiosos que puedan hacerse con una botella de esta rara bebida.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Elverquisst",
							"page": 205
						}
					],
					"id": "069"
				},
				{
					"type": "inset",
					"page": 206,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"FANGS ¿VamPEER o VamPIRE? Sí, el segundo. Mi mente grita: \"¡Corre Squirladax hacia tus propias trampas!\" Con suerte, un pincho me atravesará el corazón, pues no deseo convertirme en un esclavo vampírico. Pero no huyo. Afrontaré este fracaso, este TPK.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Los esqueletos cargan por la ladera y entonces ¡EXPLOSIONES DESDE LOS CIELOS! Miro hacia arriba para ver... ¡No puede ser! ¿¡NUESTRO MARTILLO DE HECHIZOS!? ¿NO ESTABA ROTO? ¡¡¡Y está lanzando bolas de fuego a nuestros enemigos!!!",
						"¡ESPERA! No son bolas de fuego. ¡Son trozos ardientes del propio martillo de hechizos! ¡OH, MIERDA! ¡SE ESTÁ DESHACIENDO!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"RING OF EAR, todo es hollín y niebla oscura. El Dashor se ha estrellado, dispersando a todos y golpeando {@b ni un esqueleto}. ¡Vomitado de los restos es el abollado, destruido, e inmóvil OTTER GNOME, DINT!",
						"Squirladax se separa para correr al lado de Dint.",
						"\"Dint, mi archienemigo. ¡Dint, mi más viejo y verdadero amigo!\"",
						"¿No acabamos de conocer a Dint?",
						"Sasha se une a la respiración entre lágrimas. Miro a mi lado y juro que es una sola lágrima rodando del ojo del tiefling.",
						"Las súplicas de Squirladax continúan: \"Valiente Dint. Te perdí una vez. No puedo soportar perderte de nuevo\".",
						"Luego, un lento aplauso y risitas malvadas desde el más oscuro smog empapado por la lluvia. Chahd y sus esqueletos sonrientes suben por la ladera.",
						"\"Tu fornido amigo encuentra su fin. Y tú eres comida para colmillos\".",
						"Y a esto, Dint graznó: \"Miente\".",
						"Sasha y Dint se miraron a los ojos. Ella habló con sencillez.",
						"\"Entonces le sacaremos la verdad\".",
						"Dint asintió.",
						"SASHA LEVANTÓ A DINT POR ENCIMA DE SU CABEZA Y, POR LA GRACIA DE TYR, DERRIBÓ AL HOMBRE DE BRONCE EN FORMA DE BOLA COLINA ABAJO, ¡HACIENDO PEDAZOS A MUCHOS ESQUELETOS CHILLONES!",
						"¡La batalla está unida!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"La niebla de la guerra se disipa. Todo es hueso y añicos. Nada queda en pie. Ni siquiera un amigo. ¡Pero espera, lector esperanzado! ¡Veo un grupo enclaustrado abajo! Acurrucada allí está Deelia, acunando a un hombre tembloroso. Me apresuro y mis ojos de duende se aturden de asombro. ¡Deelia sostiene a un Chahd aplastado y apuñalado! Pero al ver el miedo en sus ojos, la sangre en la capa de terciopelo y el roto {@b colmillos de madera} colgando de su mandíbula aflojada, sólo puede ser simplemente \"Chad\".",
						"Chad se atraganta. \"Tenías razón, Deelia. Ni soy vampiro ni soy vampeer. Es sólo que... Empecé a juntarme con esqueletos después de que se quemara Borde Sombrío, y ya sabes, son súper criticones. Sólo quería gustarles\".",
						"Deelia solloza: \"Entonces fui yo quien lo hizo, Chad. Destruí nuestra escuela con las llamas. ¡Yo lo hice, y tu único crimen fue correr gritando mientras ardía en llamas hacia los Señores!... ¡Un chisme, pero aún así!\"",
						"Vednos todos, las vejaciones de Deelia fueron siempre de su propia cosecha, y así consoló a Chad alejando el frío de la lluvia... {@b con una suave llama de sus dedos chasqueantes}, sus poderes restaurados por la misericordia.",
						"Los escalofríos de Chad disminuyeron, sus ojos se vidriaron a medida que la muerte se acercaba. ¿No se alegraría Deelia, ya que ahora el alma de Chad podría ser susurrada a su Reina Cuervo? Pero mientras el cuerpo de Chad se debilitaba, ella susurró entre lágrimas...",
						"\"Por favor...\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"ASÍ FUE COMO EL SIERVO DE TYR, BRI'AN, ARRANCÓ MIEMBROS, ESPINILLAS Y BARBILLAS DE LOS CONDENADOS EN SU BATALLA CONTRA LA MUERTE. NOBLEMENTE LUCHÓ, MATANDO A LOS MUERTOS HASTA UNA DOBLE MUERTE DE LA QUE NINGÚN ESQUELETO REGRESARÁ PARA BURLARSE DE LOS VIVOS.",
						"Y así como Bri'An podía dar muerte a los muertos, ¿podría dar vida a los vivos? De este modo, el canalla dragonborn -él mismo por primera vez en su vida- puso sus manos sobre el frágil Chad. Y la gracia de Tyr cayó como una lluvia, derritiendo las sombras de ojos y otros maquillajes góticos del rostro de Chad, que fue entregado a la gracia de Tyr, ¡VIVO! Así lo decimos.",
						"Alabado sea el ser uno mismo.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Persistente lector, cómo festejamos en victoria ese día. Famélicos, regresamos a la posada, ¡donde nuestro recién re-pío Bri'An ha compartido el favor de Tyr con todos nosotros! Ha convocado un {@spell HEROES' FEAST} de {@recipe elven flatbread|HFFotM|elven flatbreads}, {@recipe harengon coffee carrots|HFFotM}, y el más fresco de los {@recipe sprucebark quaff|HFFotM} ¡para que todos cenemos!",
						"Fue en ese momento cuando el destrozado Dint entró tambaleándose por la puerta, sostenido por Sasha y Deelia, con las tripas todavía revueltas por la gracia de sus dioses gnomos nutria.",
						"Con una lágrima corriendo por mi rostro, puse una mano sobre el hombro pauldroned de mi doble sombrío y spoketh así: \"Puedes quedarte con tus Diamantes Astrales, querido Maestro de la Traición\"."
					],
					"id": "06a"
				}
			],
			"id": "05e"
		},
		{
			"type": "section",
			"name": "Afterword: Playing with Your Food",
			"page": 208,
			"entries": [
				"Cada grupo que se sienta alrededor de una mesa a jugar {@i Dragones y Mazmorras} puede encontrar su propio estilo, su propio ritmo. Puedes jugar sesiones épicas que empiecen por la tarde y duren hasta altas horas de la noche. O puedes hacer muchos episodios cortos e intensivos. Tus aventuras pueden girar en torno a la intriga, o al combate cuerpo a cuerpo, o simplemente a la diversión ligera y tonta, o pueden explorar el profundo lore del multiverso, buscando una comprensión cada vez más profunda de los mundos fantásticos que D&D nos abre a todos.",
				"Las aventuras de la Oficina de Tablas Oscuras son en su mayoría disparatadas, pero también giran en torno a la comida. Eso no significa que las historias de los demás tengan que hacer lo mismo, pero la aventura de cada grupo en D&D debería seguir su felicidad. Una de las grandes alegrías de viajar en la vida real es experimentar las cocinas de diferentes culturas de primera mano-vivimos en un mundo donde muchas cosas de tierras lejanas pueden ser enviadas convenientemente a nuestra puerta, pero la comida recién preparada, hecha al estilo de su lugar de origen, es algo que debes viajar para experimentar. La Oficina de Mesas Oscuras es el tipo de aventurero que sabe que, dondequiera que le lleven sus triunfos y peligros, no ha estado realmente allí si no ha probado la comida local. Sea cual sea tu misión principal, tu misión secundaria es siempre mejorar tu paladar.",
				"En este libro, hay recetas que pueden ayudarte como jugador a profundizar tu vínculo tanto con tus personajes como con tu grupo de juego. Si tú y tus amigos queréis llevar vuestra conexión con el multiverso de D&D al espacio culinario, estas recetas pueden convertirse en parte de vuestra experiencia de juego, así como de vuestras horas de comida. Un refrescante {@recipe Ray of Frost|HFFotM} o un trozo de {@recipe Laumberry Pie|HFFotM} pueden ser una recompensa tan grande como los puntos de experiencia que consigues tras una aventura épica.",
				"Pero, como en cualquier empresa, para obtener los mejores resultados hay que planificar con antelación. Introducir todo el proceso de preparar y comer una comida en una sesión de juego puede ser un reto en sí mismo. Así que ten en cuenta que necesitarás:",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Rule #1:",
							"page": 208,
							"entries": [
								"{@i Apoyo.} Toda gran banda de aventureros juega con los puntos fuertes de cada uno. Si eres el Dungeon Master (DM), puede que sea mejor dejar la cocina a otra persona. Ya estás haciendo todo el trabajo preparatorio para la aventura. Muchos DMs ofrecen sus casas para jugar, y si eres el anfitrión, puede que te sientas responsable de mantener alimentados a todos los demás. Así que, jugadores, mostrad vuestro agradecimiento al DM ofreciéndoos voluntarios para llevar la comida.",
								"Si tu grupo juega en la tienda de juegos más cercana, o en algún otro espacio público que probablemente no disponga de una cocina completa, debes planificarlo con antelación. Si tienes suerte, puede que encuentres una nevera y un microondas en los que quepan unos cuantos recipientes de Tupperware. Algunos platos que puedes preparar con antelación y que se transportarán bien a un partido son el {@recipe Halfling Iron Rations|HFFotM} o el {@recipe Fig Cakes|HFFotM}. Si sabes que tienes un horno para calentar la comida cuando llegues allí, entonces puedes considerar llevar {@recipe Ornabra|HFFotM} o {@recipe Sensate Palate Cleanser|HFFotM}.",
								"No olvides que cocinar, y comer, puede ensuciar, pero no todos los platos ensucian por igual. Algunas recetas, como {@recipe Tamarind Balls|HFFotM}, {@recipe Goldenstars|HFFotM} y {@recipe Cloaks|HFFotM}, no requieren que los jugadores tengan sus propios platos y utensilios. Pero dondequiera que lleves la comida, ten un plan para ocuparte de las sobras y no dejar un desastre de platos a tu paso.",
								"Una forma divertida de utilizar este libro de cocina es intentar que la comida de tu grupo coincida con la aventura que estáis jugando. Sea cual sea la ciudad del multiverso de D&D que tu grupo esté visitando, o el yermo en el que acampéis, hay platos que pueden ponerte en la piel de tu personaje. Puede que no tengas apetito para probar todo lo que come la Oficina de las Tablas Oscuras mientras recorren el Espacio del Reino, pero aún así puedes hacer que las comidas sean el centro de tu aventura."
							],
							"id": "06d"
						},
						{
							"type": "entries",
							"name": "Rule #2:",
							"page": 209,
							"entries": [
								"{@i Plan.} No tengas una Katástrofe Total de Planificación. Programa comidas serias para el principio o el final de una sesión de juego. Si estás haciendo un auténtico maratón y necesitas una comida completa en medio, tómate un descanso del juego. Algunos de los platos de este libro de cocina, como {@recipe Tavern Crickets|HFFotM} y {@recipe Black Lotus Root|HFFotM}, son buenos aperitivos en la mesa, pero si estás preparando una cornucopia de varios platos, vas a necesitar espacio en la mesa. Como regla general, si necesitas cubiertos y platos para comer, deja los dados y las hojas de personaje a un lado hasta que termines. No querrás tener que pescar un {@dice d4} de tu {@recipe Two Hares Inn Rabbit Stew|HFFotM}.",
								"No hay nada mejor que tomarse una hora después de una sesión de D&D para relajarse con los amigos con una cena refrescante, charlando sobre los altibajos del día. Estas sesiones posteriores al juego pueden marcar una gran diferencia en tus campañas: ayuda a que todo el mundo se ponga de acuerdo sobre los acontecimientos del juego e incluso puede servir de inspiración para la siguiente sesión. Y si tu sesión dura toda la noche, en este libro hay algunas opciones estupendas para desayunar, como el {@recipe Green Onion Pancakes|HFFotM}.",
								"Hay algunas formas de integrar la comida en el juego de D&D. Si sabes de antemano que la partida va a asistir a un banquete en Ravenloft, siempre puedes organizar que la comida esté lista para que los jugadores la disfruten en tiempo real mientras interpretan a sus personajes. Esto requiere algo de coordinación, pero realmente puede dar vida al mundo del juego, con un poco de iluminación ambiental, música y quizás incluso disfraces.",
								"Pero si vas a incluir una comida en tu sesión de D&D, probablemente no vas a poder hacerla desde cero durante un descanso rápido. Elige platos en los que la mayor parte del trabajo de preparación pueda hacerse antes de que empiece la sesión, en los que sólo te llevará unos minutos calentar las cosas y ponerlas en la mesa. {@recipe Duergar Smoked Herring|HFFotM} y {@recipe Boar Hock Soup|HFFotM} son ejemplos de buenas opciones en las que puedes hacer gran parte del trabajo de antemano y luego calentarlas en el último momento. Evita hacer algo como {@recipe Fire-Wrapped Golden Fish|HFFotM} en medio de una sesión de juego, porque si te distraes y lo dejas cocinando demasiado tiempo, podría quemarse fácilmente y el olor de esta rara delicia acuática sin duda perdurará hasta la sesión de la semana que viene."
							],
							"id": "06e"
						},
						{
							"type": "entries",
							"name": "Rule #3:",
							"page": 209,
							"entries": [
								"{@i Improvisa.} Todos los DM saben que a veces hay que improvisar: las reglas son directrices y, para mantener el flujo de juego, puede que tengas que hacer lo que parece correcto en lugar de hojear los libros de reglas. Todo chef conoce la misma regla: tienes que trabajar con lo que tienes, y a veces eso significa tomar un camino diferente al de la receta impresa.",
								"Y lo que es más importante, estas recetas pretenden inspirar tu creatividad. Sería imposible incluir todos los sabores del multiverso en este libro de cocina, o en toda una serie de ellos, así que toma las recetas como ejemplos. Una vez que tengas una idea de los paladares de los planos, puedes utilizarlos como bloques de construcción para desarrollar tus propias recetas en el espíritu de estas directrices.",
								"Cuando le cojas el truco, podrás elaborar tus propias recetas. Y si tienes problemas para decidir entre los ingredientes, recuerda que eres un jugador de D&D: ¡siempre puedes tirar el dado! Por ejemplo, podrías asignar al tofu, al pollo, al cerdo y a la ternera un número cada uno en una {@dice d4}. Haz una tirada, y el número que salga se convierte en la proteína acompañante de ese sabroso {@recipe Chopforest|HFFotM}. Pero como todo buen DM, si el resultado de la tirada no te parece correcto, no tengas miedo de ejercer un poco de \"intervención divina\" y volver a tirar. A veces hace falta una tirada para saber cuál sería tu verdadera preferencia."
							],
							"id": "06f"
						}
					],
					"id": "06c"
				},
				"¡A comer!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/TCE/094-04-005.webp"
					},
					"credit": "April Prime",
					"width": 1200,
					"height": 862
				}
			],
			"id": "06b"
		}
	]
}