{
	"data": [
		{
			"type": "section",
			"name": "Acerca de Eldraine",
			"id": "001",
			"entries": [
				"Eldraine es un mundo de cuento de aventuras y castillos, caballeros y magos, malvados hechiceros y criaturas fantásticas. Antaño, valerosos caballeros se aventuraban desde cinco cortes reales para cumplir nobles misiones, pero la invasión de los horribles pirexianos de otro mundo cambió todo eso y dejó el reino en ruinas.",
				"El reino y las tierras salvajes de Eldraine se presentaron a los jugadores de Magic: The Gathering con la colección {@i Trono de Eldena} de 2019. La nueva colección {@i Selvas de Eldena} presenta el mundo tras la invasión pirexiana, dejando atrás los caballeros y los castillos y adentrándose en las extrañas y misteriosas tierras salvajes. Aquí, los gigantes atraviesan las nubes, las hadas hacen travesuras y las brujas cacarean sobre calderos burbujeantes.",
				"Cuando el nombre de una criatura aparece en el tipo {@b negrita}, es una señal visual que te indica su bloque de estadísticas, que aparece en el {@book Monster Manual|MM} a menos que se indique lo contrario.",
				{
					"type": "entries",
					"name": "La naturaleza",
					"id": "002",
					"entries": [
						"Más allá de los tribunales, al otro lado del arroyo, en el bosque, se encuentran las tierras salvajes, las más mágicas, extrañas y peligrosas de toda Eldraine. En contraste con el orden y la estructura del reino, las tierras salvajes son impredecibles y no están unidas bajo ningún sistema de gobierno.",
						"Las tierras salvajes son tan indómitas y diversas como las criaturas que las habitan. La magia campa a sus anchas, manifestándose de formas extrañas y a menudo hermosas. Puede ser seductora, fortalecedora y reparadora. También puede ser repelente, enervante y destructiva.",
						"Innumerables especies de criaturas sapientes habitan en las tierras salvajes, incluidos los humanos. Además de las descritas en esta colección, muchas criaturas del {@book Monster Manual|MM} y de otras fuentes viven en las tierras salvajes de Eldraine:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Humanos",
									"entry": "Ya sea impulsados por la desesperación o por el deseo de vivir fuera de los tribunales, los humanos siempre han existido en las zonas salvajes. Estos humanos incluyen cazadores, silvicultores y artesanos resistentes y con recursos, y a menudo adoptan algunas de las excentricidades de sus vecinos más fantásticos. Además de los bloques de estadísticas de personajes no jugadores que se encuentran en el {@book Monster Manual|MM} y otras fuentes, consulta el {@creature Knight of Eldraine|MCV4EC} de esta colección."
								},
								{
									"type": "item",
									"name": "Elfos",
									"entry": "Vástagos de un imperio antaño poderoso, los elfos de Eldraine han encontrado un nuevo propósito en su papel de guardianes de la naturaleza. La mayoría de los elfos se mueven por los bosques en pequeñas bandas de cazadores, recolectores y druidas, aunque algunos aún residen en fortalezas en ruinas y castillos cubiertos de maleza que salpican las tierras salvajes. Además de los bloques de estadísticas de personajes no jugadores que se encuentran en el {@book Monster Manual|MM} y otras fuentes, consulta el {@creature Redtooth werefox|MCV4EC} de esta colección."
								},
								{
									"type": "item",
									"name": "Enanos",
									"entry": "Entre los enanos de Eldena hay mineros, herreros y otros artesanos que valoran el trabajo duro y la independencia. Estos artesanos se enorgullecen de crear joyas intrincadas y armas resistentes a partir de los minerales que extraen, y valoran la dignidad del trabajo."
								},
								{
									"type": "item",
									"name": "Merfolk",
									"entry": "En las tierras salvajes, {@creature merfolk} son conocidos como codiciosos guardianes de la magia arcana, el conocimiento y los artefactos. Se dice que atesoran preciados objetos mágicos, tomos y otros secretos en lagos, estanques y pozos de los deseos por toda Eldraine."
								},
								{
									"type": "item",
									"name": "Faunos",
									"entry": "Antes de la invasión pirexiana, los faunos (usa el bloque de estadísticas {@creature satyr}) eran criaturas solitarias que vivían en estrechas unidades familiares en las profundidades del bosque. Ver su tierra natal bajo ataque les inspiró a abandonar los bosques y unirse al resto de Eldraine en su defensa. Desde el final de la invasión, los faunos se han hecho cargo del Tanglespan, un gran abismo entre el reino y las tierras salvajes. Trazan los caminos entrecruzados que atraviesan el abismo, luchan contra los {@creature Troll||trolls} que acechan bajo los puentes con la esperanza de darse un festín con los viajeros, y guían a los viajeros a través del abismo a cambio de un modesto peaje."
								},
								{
									"type": "item",
									"name": "Gigantes",
									"entry": "Los gigantes son criaturas poco comunes que se encuentran a gusto tanto en el reino como en la naturaleza. En Garenbrig y Embereth, {@creature Fire Giant||fire giants} y {@creature Stone Giant||stone giants} sirvieron como poderosos caballeros y fuertes trabajadores. En las tierras salvajes, {@creature Hill Giant||hill giants} siempre han sido hostiles a los gobernantes del reino, incluso cuando los elfos gobernaban la tierra. {@creature Cloud Giant||Cloud} y {@creature Storm Giant||storm giants} viven muy por encima de la selva en islas hechas de nubes mágicas. (Consulta la entrada {@creature tempest hart|MCV4EC} de esta colección para saber más sobre Stormkeld y sus gigantescos habitantes). {@book Bigby Presents: Glory of the Giants|BGG} incluye muchos bloques de estadísticas de gigantes adicionales, así como descripciones de otras criaturas que pueden encontrarse en Stormkeld, como {@creature Giant Goose|BGG|giant geese} y {@creature Giant Ox|BGG|giant oxen}."
								},
								{
									"type": "item",
									"name": "Redcaps",
									"entry": "Los Redcaps (usa el bloque de estadísticas {@creature redcap|MPMM} en {@book Mordenkainen Presents: Monsters of the Multiverse|MPMM} o el bloque de estadísticas {@creature goblin}) son traviesos agentes del caos. Luchan sin ningún sentido del honor ni del juego limpio; están especializados en ataques furtivos y emboscadas y suelen asaltar aldeas por las Tierras Fronterizas antes de retirarse a lo más profundo de la naturaleza."
								},
								{
									"type": "item",
									"name": "Ogros",
									"entry": "Los ogros son más pequeños y malvados que otros gigantes, con un temperamento feroz y propensión a la violencia. Además de los bloques de estadísticas de ogros en {@book Monster Manual|MM} y {@book Monsters of the Multiverse|MPMM}, consulta el {@creature ogre chitterlord|MCV4EC} de esta colección."
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "En esta colección",
					"id": "003",
					"entries": [
						"{@i Compendio de monstruos: Criaturas de Eldraine} contiene detalles de veinticinco habitantes de Eldraine. La siguiente tabla muestra todas estas criaturas y te permite ordenarlas por tipo de criatura e índice de desafío.",
						{
							"type": "table",
							"caption": "Eldraine Creatures",
							"colLabels": [
								"CR",
								"Creature",
								"Creature Type"
							],
							"colStyles": [
								"col-2 text-center",
								"col-6",
								"col-4"
							],
							"rows": [
								[
									"1/2",
									"{@creature Faerie Borrower|MCV4EC}",
									"Fey"
								],
								[
									"1/2",
									"{@creature Gingerbrute|MCV4EC}",
									"Construct"
								],
								[
									"1",
									"{@creature Faerie Pest|MCV4EC}",
									"Fey"
								],
								[
									"2",
									"{@creature Faerie Pathlighter|MCV4EC}",
									"Fey"
								],
								[
									"2",
									"{@creature Sewer King|MCV4EC}",
									"Fiend"
								],
								[
									"3",
									"{@creature Knight of Eldraine|MCV4EC}",
									"Humanoid"
								],
								[
									"3",
									"{@creature Ogre Chitterlord|MCV4EC}",
									"Giant"
								],
								[
									"3",
									"{@creature Redtooth Werefox|MCV4EC}",
									"Monstrosity"
								],
								[
									"4",
									"{@creature Sweettooth Horror|MCV4EC}",
									"Fiend"
								],
								[
									"5",
									"{@creature Deathless Rider|MCV4EC}",
									"Undead"
								],
								[
									"5",
									"{@creature Dunbarrow Witch|MCV4EC}",
									"Humanoid"
								],
								[
									"5",
									"{@creature Nightmare Haunt|MCV4EC}",
									"Aberration"
								],
								[
									"6",
									"{@creature Witchstalker|MCV4EC}",
									"Monstrosity"
								],
								[
									"7",
									"{@creature Goose Mother|MCV4EC}",
									"Fey"
								],
								[
									"11",
									"{@creature High Fae Impostor|MCV4EC}",
									"Fey"
								],
								[
									"11",
									"{@creature Snapping Hydra|MCV4EC}",
									"Monstrosity"
								],
								[
									"11",
									"{@creature Tempest Hart|MCV4EC}",
									"Elemental"
								],
								[
									"11",
									"{@creature Treefolk|MCV4EC}",
									"Plant"
								],
								[
									"12",
									"{@creature High Fae Kindguard|MCV4EC}",
									"Fey"
								],
								[
									"12",
									"{@creature High Fae Mage|MCV4EC}",
									"Fey"
								],
								[
									"12",
									"{@creature Specter of Night|MCV4EC}",
									"Undead"
								],
								[
									"13",
									"{@creature High Fae Noble|MCV4EC}",
									"Fey"
								],
								[
									"15",
									"{@creature Archon of Boundaries|MCV4EC}",
									"Celestial"
								],
								[
									"15",
									"{@creature Witchkite|MCV4EC}",
									"Dragon"
								],
								[
									"18",
									"{@creature Beanstalk Wurm|MCV4EC}",
									"Monstrosity"
								]
							]
						}
					]
				}
			]
		}
	]
}