{
	"The Snout of Omgar is a geographical region (%0%) in (%1%). Not much is revealed about the location or its inhabitants in that adventure, however. The Tortle Package is written for Dungeon Masters who want to know more about the Snout of Omgar. This supplement also introduces a new playable character race, the (%2%), and a new adventure location: (%3%).": "Il Muso di Omgar è una regione geografica (%0%) in (%1%). Tuttavia, non viene rivelato molto sul luogo o sui suoi abitanti in quell'avventura. Il Pacchetto Tortle è scritto per i Dungeon Master che vogliono saperne di più sul Muso di Omgar. Questo supplemento introduce anche una nuova razza di personaggio giocabile, il (%2%), e un nuovo luogo dell'avventura: (%3%).",
	"Tortles are intelligent, turtle-like humanoids that have a knack for wilderness survival. The race first appeared in early editions of the D&D game, nowhere more prominently than in module X9, The Savage Coast, which was set in the world of Mystara. Tortles, like most other adventurous races, can appear on any D&D world. In the Forgotten Realms, the (%0%) and the Snout of Omgar make good homes for them.": "Le tartarughe sono umanoidi intelligenti, simili a tartarughe, che hanno un talento per la sopravvivenza nella natura. Questa razza è apparsa per la prima volta nelle prime edizioni del gioco di D&D, in particolare nel modulo X9, The Savage Coast, ambientato nel mondo di Mystara. I Tortles, come la maggior parte delle altre razze avventurose, possono apparire in qualsiasi mondo di D&D. Nei Forgotten Realms, il (%0%) e il Muso di Omgar sono delle buone case per loro.",
	"This supplement assumes that you have the D&D fifth edition core rulebooks ((%0%), (%1%), and (%2%)) as well as (%3%) and (%4%).": "Questo supplemento presuppone che tu abbia i libri delle regole base di D&D quinta edizione ((%0%), (%1%) e (%2%)) così come (%3%) e (%4%).",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Il testo che appare in una casella come questa è destinato ad essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo.",
	"The (%0%), (%1%), and (%2%) contain stat blocks for most of the creatures found herein, and a handful of new monsters appear at the end of this supplement. When a creature's name appears in (%3%) type, that's a visual cue pointing you to its stat block in the (%4%). If a stat block appears elsewhere, the text tells you so.": "Il (%0%), (%1%) e (%2%) contengono i blocchi delle statistiche per la maggior parte delle creature che si trovano qui, e una manciata di nuovi mostri appare alla fine di questo supplemento. Quando il nome di una creatura appare in tipo (%3%), questo è un indizio visivo che ti indica il suo blocco statistico nel (%4%). Se un blocco statistico appare altrove, il testo te lo dice.",
	"Spells and equipment mentioned in the adventure are described in the (%0%). Magic items are described in the (%1%).": "Gli incantesimi e l'equipaggiamento menzionati nell'avventura sono descritti nel (%0%). Gli oggetti magici sono descritti nel (%1%).",
	"The Snout of Omgar was once a peninsula, but upheaval wrought by the Spellplague broke off the tip of the peninsula, creating an island separated from mainland Chult by a narrow strait. When the separation occurred, tortles living in the vicinity claimed the island as their domain. The strait provided a natural defense against aggressive mainland predators.": "Il Muso di Omgar una volta era una penisola, ma gli sconvolgimenti causati dalla Spellplague hanno spezzato la punta della penisola, creando un'isola separata dalla terraferma Chult da uno stretto. Quando avvenne la separazione, le tartarughe che vivevano nelle vicinanze rivendicarono l'isola come loro dominio. Lo stretto forniva una difesa naturale contro i predatori aggressivi della terraferma.",
	"The tortles of the Snout are hospitable folk who like to hunt, catch fish, build things, and trade with visitors. Not long after the island was formed, a pirate ship captained by a cleric of the sea goddess (%0%) was caught in a typhoon and swept ashore. Tortles rescued the shipwrecked survivors and looked after them. The captain impressed the tortles with her magic and told stories that painted (%1%) in a flattering light. In time, she persuaded them to raise a palace in her deity's honor. The cleric chose a mountainside overlooking the sea, and there the tortles spent a decade building (%2%), which secretly served as a temple of (%3%). In return, the cleric and her followers left the tortles alone and were quiet neighbors.": "Le tartarughe del Muso sono gente ospitale che ama cacciare, pescare, costruire cose e commerciare con i visitatori. Non molto tempo dopo la formazione dell'isola, una nave pirata capitanata da un chierico della dea del mare (%0%) fu catturata da un tifone e trascinata a riva. Le tartarughe salvarono i naufraghi e si presero cura di loro. Il capitano impressionò le tartarughe con la sua magia e raccontò storie che dipingevano (%1%) in una luce lusinghiera. Col tempo, li convinse a costruire un palazzo in onore della sua divinità. La chierica scelse il fianco di una montagna che dominava il mare, e lì i torti passarono un decennio a costruire (%2%), che segretamente serviva come tempio di (%3%). In cambio, la chierica e i suoi seguaci lasciarono in pace i tori e furono dei vicini tranquilli.",
	"Over time, the island's (%0%) worshipers died off, and the palace fell into ruin. Descendants of the tortles who built the (%1%) soon discovered evil creatures lurking within. Older tortles wisely shun the ruined palace, but younger tortles occasionally try to explore it as a rite of passage. Few of them get far before strange monsters frighten them away.": "Con il tempo, gli adoratori dell'isola (%0%) si estinsero e il palazzo cadde in rovina. I discendenti dei torpedini che costruirono il (%1%) scoprirono presto delle creature malvagie in agguato al suo interno. Le tartarughe più anziane evitano saggiamente il palazzo in rovina, ma le tartarughe più giovani cercano occasionalmente di esplorarlo come rito di passaggio. Pochi di loro vanno lontano prima che strani mostri li spaventino.",
	"Here are ways to use this supplement in concert with (%0%):": "Ecco come usare questo integratore di concerto con (%0%):",
	"With your consent, one or more players can create (%0%) characters using the rules in the \"(%1%)\" section. These tortles have traveled far from the Snout of Omgar in search of adventure and companionship. They can join the party in (%2%) or some other (%3%).": "Con il tuo consenso, uno o più giocatori possono creare (%0%) personaggi usando le regole della sezione \"(%1%)\". Queste tartarughe hanno viaggiato lontano dal Muso di Omgar in cerca di avventura e compagnia. Possono unirsi al party in (%2%) o in qualche altro (%3%).",
	"The party might encounter a tortle NPC willing to serve as a wilderness guide. This supplement describes three new tortle guides (see \"(%0%),\").": "Il party potrebbe incontrare un PNG tortle disposto a fungere da guida della natura. Questo supplemento descrive tre nuove guide tortle (vedi \"(%0%),\").",
	"The party might visit the Snout of Omgar, explore its locations, and encounter its inhabitants.": "Il partito potrebbe visitare il Muso di Omgar, esplorare i suoi luoghi e incontrare i suoi abitanti.",
	"Here are some hooks you can use to lure characters to the Snout of Omgar:": "Ecco alcuni ganci che puoi usare per attirare i personaggi al Muso di Omgar:",
	"While traveling by ship around the Chultan peninsula, the characters are caught in a storm and washed ashore on the Snout of Omgar, not too far from High Horn (see \"(%0%),\").": "Mentre viaggiano in nave intorno alla penisola di Chultan, i personaggi sono sorpresi da una tempesta e vengono trascinati a riva sul Muso di Omgar, non troppo lontano da Corno Alto (vedi \"(%0%),\").",
	"The commander of (%0%), (%1%), hires the adventurers to explore the ruins of the (%2%) and report back to her. She arranges for a ship to transport them to (%3%).": "Il comandante del (%0%), (%1%), assume gli avventurieri per esplorare le rovine del (%2%) e fare rapporto a lei. Organizza una nave per trasportarli a (%3%).",
	"The characters hire a tortle guide in (%0%) or (%1%). The tortle tells them stories about the (%2%) and, as payment for its services, requests their help in ridding the palace of monsters.": "I personaggi assumono una guida tortle in (%0%) o (%1%). Il tortle racconta loro delle storie sul (%2%) e, come pagamento per i suoi servizi, chiede il loro aiuto per liberare il palazzo dai mostri.",
	"The merchant princes of (%0%) are worried about the growing number of (%1%) spies in their city and fear that the serpent folk are planning to assassinate them. A map of the Snout of Omgar was found on the body of a slain (%2%) spy who tried to infiltrate (%3%) household. Zhanthi offers a 1,000 gp reward to adventurers who are willing to visit each of the island's landmarks and report back to her with news of their discoveries. (%4%) gives them the map and arranges for a fast ship ((%5%)) to transport them to the island.": "I principi mercanti di (%0%) sono preoccupati per il crescente numero di (%1%) spie nella loro città e temono che il popolo dei serpenti stia progettando di assassinarli. Una mappa del Muso di Omgar è stata trovata sul corpo di una spia uccisa (%2%) che ha cercato di infiltrarsi nella (%3%) casa. Zhanthi offre una ricompensa di 1.000 gp agli avventurieri che sono disposti a visitare ogni punto di riferimento dell'isola e a riferirle le loro scoperte. (%4%) dà loro la mappa e organizza una nave veloce ((%5%)) per trasportarli sull'isola.",
	"A ship carrying the famous explorer (%0%) is missing. It set sail for the southern coast of Chult and never arrived. Volo's plan was to visit beautiful (%1%), then spend a week at the tortle fort of (%2%). (\"Tortle hospitality is said to be second to none!\") Rumors that the ship fell prey to pirates are false; in fact, the ship capsized in a storm, and Volo was washed ashore on the Snout of Omgar.": "Una nave che trasportava il famoso esploratore (%0%) è scomparsa. È salpata per la costa meridionale di Chult e non è mai arrivata. Il piano di Volo era di visitare la bella (%1%), poi passare una settimana al forte delle tortle di (%2%). (\"Si dice che l'ospitalità delle tortle non sia seconda a nessuno!\") Le voci che la nave sia caduta in preda ai pirati sono false; in realtà, la nave si è rovesciata durante una tempesta e Volo è stato portato a riva sul Muso di Omgar.",
	"For details about the playable race, see the (%0%) entry in the races page.": "Per i dettagli sulla razza giocabile, vedi la voce (%0%) nella pagina delle razze.",
	"The following tortle NPCs can be added to the (%0%) available for hire in Chult. One of the tortle guides, Kwilgok, works for the (%1%) in (%2%). The others, Eeyal and Mudgraw, are freelancers operating out of (%3%) and (%4%), respectively.": "I seguenti PNG tortle possono essere aggiunti al (%0%) disponibile per il noleggio a Chult. Una delle guide di tortle, Kwilgok, lavora per il (%1%) a (%2%). Gli altri, Eeyal e Mudgraw, sono liberi professionisti che operano rispettivamente a (%3%) e (%4%).",
	"When the characters meet Eeyal, give them (%0%).": "Quando i personaggi incontrano Eeyal, dai loro (%0%).",
	"Eeyal is a (%0%) who wears goggles that she crafted for herself to protect her eyes against volcanic ash. It took her almost a year, but she traveled from the Snout of Omgar to (%1%) on foot, crossing Chult through rough mountains, dense jungles, and undead-infested territory. She's seen (%2%), the garden palace of (%3%), the gorge of (%4%), and the ruins of (%5%). She even found a shipwreck in the jungle ((%6%)) and befriended a (%7%) that lives there.": "Eeyal è una (%0%) che indossa occhiali che si è costruita da sola per proteggere i suoi occhi dalla cenere vulcanica. Ci ha messo quasi un anno, ma ha viaggiato dal Muso di Omgar a (%1%) a piedi, attraversando Chult attraverso aspre montagne, fitte giungle e territori infestati dai non morti. Ha visto (%2%), il palazzo giardino di (%3%), la gola di (%4%) e le rovine di (%5%). Ha anche trovato un naufragio nella giungla ((%6%)) e ha fatto amicizia con un (%7%) che vive lì.",
	"A skilled artisan, Eeyal carries a set of (%0%) and a set of (%1%). She also owns a (%2%), a (%3%), and a (%4%). This equipment is hooked to a specially crafted leather harness attached to Eeyal's shell. Eeyal claims to have the right tool for every contingency and is so protective of her gear that she insists on carrying it all herself.": "Abile artigiano, Eeyal porta un set di (%0%) e un set di (%1%). Possiede anche un (%2%), un (%3%) e un (%4%). Questo equipaggiamento è agganciato ad un'imbracatura di pelle appositamente realizzata attaccata al guscio di Eeyal. Eeyal sostiene di avere l'attrezzo giusto per ogni evenienza ed è così protettiva nei confronti del suo equipaggiamento che insiste a portarlo tutto da sola.",
	"Eeyal is 5 feet, 8 inches tall and weighs 420 pounds.": "Eeyal è alto 5 piedi e 8 pollici e pesa 420 libbre.",
	"Although she's only 17 years old, her demeanor is comparable to that of a much older, much wiser tortle. She chooses her words carefully and doesn't take unnecessary risks. As she walks through the jungle, she uses her (%0%) to poke and prod ahead of her, fully aware that traps and snares come in many forms.": "Anche se ha solo 17 anni, il suo contegno è paragonabile a quello di un tortle molto più vecchio e più saggio. Sceglie le sue parole con attenzione e non corre rischi inutili. Mentre cammina nella giungla, usa il suo (%0%) per puntare e pungolare davanti a sé, pienamente consapevole che le trappole e le insidie si presentano in molte forme.",
	"If the characters hire Eeyal, she recommends that they also purchase a charter of exploration before leaving (%0%). Eeyal expects to run into (%1%) patrols, and such meetings can turn sour in a hurry if one doesn't carry the necessary paperwork.": "Se i personaggi assumono Eeyal, lei raccomanda loro di acquistare anche una carta di esplorazione prima di partire (%0%). Eeyal si aspetta di imbattersi in (%1%) pattuglie, e questi incontri possono inacidirsi in fretta se non si hanno i documenti necessari.",
	"Frightened of subterranean places, Eeyal won't voluntarily travel underground unless there's no other alternative.": "Spaventato dai luoghi sotterranei, Eeyal non viaggerà volontariamente sottoterra a meno che non ci siano altre alternative.",
	"Eeyal is trustworthy and charges 5 gp per day. She also offers a discount rate of 40 gp for a tenday, but the payment must be made up front and is non-refundable.": "Eeyal è affidabile e si fa pagare 5 gp al giorno. Offre anche una tariffa scontata di 40 gp per un giorno, ma il pagamento deve essere fatto in anticipo e non è rimborsabile.",
	"When the characters meet Kwilgok, give them (%0%).": "Quando i personaggi incontrano Kwilgok, dai loro (%0%).",
	"Three years ago, a trade ship visited the tortle fort of (%0%), and Kwilgok was able to book passage on it. In (%1%), he discovered a world like no other. He found work repairing docks and, within a year, had enough coin to buy a used (%2%), which he rode in several high-stakes (%3%). He lost more than he won but caught the eye of the (%4%), who convinced him there was more profit in wilderness exploration. Kwilgok the (%5%) became a guide and, like all legitimate guides in (%6%), gives a slice of his earnings to (%7%).": "Tre anni fa, una nave commerciale ha visitato il forte tortle di (%0%), e Kwilgok è riuscito a prenotare un passaggio su di esso. Nel (%1%), scoprì un mondo come nessun altro. Trovò lavoro riparando le banchine e, nel giro di un anno, aveva abbastanza denaro per comprare un (%2%) usato, che cavalcò in diverse scommesse (%3%). Perse più di quanto vinse, ma attirò l'attenzione del (%4%), che lo convinse che c'era più profitto nell'esplorazione delle terre selvagge. Kwilgok il (%5%) divenne una guida e, come tutte le guide legittime del (%6%), dà una parte dei suoi guadagni al (%7%).",
	"Kwilgok travels with a cantankerous (%0%) named Deadly Treasure. The tortle rides in a howdah on the ankylosaurus's back and guides the beast using a (%1%)) with succulent leaves tied to one end. Although he doesn't allow others to ride the beast, many would-be explorers are so impressed by the dinosaur that they're happy to pay Kwilgok's fee of 6 gp per day, with payment for 30 days up front.": "Kwilgok viaggia con un irascibile (%0%) chiamato Tesoro Mortale. Il tortle cavalca in un howdah sulla schiena dell'anchilosauro e guida la bestia usando un (%1%)) con foglie succulente legate ad un'estremità. Anche se non permette ad altri di cavalcare la bestia, molti aspiranti esploratori sono così impressionati dal dinosauro che sono felici di pagare il compenso di Kwilgok di 6 gp al giorno, con pagamento anticipato di 30 giorni.",
	"Although he's an able and honest guide, Kwilgok won't stick his neck out for his employers. He gets steady work because of his easy-going demeanor and his willingness to lead an expedition to any corner of Chult. He has traveled up the (%0%) many times and knows the (%1%) and the surrounding region quite well. He's also led expeditions to (%2%), though he's never encountered the elusive oracle rumored to dwell there. One place he'd rather not revisit is (%3%). When he was young, Kwilgok decided on a lark to explore the ruins and encountered evil shadows there. The shadows nearly spelled his doom, but he managed to flee the palace in a weakened state. The shadows still haunt Kwilgok's dreams, and he has no wish to face them again.": "Sebbene sia una guida abile e onesta, Kwilgok non vuole rischiare il collo per i suoi datori di lavoro. Ottiene un lavoro fisso grazie al suo comportamento accomodante e alla sua disponibilità a guidare una spedizione in qualsiasi angolo di Chult. Ha viaggiato sul (%0%) molte volte e conosce abbastanza bene il (%1%) e la regione circostante. Ha anche guidato spedizioni al (%2%), anche se non ha mai incontrato l'inafferrabile oracolo che si dice abiti lì. Un posto che preferirebbe non rivisitare è il (%3%). Quando era giovane, Kwilgok decise per gioco di esplorare le rovine e vi incontrò delle ombre malvagie. Le ombre hanno quasi segnato il suo destino, ma è riuscito a fuggire dal palazzo in uno stato di debolezza. Le ombre tormentano ancora i sogni di Kwilgok e lui non desidera affrontarle di nuovo.",
	"Kwilgok is 26 years old, stands just shy of 6 feet tall, and weighs 450 pounds.": "Kwilgok ha 26 anni, è alto poco meno di un metro e ottanta e pesa 450 libbre.",
	"When the characters meet Mudgraw, give them (%0%). Characters who visit the tortle fort of (%1%) can secure Mudgraw as a guide. Convinced that he is a natural leader, Mudgraw likes to bellow and be heard, and he never admits to being wrong, even when he doesn't know what he's talking about. The (%2%) can't pass up a good adventure and is willing to travel off the island. He has previously led expeditions to (%3%), (%4%), and the (%5%). It's been five years since he last visited the Heart; consequently, he knows nothing about its current inhabitants.": "Quando i personaggi incontrano Mudgraw, dai loro (%0%). I personaggi che visitano il forte di tortle di (%1%) possono assicurarsi Mudgraw come guida. Convinto di essere un leader naturale, Mudgraw ama urlare e farsi sentire, e non ammette mai di avere torto, anche quando non sa di cosa sta parlando. Il (%2%) non sa rinunciare a una buona avventura ed è disposto a viaggiare fuori dall'isola. Ha già guidato spedizioni al (%3%), al (%4%) e al (%5%). Sono passati cinque anni dall'ultima volta che ha visitato il Cuore; di conseguenza, non sa nulla dei suoi attuali abitanti.",
	"Mudgraw's only visit to (%0%), three years ago, ended in disaster. He and a company of human treasure-hunters from the city of Athkatla were ambushed by (%1%), and Mudgraw was forced to abandon his companions. He hid in a ruin that was once a shrine to the god Ubtao, was transfixed by the maze-like imagery on the walls, and found a wooden (%2%) left behind by the shrine's previous inhabitants. He believes that Ubtao helped him escape the city and now wears the (%3%) around his neck. He regrets abandoning the expedition and prefers not to speak of it. One of his favorite new sayings is, \"Life is a maze.\" Mudgraw uses it whenever he's vexed or when he has information he'd rather not divulge.": "L'unica visita di Mudgraw al (%0%), tre anni fa, è finita in un disastro. Lui e una compagnia di cacciatori di tesori umani della città di Athkatla subirono un'imboscata da (%1%), e Mudgraw fu costretto ad abbandonare i suoi compagni. Si nascose in una rovina che un tempo era un santuario del dio Ubtao, rimase affascinato dalle immagini labirintiche sulle pareti e trovò un (%2%) di legno lasciato dai precedenti abitanti del santuario. Crede che Ubtao lo abbia aiutato a fuggire dalla città e ora porta il (%3%) al collo. Si pente di aver abbandonato la spedizione e preferisce non parlarne. Uno dei suoi nuovi detti preferiti è: \"La vita è un labirinto\". Mudgraw lo usa ogni volta che è irritato o quando ha informazioni che preferirebbe non divulgare.",
	"Mudgraw is 44 years old, stands 6 feet tall, and weighs 480 pounds. He charges 5 gp per day but will waive his fee if he is given the chance to lead another expedition to (%0%). Mudgraw sees any such expedition as an opportunity for atonement.": "Mudgraw ha 44 anni, è alto un metro e ottanta e pesa 480 libbre. Si fa pagare 5 gp al giorno, ma rinuncerà al suo compenso se gli verrà data la possibilità di guidare un'altra spedizione a (%0%). Mudgraw vede ogni spedizione come un'opportunità di espiazione.",
	"A rain forest covers the relatively flat northwest corner of the island. This rain forest is surrounded by grassy hills to the north, sandy beaches to the east and west, and mountains to the south. The tortle fort of (%0%) stands on the west coast, where the edge of the rain forest and the mountains meet.": "Una foresta pluviale copre l'angolo nord-ovest relativamente piatto dell'isola. Questa foresta pluviale è circondata da colline erbose a nord, da spiagge sabbiose a est e a ovest e da montagne a sud. Il forte tortle di (%0%) si trova sulla costa occidentale, dove il bordo della foresta pluviale e le montagne si incontrano.",
	"Roll a (%0%) three times per day of game time, checking for encounters each morning, afternoon, and evening or night. A random encounter occurs on a roll of 18 or higher. Roll a (%1%) and check the Snout of Omgar Encounters table for the appropriate terrain. After determining what the characters encounter, you can use the information presented below to bring the encounter to life. Let the players narrate their way through avoiding easy encounters, or increase the difficulty of easy encounters to keep them exciting.": "Tira un (%0%) tre volte al giorno di gioco, controllando gli incontri ogni mattina, pomeriggio e sera o notte. Un incontro casuale si verifica con un tiro di 18 o più alto. Tira un (%1%) e controlla la tabella degli Incontri di Omgar per il terreno appropriato. Dopo aver determinato cosa incontrano i personaggi, puoi usare le informazioni presentate di seguito per dare vita all'incontro. Lasciate che i giocatori narrino la loro strada evitando gli incontri facili, o aumentate la difficoltà degli incontri facili per mantenerli eccitanti.",
	"Random encounters aren't tailored to characters of a particular level. If the characters encounter hostile creatures beyond their ability to defeat, give them opportunities to run, hide, negotiate, or otherwise avoid certain death. You can also have other creatures arrive and provide a distraction that the characters can use to make their escape. For example, if a character needs to make a crucial ability check or saving throw, a (%0%) (see (%1%)) might appear, cast (%2%) or (%3%) on the character, and then disappear on its next turn.": "Gli incontri casuali non sono fatti su misura per i personaggi di un livello particolare. Se i personaggi incontrano creature ostili al di là della loro capacità di sconfiggere, date loro la possibilità di correre, nascondersi, negoziare o evitare in altro modo una morte certa. Potete anche far arrivare altre creature e fornire una distrazione che i personaggi possono usare per fuggire. Per esempio, se un personaggio deve effettuare una prova di abilità o un tiro salvezza cruciale, un (%0%) (vedi (%1%)) potrebbe apparire, lanciare (%2%) o (%3%) sul personaggio e poi scomparire al suo prossimo turno.",
	"The characters spot an (%0%) (see (%1%)) roughly 60 feet away. The almiraj runs from any creature that approaches within 30 feet of it. Any character who successfully traps the almiraj can use an action to make a DC 14 Wisdom ((%2%)) check. If the check succeeds, the almiraj becomes calm and doesn't attack the character or run away unless it feels threatened or is harmed.": "I personaggi individuano un (%0%) (vedi (%1%)) a circa 60 piedi di distanza. L'almiraj scappa da qualsiasi creatura che si avvicini entro 30 piedi da esso. Ogni personaggio che riesce a intrappolare l'almiraj può usare un'azione per effettuare una prova di Saggezza ((%2%)) a dc 14. Se la prova ha successo, l'almiraj diventa calmo e non attacca il personaggio o scappa, a meno che non si senta minacciato o venga danneggiato.",
	"A flock of (%0%) (%1%) stampede toward the characters, slashing at anyone they can reach.": "Uno stormo di (%0%) (%1%) si dirige verso i personaggi, colpendo chiunque possa raggiungere.",
	"A pack of (%0%) (%1%) has adapted to living in small mountain caves but scurry down to the tree line in search of food. The baboons can be placated by tossing each of them a day's supply of food. Otherwise, they attack, fleeing once their numbers are reduced by half.": "Un branco di (%0%) (%1%) si è adattato a vivere in piccole caverne di montagna, ma scendono sulla linea degli alberi in cerca di cibo. I babbuini possono essere placati lanciando ad ognuno di loro una scorta di cibo per un giorno. Altrimenti attaccano e fuggono una volta che il loro numero si è dimezzato.",
	"These bright red birds are common sights on the island. They feed on (%0%), and tortles hunt them for sport. (%1%) appear only during the day, and a typical encounter consists of (%2%) (%3%) that attack until half of them are slain. If this encounter is rolled at night, treat it as no encounter.": "Questi uccelli di colore rosso brillante sono comuni sull'isola. Si nutrono di (%0%) e le tartarughe li cacciano per sport. (%1%) appaiono solo durante il giorno, e un tipico incontro consiste in (%2%) (%3%) che attaccano fino a quando la metà di loro viene uccisa. Se questo incontro viene tirato di notte, trattalo come nessun incontro.",
	"Human cannibals from the mainland use (%0%) to reach the island. They come in search of shipwreck survivors to hunt and eat. The characters encounter (%1%) hostile cannibals (CE male and female Chultan human (%2%)) who fight to the death. They wear leather masks made from skinned human faces and crude jewelry made from human bones and teeth.": "I cannibali umani della terraferma usano (%0%) per raggiungere l'isola. Vengono in cerca di sopravvissuti al naufragio per cacciare e mangiare. I personaggi incontrano (%1%) cannibali ostili (CE Chultan umano maschio e femmina (%2%)) che combattono fino alla morte. Indossano maschere di cuoio fatte con volti umani scuoiati e gioielli grezzi fatti con ossa e denti umani.",
	"A (%0%) (see (%1%)) takes an interest in the characters. It attempts to steal something valuable from an unguarded pack, but is noticed by any character who has a passive Wisdom ((%2%)) score of 17 or higher. The chwinga always leaves something else in exchange: a pretty shell, a handful of nuts, or an uncut gemstone (10 gp).": "Un (%0%) (vedi (%1%)) si interessa ai personaggi. Tenta di rubare qualcosa di valore da uno zaino incustodito, ma viene notato da qualsiasi personaggio che abbia un punteggio passivo di Saggezza ((%2%)) di 17 o superiore. Il chwinga lascia sempre qualcosa in cambio: una bella conchiglia, una manciata di noci o una pietra preziosa non tagliata (10 gp).",
	"If the characters are traveling near the shore, they see (%0%) (%1%) (see (%2%) or (%3%)) wallowing in shallow pools of water. These creatures turn hostile if disturbed. If the characters are nowhere near water or camped for the night, the dimetrodons are on the move and attack anything in their path.": "Se i personaggi stanno viaggiando vicino alla riva, vedono (%0%) (%1%) (vedi (%2%) o (%3%)) sguazzare in pozze d'acqua poco profonde. Queste creature diventano ostili se disturbate. Se i personaggi non sono vicini all'acqua o sono accampati per la notte, i dimetrodonti sono in movimento e attaccano qualsiasi cosa sul loro cammino.",
	"The party encounters (%0%) (%1%) (see (%2%)) or 1 (%3%) if you prefer. If the characters use magic to speak with the creatures, they can receive directions to the nearest coastal settlement.": "Il gruppo incontra (%0%) (%1%) (vedi (%2%)) o 1 (%3%) se preferisci. Se i personaggi usano la magia per parlare con le creature, possono ricevere indicazioni per l'insediamento costiero più vicino.",
	"If the characters are on the move when this encounter occurs, they stumble across (%0%) (%1%) (see (%2%)) on the hunt for (%3%) or (%4%) to eat. The eblis politely offer to trade information for treasure. For 50 gp worth of treasure, they will point the adventurers in the direction of nearby landmarks. The eblis attack if the characters refuse to trade and are outnumbered. They flee if half of them are killed or incapacitated. If this encounter occurs while the party is camped, the eblis sneak into the camp and try to drag one character away.": "Se i personaggi sono in movimento quando avviene questo incontro, si imbattono in (%0%) (%1%) (vedi (%2%)) a caccia di (%3%) o (%4%) da mangiare. Gli eblis si offrono gentilmente di scambiare informazioni con un tesoro. Per 50 gp di tesoro, indicheranno agli avventurieri la direzione dei punti di riferimento nelle vicinanze. Gli eblis attaccano se i personaggi rifiutano lo scambio e sono in inferiorità numerica. Fuggono se la metà di loro viene uccisa o incapacitata. Se questo incontro avviene mentre il gruppo è accampato, gli eblis si intrufolano nell'accampamento e cercano di trascinare via un personaggio.",
	"Characters spot the slimy trail of a (%0%) (see (%1%) or (%2%)). If they decide to follow it, a successful DC 10 Wisdom ((%3%)) check correctly deduces which direction the snail was traveling. The snail wants to be left alone and attacks only those who antagonize it.": "I personaggi individuano la traccia viscida di una (%0%) (vedi (%1%) o (%2%)). Se decidono di seguirla, una prova di Saggezza ((%3%)) superata con successo deduce correttamente la direzione in cui la lumaca stava viaggiando. La lumaca vuole essere lasciata in pace e attacca solo coloro che la inimicano.",
	"The party encounters (%0%) (%1%). These snakes attack only when threatened. A flying snake that is successfully grappled can be stuffed in a sack or other soft container. After 1 hour of confinement, the snake settles down. A character who succeeds on a DC 13 Wisdom ((%2%)) check can remove a calm snake from the container without causing it to attack or fly away.": "Il gruppo incontra (%0%) (%1%). Questi serpenti attaccano solo se minacciati. Un serpente volante che viene afferrato con successo può essere infilato in un sacco o in un altro contenitore morbido. Dopo 1 ora di confinamento, il serpente si calma. Un personaggio che riesce a superare una prova di Saggezza ((%2%)) a dc 13 può rimuovere un serpente calmo dal contenitore senza farlo attaccare o volare via.",
	"Geonids live in mountain caves, but they can be encountered anywhere on the island. If the encounter occurs during the day, the characters are ambushed by (%0%) (%1%) disguised as small boulders. They demand at least 25 gp worth of treasure for safe passage throughout their territory. If the encounter occurs at night, (%2%) (%3%) attempt to sneak into the party's camp and steal food.": "I geonidi vivono nelle grotte di montagna, ma possono essere incontrati ovunque sull'isola. Se l'incontro avviene di giorno, i personaggi subiscono un'imboscata da (%0%) (%1%) travestiti da piccoli massi. Chiedono almeno 25 gp di tesoro per un passaggio sicuro nel loro territorio. Se l'incontro avviene di notte, (%2%) (%3%) tentano di intrufolarsi nell'accampamento del gruppo e rubare del cibo.",
	"The characters encounter (%0%) (%1%). During the day, the lizards are well fed and flee if attacked; at night, they turn aggressive and attack characters who come within 30 feet of them. The Snout of Omgar is home to hundreds of giant lizards. Tortles hunt them for their leather and meat, and they use the lizards' bones and teeth to make crude jewelry.": "I personaggi incontrano (%0%) (%1%). Durante il giorno, le lucertole sono ben nutrite e fuggono se attaccate; di notte, diventano aggressive e attaccano i personaggi che si avvicinano a meno di 30 piedi da loro. Il Muso di Omgar ospita centinaia di lucertole giganti. Le tartarughe le cacciano per la loro pelle e la loro carne, e usano le ossa e i denti delle lucertole per creare gioielli grezzi.",
	"These aggressive monsters like to bask on the island's warm rocks and shores, but occasionally one will venture inland to find food. The characters encounter a lone (%0%) (see (%1%)) and can avoid it by keeping their distance.": "Questi mostri aggressivi amano crogiolarsi sulle calde rocce e sulle rive dell'isola, ma occasionalmente uno di loro si avventurerà nell'entroterra per trovare del cibo. I personaggi incontrano un (%0%) solitario (vedi (%1%)) e possono evitarlo mantenendo le distanze.",
	"Without warning, (%0%) (%1%) (see (%2%)) launch themselves at the party from trees or mountain ledges. Any character with a passive Wisdom ((%3%)) score of 14 or higher spots the jaculis before they strike, but all others are surprised.": "Senza preavviso, (%0%) (%1%) (vedi (%2%)) si lanciano contro il gruppo dagli alberi o dalle cime delle montagne. Qualsiasi personaggio con un punteggio passivo di Saggezza ((%3%)) di 14 o superiore individua i jaculis prima che colpiscano, ma tutti gli altri vengono sorpresi.",
	"This marine (%0%) preys on swimmers and will even snatch a rower from a (%1%) (though it must use half of its tentacles to grab hold of the vessel before doing so). The decapus withdraws into the depths if it loses more than half of its hit points.": "Questo (%0%) marino preda i nuotatori e può anche strappare un vogatore a un (%1%) (anche se deve usare metà dei suoi tentacoli per afferrare la nave prima di farlo). Il decapo si ritira nelle profondità se perde più della metà dei suoi punti ferita.",
	"The characters blunder into the hunting ground of a hungry (%0%) that attacks passing (%1%) or anything else it can wrap its jaws around.": "I personaggi si imbattono nel terreno di caccia di un affamato (%0%) che attacca il passaggio (%1%) o qualsiasi altra cosa su cui può avvolgere le sue fauci.",
	"(%0%) roost atop the mountains and gather in flocks to fish along the island's shores. The characters spot (%1%) (%2%) nearby. The pteranodons keep their distance and attack only if threatened.": "(%0%) si appollaiano in cima alle montagne e si riuniscono in branchi per pescare lungo le coste dell'isola. I personaggi avvistano (%1%) (%2%) nelle vicinanze. Gli pteranodonti si tengono a distanza e attaccano solo se minacciati.",
	"The water surrounding the island is home to thousands of (%0%) that are drawn by the scent of blood in the water. A swimmer with an open, bleeding wound is accosted by (%1%) (%2%) if it spends more than 1 minute in the water.": "L'acqua che circonda l'isola ospita migliaia di (%0%) che sono attirati dall'odore del sangue nell'acqua. Un nuotatore con una ferita aperta e sanguinante viene avvicinato da (%1%) (%2%) se trascorre più di 1 minuto in acqua.",
	"The Snout of Omgar has plenty of caves, ruins, and trees in which (%0%) can hide. By day, the characters disturb (%1%) (%2%) as they move through the jungle. At night, the same number of stirges descend on the party's camp.": "Il muso di Omgar è ricco di grotte, rovine e alberi in cui (%0%) può nascondersi. Di giorno, i personaggi disturbano (%1%) (%2%) mentre si muovono nella giungla. Di notte, lo stesso numero di agitatori scende sull'accampamento del gruppo.",
	"The characters are attacked by (%0%) (%1%) (see \"(%2%)\") that escaped from the (%3%).": "I personaggi sono attaccati da (%0%) (%1%) (vedi \"(%2%)\") che sono scappati dal (%3%).",
	"The characters encounter a (%0%) (see \"(%1%)\"). For suggested tortle names, see \"(%2%)\". If this encounter occurs near the coast, the tortle is a fisher with a (%3%), a (%4%), and a fish basket. If the encounter occurs inland, the tortle is hunting snakes, (%5%), (%6%), or (%7%). The tortle tries to be helpful. If the characters are looking for a settlement where they can rest and trade, the tortle points them in the direction of (%8%). If they're looking for adventure, it points them in the direction of the (%9%). If a mystery is what they seek, it points them in the direction of the (%10%). If they're looking for shipwrecks to plunder, it directs them toward (%11%). If they're looking for a good time, the tortle gives them directions to the (%12%).": "I caratteri incontrano un (%0%) (vedi \"(%1%)\"). Per i nomi suggeriti di tortle, vedi \"(%2%)\". Se questo incontro avviene vicino alla costa, il tortle è un pescatore con un (%3%), un (%4%) e un cesto di pesce. Se l'incontro avviene nell'entroterra, il tortle sta cacciando serpenti, (%5%), (%6%) o (%7%). Il tortle cerca di essere utile. Se i personaggi stanno cercando un insediamento dove potersi riposare e commerciare, il tortle li indica la direzione di (%8%). Se stanno cercando l'avventura, li indica in direzione del (%9%). Se cercano un mistero, gli indica il (%10%). Se cercano dei relitti da saccheggiare, li indirizza verso il (%11%). Se sono in cerca di divertimento, il tortle li indirizza verso il (%12%).",
	"The following locations are keyed to (%0%).": "Le seguenti posizioni sono codificate in (%0%).",
	"The tortle fort of Ahoyhoy (see (%0%)) is situated on the northwest coast of the island. Tortles come here to socialize, lay eggs, and meet with traders. The place has no government. Tortles and guests are expected to be on their best behavior, and those who become a nuisance are asked to leave—or forced out, if necessary.": "Il forte delle tartarughe di Ahoyhoy (vedi (%0%)) si trova sulla costa nord-ovest dell'isola. Le tartarughe vengono qui per socializzare, deporre le uova e incontrare i commercianti. Il posto non ha un governo. Ci si aspetta che le tartarughe e gli ospiti si comportino bene, e quelli che danno fastidio vengono invitati ad andarsene o, se necessario, costretti ad andarsene.",
	"At any given time, Ahoyhoy is home to (%0%) adult (%1%) (see \"Tortles,\"), (%2%) young tortles (noncombatants with AC 14 and 2 hit points each), and an old (%3%) named Mudgraw (for roleplaying notes, see \"(%4%)\"; for statistics, see \"(%5%)\"). Four of the adult tortles stand watch on the ramparts (two in (%6%) and two in (%7%)). The remainder sleep on woven mats or busy themselves with crafts and projects (making (%8%), gutting fish, repairing weather damage to the fort, and so forth). The tortles prefer to sleep without roofs over their heads. They lay their eggs in special areas covered with rope nets to protect the eggs from large flying predators.": "In qualsiasi momento, Ahoyhoy è la casa di (%0%) adulti (%1%) (vedi \"Tartarughe\"), (%2%) giovani tartarughe (non combattenti con CA 14 e 2 punti ferita ciascuno) e un vecchio (%3%) chiamato Mudgraw (per le note sul gioco di ruolo, vedi \"(%4%)\"; per le statistiche, vedi \"(%5%)\"). Quattro delle torri adulte stanno di guardia sui bastioni (due in (%6%) e due in (%7%)). Gli altri dormono su stuoie intrecciate o si occupano di mestieri e progetti (fare (%8%), sventrare i pesci, riparare i danni causati dalle intemperie al forte, e così via). Le tartarughe preferiscono dormire senza tetti sulla testa. Depongono le loro uova in aree speciali coperte da reti di corda per proteggere le uova dai grandi predatori volanti.",
	"If the characters prod the tortles of Ahoyhoy for lore about the island and its inhabitants, each tortle they talk to shares one piece of useful information. Roll a (%0%) and consult the Ahoyhoy Lore table to determine what information is shared.": "Se i personaggi pungolano i tortiglioni di Ahoyhoy per avere informazioni sull'isola e i suoi abitanti, ogni tortoglione con cui parlano condivide un'informazione utile. Tira un (%0%) e consulta la tabella Ahoyhoy Lore per determinare quali informazioni vengono condivise.",
	"There are several shipwrecks off the northern point of the island. Most of the wrecks have been plundered, but receding sand and water might reveal something precious yet to be claimed. It's safest to explore the wrecks at low tide. A two-headed dinosaur haunts the shallows at high tide.": "Ci sono diversi naufragi al largo della punta settentrionale dell'isola. La maggior parte dei relitti sono stati saccheggiati, ma la sabbia e l'acqua che si ritirano potrebbero rivelare qualcosa di prezioso ancora da rivendicare. È più sicuro esplorare i relitti con la bassa marea. Un dinosauro a due teste infesta le secche con l'alta marea.",
	"There's an old trail leading from Ahoyhoy to (%0%), high up on the mountainside. Tortles built the (%1%) a century ago for the survivors of a shipwreck, but it's been abandoned for years. Evil spirits now watch over the palace, which is said to be full of treasure. (If characters press for more information, share the additional bits of lore in the \"(%2%)\" section.)": "C'è un vecchio sentiero che porta da Ahoyhoy a (%0%), in cima alla montagna. Tortles ha costruito il (%1%) un secolo fa per i superstiti di un naufragio, ma è stato abbandonato per anni. Gli spiriti maligni ora vegliano sul palazzo, che si dice sia pieno di tesori. (Se i personaggi premono per avere maggiori informazioni, condividi i pezzi aggiuntivi di storia nella sezione \"(%2%)\".",
	"A while back, while hunting (%0%) in the jungle, I was attacked by shrunken zombies no bigger than human children. I destroyed a few of them, and the rest fled. I haven't seen them since.": "Un po' di tempo fa, mentre cacciavo (%0%) nella giungla, sono stato attaccato da zombie rimpiccioliti non più grandi di bambini umani. Ne ho distrutto alcuni e gli altri sono fuggiti. Da allora non li ho più visti.",
	"A trail leads from Ahoyhoy to (%0%) in the heart of the jungle. If you bathe in a mud pit for at least an hour, it will fortify you.": "Un sentiero porta da Ahoyhoy a (%0%) nel cuore della giungla. Se fai il bagno in una fossa di fango per almeno un'ora, ti fortificherà.",
	"Carved into the base of the mountains east of Ahoyhoy is an old shrine that belonged to some kind of snake cult. It's a place of mystery and secrets.": "Scolpito alla base delle montagne a est di Ahoyhoy c'è un vecchio santuario che apparteneva a una specie di culto dei serpenti. È un luogo di mistero e di segreti.",
	"Tortles mate and lay eggs when they grow old. The parents guard the eggs until they hatch, then share their life experiences with the newborn offspring. Not long after it learns to walk on two legs, a young tortle becomes an orphan ready to make its mark on the world.": "Le tartarughe si accoppiano e depongono le uova quando diventano vecchie. I genitori custodiscono le uova fino alla schiusa, poi condividono le loro esperienze di vita con la prole appena nata. Non molto tempo dopo aver imparato a camminare su due gambe, un giovane tortle diventa un orfano pronto a lasciare il segno nel mondo.",
	"A ship called the Stirge visits Ahoyhoy often. Its captain, Laskilar, is an unabashed pirate, but he always has useful goods to trade. After leaving the Snout of Omgar, the Stirge usually heads to a place called Jahaka Anchorage. I've never heard of it, so it must be far away. (For more information on (%0%), see (%1%).)": "Una nave chiamata Stirge visita spesso Ahoyhoy. Il suo capitano, Laskilar, è un pirata senza scrupoli, ma ha sempre merce utile da scambiare. Dopo aver lasciato il Muso di Omgar, lo Stirge si dirige di solito verso un posto chiamato Jahaka Anchorage. Non ne ho mai sentito parlare, quindi deve essere molto lontano. (Per maggiori informazioni su (%0%), vedi (%1%).",
	"The island is home to tiny, harmless elemental spirits called (%0%). If they like you, they will give you gifts.": "L'isola è la casa di piccoli e innocui spiriti elementali chiamati (%0%). Se gli piaci, ti faranno dei regali.",
	"The fort is built atop a rocky shelf that overlooks a sandy beach. Visitors are free to set up tents on the beach and conduct trade at the fort. Once every few months, a ship will drop anchor a few hundred yards offshore and send crew members in rowboats to trade with the tortles. For more information on trading with the tortles, see (%0%).": "Il forte è costruito in cima a una piattaforma rocciosa che si affaccia su una spiaggia di sabbia. I visitatori sono liberi di piantare le tende sulla spiaggia e di commerciare nel forte. Una volta ogni pochi mesi, una nave getterà l'ancora a poche centinaia di metri al largo e invierà i membri dell'equipaggio in barche a remi per commerciare con i tortles. Per maggiori informazioni sul commercio con i tortles, vedi (%0%).",
	"Two trails lead away from Ahoyhoy. The north trail cuts into the jungle and ends at the (%0%). The south trail leads up the mountainside to (%1%).": "Due sentieri portano via da Ahoyhoy. Il sentiero nord si addentra nella giungla e termina al (%0%). Il sentiero sud porta sul fianco della montagna fino a (%1%).",
	"If the characters approach the fort from the south, read:": "Se i personaggi si avvicinano al forte da sud, leggi:",
	"A multi-tiered fort stands at the water's edge, its sturdy stone walls adorned with large tortoise shells. The trail leading to the fort ends at a wooden double door. Two guards stand watch atop the wall east of the gate. They look like overgrown, bipedal turtles armed with crossbows. Outside the gate is a beach where a couple of wide-bottomed fishing boats are tethered to piers.": "Un forte a più livelli si erge sul bordo dell'acqua, i suoi robusti muri di pietra ornati da grandi gusci di tartaruga. Il sentiero che porta al forte termina a una doppia porta di legno. Due guardie stanno di guardia in cima al muro a est della porta. Sembrano tartarughe bipedi troppo cresciute, armate di balestre. Fuori dal cancello c'è una spiaggia dove un paio di barche da pesca a fondo largo sono legate ai pontili.",
	"See (%0%) for more information on the tortle guards. They are friendly toward visitors who show no outward signs of hostility.": "Vedi (%0%) per maggiori informazioni sulle guardie del tortle. Sono amichevoli con i visitatori che non mostrano segni evidenti di ostilità.",
	"The double door at the south gate is unlocked but can be barred shut if the need arises. Forcing open the barred door requires a successful DC 27 Strength ((%0%)) check. The barred door can also be smashed open; it has AC 15, a damage threshold of 10, 120 hit points, and immunity to poison and psychic damage. The door is 10 feet tall and 12 feet wide, set into a 15-foot-high stone wall. The surrounding walls are also 15 feet high.": "La doppia porta del cancello sud è aperta, ma può essere sbarrata se necessario. Forzare l'apertura della porta sbarrata richiede una prova di Forza ((%0%)) riuscita. La porta sbarrata può anche essere sfondata; ha una CA 15, una soglia di danno di 10, 120 punti ferita e l'immunità al veleno e ai danni psichici. La porta è alta 3 metri e larga 3 metri, incastonata in un muro di pietra alto 3 metri. Anche i muri circostanti sono alti 15 piedi.",
	"Wooden stairs lead down to the beach. The tortle fishing boats are functionally identical to (%0%) (see (%1%) for more information on (%2%)).": "Delle scale di legno portano alla spiaggia. Le barche da pesca tortle sono funzionalmente identiche a (%0%) (vedi (%1%) per maggiori informazioni su (%2%)).",
	"If the characters approach the fort from the north, read:": "Se i personaggi si avvicinano al forte da nord, leggi:",
	"A multi-tiered fort stands at the water's edge, its sturdy stone walls adorned with large tortoise shells. The trail leading to the fort ends at a wooden double door. Two guards are posted, one on each of the ramparts to each side of the gate. They look like overgrown, bipedal turtles armed with crossbows.": "Un forte a più livelli si erge sul bordo dell'acqua, i suoi robusti muri di pietra ornati da grandi gusci di tartaruga. Il sentiero che conduce al forte termina a una doppia porta di legno. Due guardie sono appostate, una su ciascuno dei bastioni su ogni lato della porta. Sembrano tartarughe bipedi troppo cresciute, armate di balestre.",
	"The gate doors are identical to those found in (%0%). Two (%1%) (see \"(%2%)\") stand guard on 10-foot-high wooden ramparts that hug the inside of the wall. Ladders in the courtyard provide easy access to the ramparts.": "Le porte sono identiche a quelle che si trovano nel (%0%). Due (%1%) (vedi \"(%2%)\") stanno di guardia sui bastioni di legno alti 10 piedi che abbracciano l'interno delle mura. Le scale nel cortile forniscono un facile accesso ai bastioni.",
	"Tortles often repair fishing nets in the courtyard, which is covered with a thin layer of sand. Short flights of stone steps ascend to adjoining areas. A roofed stable contains (%0%) (%1%) and (%2%) (%3%) in pens, plus (%4%) (%5%) in coops. Food for the animals is stored in a loft. These animals are not indigenous to the Snout of Omgar; the tortles procured them from visiting traders.": "Le tartarughe spesso riparano le reti da pesca nel cortile, che è coperto da un sottile strato di sabbia. Brevi rampe di scale di pietra salgono alle aree adiacenti. Una stalla coperta contiene (%0%) (%1%) e (%2%) (%3%) in recinti, più (%4%) (%5%) in gabbie. Il cibo per gli animali è conservato in un soppalco. Questi animali non sono indigeni del Muso di Omgar; i tortiglioni li hanno procurati da commercianti in visita.",
	"The ground here is covered with sand. Tortles come here to sleep on woven mats, sit under shady awnings, hang fish and meat to dry, cook food over small fires, and drink from a central basin that collects rainwater. They also come here to socialize with one another.": "Il terreno qui è coperto di sabbia. Le tartarughe vengono qui per dormire su stuoie intrecciate, sedersi sotto tende ombreggiate, appendere pesce e carne ad asciugare, cucinare il cibo su piccoli fuochi e bere da una vasca centrale che raccoglie l'acqua piovana. Vengono qui anche per socializzare tra loro.",
	"Fishing gear and other supplies are stored here in crates and barrels. Extending out from the walls are several long, wooden rods that tortles use to catch fish in the shallows. A polished metal star attached to a wooden post is used to catch and reflect sunlight and moonlight. Tortles use this star as an alarm to warn fishing boats in the western waters of an attack on the fort.": "L'attrezzatura da pesca e altre forniture sono conservate qui in casse e barili. Dalle pareti si estendono diverse lunghe canne di legno che le torpedini usano per catturare i pesci nelle acque poco profonde. Una stella di metallo lucido attaccata a un palo di legno è usata per catturare e riflettere la luce del sole e della luna. Le tortole usano questa stella come allarme per avvertire le barche da pesca nelle acque occidentali di un attacco al forte.",
	"Ahoyhoy's tallest feature is a walled amphitheater where tortles gather to discuss community matters and share stories. Story time is an occasion the tortles of Ahoyhoy look forward to, and storytellers are expected to weave their tales in as entertaining a way as possible. Visitors are free to participate, either as listeners or storytellers.": "L'elemento più alto di Ahoyhoy è un anfiteatro murato in cui i torti si riuniscono per discutere di questioni comunitarie e condividere storie. L'ora delle storie è un'occasione che i tortles di Ahoyhoy aspettano con ansia, e ci si aspetta che i narratori intreccino le loro storie nel modo più divertente possibile. I visitatori sono liberi di partecipare, sia come ascoltatori che come narratori.",
	"Ahoyhoy has two large, sand-filled areas set aside as tortle hatcheries. Ropes are strung across these areas from the tops of the walls, forming nets that prevent (%0%) and similar flying predators from stealing the eggs.": "Ahoyhoy ha due grandi aree piene di sabbia adibite all'incubazione dei tortelli. Delle corde sono tese attraverso queste aree dalla cima delle pareti, formando delle reti che impediscono a predatori volanti (%0%) e simili di rubare le uova.",
	"There's a (%0%) chance that a hatchery contains (%1%) tortle eggs. If eggs are present, (%2%) elderly (%3%) (see \"(%4%)\") watch over them. Each tortle egg weighs 5 pounds. A newborn tortle is usually confined to its hatchery for a few months, until it learns to walk on two legs.": "C'è una (%0%) possibilità che un incubatoio contenga (%1%) uova di tortle. Se le uova sono presenti, (%2%) gli anziani (%3%) (vedi \"(%4%)\") le sorvegliano. Ogni uovo di tortle pesa 5 libbre. Un tortle appena nato è di solito confinato nel suo incubatoio per alcuni mesi, fino a quando non impara a camminare su due gambe.",
	"A gong of beaten bronze wrapped in stitched lizard hide stands in the middle of the fort. A mallet hangs from the post it's attached to. The tortles of Ahoyhoy use a simple set of gong signals:": "Un gong di bronzo battuto, avvolto in una pelle di lucertola cucita, si trova al centro del forte. Un maglio pende dal palo a cui è attaccato. Le torri di Ahoyhoy usano un semplice set di segnali gong:",
	"One bong indicates the arrival of visitors by land.": "Un bong indica l'arrivo di visitatori via terra.",
	"Two bongs indicates the arrival of visitors by ship.": "Due bong indicano l'arrivo di visitatori via nave.",
	"Three bongs is a call to gather in the amphitheater.": "Tre bong è una chiamata a raccolta nell'anfiteatro.",
	"Four bongs indicates that an attack is imminent.": "Quattro bong indicano che un attacco è imminente.",
	"The tortles use the easternmost area of the fort for crafting tools, (%0%), and (%1%). It contains a stone forge and equipment for metalworking, stone carving, and hide tanning. In the middle of the area is a primitive wooden dummy the tortles use for weapon testing.": "I tortiglioni usano l'area più orientale del forte per la fabbricazione di strumenti, (%0%) e (%1%). Contiene una fucina di pietra e attrezzature per la lavorazione dei metalli, l'intaglio della pietra e la concia delle pelli. Al centro dell'area c'è un primitivo manichino di legno che le tartarughe usano per testare le armi.",
	"This walled area contains the trappings of a market. The ground is covered with sand, upon which rest woven mats, wooden stalls, and display tables. A stone sundial stands in the middle of the market, and stairs lead up to wooden ramparts that line the southern wall.": "Questa zona recintata contiene gli ornamenti di un mercato. Il terreno è coperto di sabbia, su cui poggiano stuoie intrecciate, bancarelle di legno e tavoli da esposizione. Una meridiana di pietra si trova al centro del mercato, e le scale portano ai bastioni di legno che fiancheggiano il muro meridionale.",
	"Tortles gather here to trade with friendly visitors. Two (%0%) (see \"(%1%)\") stand guard on the ramparts, keeping an eye out for visitors or trouble approaching from the south.": "Le tartarughe si riuniscono qui per commerciare con visitatori amichevoli. Due (%0%) (vedi \"(%1%)\") stanno di guardia sui bastioni, tenendo d'occhio i visitatori o i problemi che si avvicinano da sud.",
	"The tortles often acquire things they don't need from visitors so they can sell them to other visitors. If a character is looking to buy an item on the (%0%), the (%1%), the (%2%), or the (%3%) (all in (%4%)), there's a (%5%) chance that the tortles have such an item to sell, or to trade for something of equal value. The tortles buy and sell (%6%), but not (%7%).": "I tortiglioni spesso acquistano dai visitatori cose di cui non hanno bisogno, in modo da poterle vendere ad altri visitatori. Se un personaggio sta cercando di comprare un oggetto sul (%0%), il (%1%), il (%2%), o il (%3%) (tutti in (%4%)), c'è una probabilità del (%5%) che i tortles abbiano un tale oggetto da vendere, o da scambiare con qualcosa di uguale valore. I tortiglioni comprano e vendono (%6%), ma non (%7%).",
	"The Ahoyhoy Goods table contains unusual creatures and items that can be procured in the tortle settlement. If the characters want to obtain more than one of a particular creature or item, roll a (%0%) to determine how many the tortles have to sell or trade.": "La tabella Ahoyhoy Goods contiene creature e oggetti insoliti che possono essere procurati nell'insediamento di tortle. Se i personaggi vogliono ottenere più di uno di una particolare creatura o oggetto, tirano un (%0%) per determinare quanti tortle hanno da vendere o scambiare.",
	"1 lb. bushel of red (%0%) feathers": "1 libbra di piume rosse (%0%)",
	"2 lb. covered basket containing 4 (%0%) or (%1%)": "Cestino coperto da 2 lb. contenente 4 (%0%) o (%1%)",
	"2 lb. basket of ornamental shells or coral": "2 lb. cestino di conchiglie ornamentali o corallo",
	"70 lb. barrel containing 80 lb. of coconuts": "Barile da 70 libbre contenente 80 libbre di noci di cocco",
	"5 lb. wooden cage holding an untrained (%0%) (see (%1%)) or a (%2%)": "Gabbia di legno da 5 libbre che contiene un (%0%) non addestrato (vedi (%1%)) o un (%2%)",
	"5 lb. wooden cage holding a trained (%0%) or (%1%)": "Gabbia di legno da 5 libbre che contiene un (%0%) o (%1%) addestrato",
	"(%0%) egg or (%1%) egg": "(%0%) uovo o (%1%) uovo",
	"Domesticated (%0%) (pack animal)": "Addomesticato (%0%) (animale da soma)",
	"Hooded, untrained (%0%) on a rope leash": "Incappucciato, non addestrato (%0%) al guinzaglio",
	"500 gp diamond": "500 gp di diamante",
	"25 lb. stack of (%0%) shell fragments": "Pila da 25 libbre di frammenti di conchiglie (%0%)",
	"Pouch containing ten 100 gp pearls": "Sacchetto contenente dieci perle da 100 gp",
	"250 lb. (%0%) shell (intact)": "250 lb. (%0%) guscio (intatto)",
	"The Typhoon Palace (see (%0%)) has stood for almost a century. If the characters are of 3rd level or lower, they will need to rest and recuperate between palace encounters. They might even need to retreat and regroup a few times. Characters of 4the level or higher should be able to clear out the palace with few (if any) rests.": "Il Palazzo del Tifone (vedi (%0%)) esiste da quasi un secolo. Se i personaggi sono di 3° livello o inferiori, avranno bisogno di riposare e recuperare tra gli incontri del palazzo. Potrebbero anche aver bisogno di ritirarsi e riorganizzarsi alcune volte. I personaggi di 4° livello o più alti dovrebbero essere in grado di ripulire il palazzo con pochi (o nessun) riposo.",
	"Built by tortles, the palace is a sturdy, multilevel stone edifice with terraces carved out of the mountainside. Its name, Dangwaru, loosely translates to \"high home\" in (%0%). No one remembers the name of the cleric for whom the palace was built, but the tortles of the island know the following bits of lore about Dangwaru and its original inhabitants:": "Costruito dai tori, il palazzo è un edificio di pietra robusto e a più livelli con terrazze scavate nel fianco della montagna. Il suo nome, Dangwaru, si traduce vagamente in \"casa alta\" in (%0%). Nessuno ricorda il nome del chierico per il quale il palazzo è stato costruito, ma i tortles dell'isola conoscono i seguenti pezzi di storia su Dangwaru e i suoi abitanti originali:",
	"Almost a century ago, a storm caused a ship to crash near (%0%). After pulling human survivors from the wreckage and the water, the tortles tried to make the humans feel at home.": "Quasi un secolo fa, una tempesta fece precipitare una nave vicino a (%0%). Dopo aver estratto i sopravvissuti umani dal relitto e dall'acqua, le tartarughe cercarono di far sentire gli umani a casa loro.",
	"The ship's captain was a charismatic woman whom the tortles admired. She worshiped a sea goddess and told stories about terrifying sea monsters, great ship battles, and magnificent island palaces. The tortles built the Typhoon Palace for her so that she could feel at home on the island.": "Il capitano della nave era una donna carismatica che le tartarughe ammiravano. Adorava una dea del mare e raccontava storie di terrificanti mostri marini, grandi battaglie navali e magnifici palazzi sull'isola. Le tartarughe costruirono per lei il Palazzo del Tifone, in modo che potesse sentirsi a casa sull'isola.",
	"The captain and her crew lived in the palace for the rest of their lives. The last of them perished more than fifty years ago.": "Il capitano e il suo equipaggio vissero nel palazzo per il resto della loro vita. L'ultimo di loro è morto più di cinquant'anni fa.",
	"The palace is dilapidated and haunted. Young tortles occasionally explore the ruins in search of treasure. Most don't get far before strange sounds and shadowy forms frighten them away.": "Il palazzo è fatiscente e infestato. Di tanto in tanto, le giovani tartarughe esplorano le rovine in cerca di tesori. La maggior parte non va lontano prima che strani suoni e forme oscure li spaventino.",
	"The tortles built the Typhoon Palace to withstand storms, earthquakes, and the passage of time. Most of the damage it has sustained is due to neglect, and the damage is mostly superficial.": "Le torri hanno costruito il Typhoon Palace per resistere alle tempeste, ai terremoti e al passare del tempo. La maggior parte dei danni che ha subito sono dovuti all'incuria, e i danni sono per lo più superficiali.",
	"Ceilings within the palace are 15 feet high unless otherwise noted. The walls are made of plaster-covered stone. Embedded in the plaster are decorative stones, oyster shells, starfish, and branches of coral. Doors are fashioned from thick wood and have no locks.": "I soffitti all'interno del palazzo sono alti 15 piedi, se non diversamente specificato. Le pareti sono fatte di pietra ricoperta di gesso. Incastrati nell'intonaco ci sono pietre decorative, gusci di ostriche, stelle marine e rami di corallo. Le porte sono fatte di legno spesso e non hanno serrature.",
	"Several areas contain magical wards that can be bypassed by anyone wearing a holy symbol of (%0%). The characters can find such a device in the wreck of the (%1%) (see \"(%2%)\").": "Diverse zone contengono delle protezioni magiche che possono essere aggirate da chiunque indossi un simbolo sacro del (%0%). I personaggi possono trovare un tale dispositivo nel relitto del (%1%) (vedi \"(%2%)\").",
	"If the characters follow the trail south from (%0%) to Dangwaru, read or paraphrase the following:": "Se i personaggi seguono il sentiero verso sud da (%0%) a Dangwaru, leggi o parafrasa quanto segue:",
	"The trail clings to the mountainside and winds along the island's rocky coast for miles before ending at a stone palace built thirty feet above sea level. Waves crash against the rocks just below the palace walls.": "Il sentiero si aggrappa al fianco della montagna e si snoda lungo la costa rocciosa dell'isola per chilometri prima di terminare in un palazzo di pietra costruito a trenta metri sopra il livello del mare. Le onde si infrangono contro le rocce proprio sotto le mura del palazzo.",
	"The palace's grand entrance features a colonnade of vine-wrapped pillars that leads to a stone double door carved with foamy waves that part in the middle. Sections of the portico's roof have fallen in, and palm trees and ferns sprout from between the cracked flagstones. Scores of harmless (%0%) use the shaded areas of the portico as a den. East of the portico is a ten-foot-tall statue choked with vines. It has the head and torso of a woman and a twisting wave of water where her legs should be. Beyond the west side of the portico, an overgrown garden terrace overlooks the thundering sea.": "Il grande ingresso del palazzo presenta un colonnato di pilastri avvolti da viti che conduce a una doppia porta di pietra scolpita con onde spumeggianti che si dividono nel mezzo. Alcune sezioni del tetto del portico sono cadute, e palme e felci spuntano tra le lastre incrinate. Tanti innocui (%0%) usano le zone d'ombra del portico come tana. A est del portico c'è una statua alta tre metri e soffocata dai rampicanti. Ha la testa e il torso di una donna e un'onda che si attorciglia al posto delle gambe. Al di là del lato ovest del portico, una terrazza giardino invasa dalla vegetazione si affaccia sul mare tonante.",
	"Slanting beams of sunlight or moonlight shine through the holes in the portico roof, depending on the time of day or night. Although the tiny (%0%) are harmless, a hostile (%1%) lurks amid the plants in the southeast corner of the portico. Characters who enter the portico can spot the (%2%) with a successful DC 15 Wisdom ((%3%)) check. Anyone who comes within 20 feet of it or the portcullis (see (%4%)) is attacked. The (%5%) is hungry and fights until slain.": "Raggi obliqui di luce solare o lunare brillano attraverso i fori nel tetto del portico, a seconda dell'ora del giorno o della notte. Sebbene i piccoli (%0%) siano innocui, un (%1%) ostile si nasconde tra le piante nell'angolo sud-est del portico. I personaggi che entrano nel portico possono individuare il (%2%) con una prova di Saggezza ((%3%)) di DC 15 riuscita. Chiunque si avvicini a meno di 6 metri da esso o dalla saracinesca (vedi (%4%)) viene attaccato. Il (%5%) è affamato e combatte finché non viene ucciso.",
	"The double door is unlocked and pushes open on rusty, squealing iron hinges. If the characters have found a holy symbol of (%0%) amid the wrecks of High Horn (see \"(%1%),\") or elsewhere, they realize that the splitting waves carved on the double door closely match the symbol.": "La doppia porta è sbloccata e si apre su cardini di ferro arrugginiti e stridenti. Se i personaggi hanno trovato un simbolo sacro di (%0%) tra i relitti di High Horn (vedi \"(%1%),\") o altrove, si rendono conto che le onde spaccate incise sulla doppia porta corrispondono strettamente al simbolo.",
	"A 10-foot-tall statue of the sea goddess (%0%) stands to the east of the palace's portico. The statue, described in the read-aloud text for (%1%), is harmless.": "Una statua alta 10 piedi della dea del mare (%0%) si trova ad est del portico del palazzo. La statua, descritta nel testo di lettura di (%1%), è innocua.",
	"The ground slopes up to the south, rising 5 feet until it meets a 5-foot-wide, 8-foot-high crack in the palace wall that provides access to (%0%). The crack is clearly visible to anyone who enters this area.": "Il terreno si inclina verso sud, salendo di 5 piedi fino ad incontrare una crepa larga 5 piedi e alta 8 piedi nel muro del palazzo che fornisce l'accesso a (%0%). La crepa è chiaramente visibile a chiunque entri in questa zona.",
	"Wild ferns and palms dominate this overgrown garden. Three statues, two depicting sharks and one depicting an octopus, are mounted atop a three-foot-high stone retaining wall overlooking the sea. Everything here is damp with spray from the crashing waves. A stone staircase climbs ten feet to a crumbling stone balcony that stretches southward as it hugs the palace wall.": "Felci selvatiche e palme dominano questo giardino incolto. Tre statue, due raffiguranti squali e una raffigurante un polpo, sono montate in cima a un muro di contenimento in pietra alto un metro che si affaccia sul mare. Tutto qui è umido per gli spruzzi delle onde che si infrangono. Una scala di pietra si arrampica per una decina di metri fino a un balcone di pietra fatiscente che si estende verso sud, abbracciando il muro del palazzo.",
	"It's a 20-foot drop from the garden to the sea. During the day, the garden is home to harmless (%0%), snakes, and (%1%), but nothing dangerous. At night, seven (%2%) lurk amid the plants and other wildlife. They try to surprise any character who wanders into the garden. No treasure is hidden here.": "Dal giardino al mare c'è un dislivello di 6 metri. Durante il giorno, il giardino ospita innocui (%0%), serpenti e (%1%), ma niente di pericoloso. Di notte, sette (%2%) si nascondono tra le piante e gli altri animali selvatici. Cercano di sorprendere qualsiasi personaggio che si aggiri nel giardino. Nessun tesoro è nascosto qui.",
	"The palace doors open into an antechamber with a torch bracket mounted on the west wall. Set into the south wall is a heavy iron portcullis that can be raised and lowered using the winch in (%0%). Although the portcullis is too sturdy to be damaged by weapons, casting a (%1%) spell on the portcullis raises it. A character can also lift the portcullis with a successful DC 25 Strength ((%2%)) check, and a Small character can squeeze between the portcullis bars with a successful DC 20 Dexterity ((%3%)) check.": "Le porte del palazzo si aprono in un'anticamera con una torcia montata sulla parete ovest. Nel muro sud c'è una pesante saracinesca di ferro che può essere alzata e abbassata usando l'argano in (%0%). Sebbene la saracinesca sia troppo robusta per essere danneggiata dalle armi, lanciare un incantesimo (%1%) sulla saracinesca la solleva. Un personaggio può anche sollevare la saracinesca con una prova di Forza ((%2%)) vincente di DC 25, mentre un personaggio piccolo può infilarsi tra le sbarre della saracinesca con una prova di Destrezza ((%3%)) vincente di DC 20.",
	"A rusty iron chandelier hangs by a chain above a once grand dining table situated in the middle of a large room. Light dapples the table through holes in the roof, and a few harmless tropical birds flap about. The tiled floor is littered with broken dishes, bird droppings, and other detritus. A wide staircase to the south climbs five feet to a raised gallery that surrounds the room. Old, framed pictures of sailing ships hang on the gallery walls. Three closed sets of doors lead from the upper area to other parts of the palace. A fourth doorway in the southeast corner is almost completely blocked by rubble.": "Un lampadario di ferro arrugginito pende da una catena sopra un tavolo da pranzo un tempo grandioso situato al centro di una grande stanza. La luce illumina il tavolo attraverso i buchi nel tetto e alcuni innocui uccelli tropicali si agitano. Il pavimento piastrellato è disseminato di piatti rotti, escrementi di uccelli e altri detriti. Un'ampia scala a sud sale per un metro e mezzo fino a una galleria rialzata che circonda la stanza. Vecchie foto incorniciate di velieri sono appese alle pareti della galleria. Tre serie chiuse di porte conducono dalla zona superiore ad altre parti del palazzo. Una quarta porta nell'angolo sud-est è quasi completamente bloccata dalle macerie.",
	"This ruined feast hall contains nothing of value. Characters who search the walls, however, find a small iron key hidden behind one of the framed pictures. The key, which has a head shaped like an anchor, unlocks the painted chest in (%0%).": "Questa sala delle feste in rovina non contiene nulla di valore. I personaggi che frugano nelle pareti, tuttavia, trovano una piccola chiave di ferro nascosta dietro uno dei quadri incorniciati. La chiave, che ha una testa a forma di ancora, sblocca il forziere dipinto in (%0%).",
	"The winch mechanism to raise and lower the portcullis ((%0%)) is on the east wall in the northwest section of the gallery.": "Il meccanismo dell'argano per alzare e abbassare la saracinesca ((%0%)) si trova sulla parete est nella sezione nord-ovest della galleria.",
	"The debris in the southeast corner is the result of a partial collapse of the roof. It can be cleared by a single character in 4 hours, or in proportionately less time by two or more characters working together. Once the debris is cleared, the doorway leads to (%0%).": "I detriti nell'angolo sud-est sono il risultato di un crollo parziale del tetto. Possono essere rimossi da un solo personaggio in 4 ore, o in un tempo proporzionalmente inferiore da due o più personaggi che lavorano insieme. Una volta rimossi i detriti, la porta conduce a (%0%).",
	"This room contains a number of beds, couches, and other furnishings, all of which have seen better days. Plaster has fallen from the ceiling and walls, adding to the refuse and disarray. Across from the double door, a narrow window looks out toward the sea.": "Questa stanza contiene un certo numero di letti, divani e altri mobili, che hanno visto giorni migliori. L'intonaco è caduto dal soffitto e dalle pareti, aggiungendo ai rifiuti e al disordine. Di fronte alla doppia porta, una stretta finestra guarda verso il mare.",
	"A search of the room yields nothing of interest or value. The window is wide enough for a Small or Medium character to crawl through.": "Una ricerca nella stanza non produce nulla di interessante o di valore. La finestra è abbastanza larga da permettere a un personaggio Piccolo o Medio di strisciarci attraverso.",
	"Characters can enter this room through the door on the west wall or the 5-foot-wide crack in the north wall.": "I personaggi possono entrare in questa stanza attraverso la porta sul muro ovest o la fessura larga 5 piedi nel muro nord.",
	"A sunken bath choked with plant life dominates this room, the plastered walls of which are set with colorful coral branches and shells. More plants erupt through gaps between the flagstones, creating a veritable jungle in here. A (%0%) flutters about, alerted by your presence.": "Una vasca da bagno sommersa e piena di piante domina questa stanza, le cui pareti intonacate sono ricoperte di rami di corallo colorati e conchiglie. Altre piante spuntano dalle fessure tra le lastre di pietra, creando una vera e propria giungla qui dentro. Un (%0%) svolazza in giro, allertato dalla tua presenza.",
	"In addition to the harmless (%0%), the ruined bath is home to several harmless (%1%), snails, and (%2%).": "Oltre all'innocuo (%0%), il bagno rovinato ospita diversi innocui (%1%), lumache e (%2%).",
	"A character who searches the 3-foot-deep sunken bath and succeeds on a DC 13 Wisdom ((%0%)) check finds a holy symbol of (%1%) (25 gp) in the undergrowth.": "Un personaggio che perlustra il bagno sommerso profondo 3 piedi e riesce a superare una prova di Saggezza ((%0%)) a dc 13 trova un simbolo sacro di (%1%) (25 gp) nel sottobosco.",
	"A stone pedestal stands atop a circular dais in the middle of this room. Atop the pedestal, facing the double door to the east, is a ten-inch-tall wooden statuette of a woman holding a (%0%), with a shark's tail instead of legs. Four iron torch brackets are bolted to the damp walls, which are covered with peeling plaster and set with colorful coral branches and starfish. A narrow window across from the double door looks out toward the sea.": "Un piedistallo di pietra si trova in cima a una pedana circolare al centro di questa stanza. In cima al piedistallo, di fronte alla doppia porta a est, c'è una statuetta di legno alta dieci pollici di una donna che tiene un (%0%), con una coda di squalo al posto delle gambe. Quattro staffe di ferro per torce sono imbullonate alle pareti umide, che sono coperte di intonaco scrostato e incastonate con rami di corallo colorati e stelle marine. Una stretta finestra di fronte alla doppia porta guarda verso il mare.",
	"The window is wide enough for a Small or Medium character to crawl through.": "La finestra è abbastanza larga da permettere a un personaggio Piccolo o Medio di strisciarci attraverso.",
	"The statuette on the pedestal represents (%0%). A tortle carved it out of driftwood, painted it, and gave it to the palace's (%1%) worshipers as a gift. It was placed here so that visitors could prostrate themselves before the sea goddess.": "La statuetta sul piedistallo rappresenta il (%0%). Un tortle l'ha intagliata in legno, l'ha dipinta e l'ha data in dono ai devoti del palazzo (%1%). Fu messa qui in modo che i visitatori potessero prostrarsi davanti alla dea del mare.",
	"A (%0%) spell triggers the first time the statuette is removed from the pedestal by a creature that is not wearing a holy symbol of (%1%). A character who studies the statuette and succeeds on a DC 15 Intelligence ((%2%)) check spots the nearly invisible glyph, which is inscribed on the (%3%). When triggered, the glyph erupts with magical energy in a 20-foot-radius sphere centered on it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 22 ((%4%)) thunder damage on a failed save, or half as much damage on a successful one.": "Un incantesimo (%0%) si innesca la prima volta che la statuetta viene rimossa dal piedistallo da una creatura che non indossa un simbolo sacro del (%1%). Un personaggio che studia la statuetta e riesce a superare una prova di Intelligenza ((%2%)) a dc 15 individua il glifo quasi invisibile, che è iscritto sul (%3%). Quando viene attivato, il glifo erutta energia magica in una sfera di 20 piedi di raggio centrata su di esso. Ogni creatura nell'area deve effettuare un tiro salvezza di Destrezza DC 15, subendo 22 ((%4%)) danni da tuono se il tiro salvezza viene fallito, o la metà dei danni se viene superato.",
	"A partial collapse of the roof has filled the western doorway with rubble. Characters can't use the doorway until the rubble is cleared away (see (%0%) for details).": "Un crollo parziale del tetto ha riempito di macerie il portale occidentale. I personaggi non possono usare la porta finché le macerie non vengono rimosse (vedi (%0%) per i dettagli).",
	"The plastered walls of this dark room are slick with moisture and set with colorful stones, starfish, shells, and coral branches. Extruding from the east wall is a stone sculpture of a (%0%), its pincered arms hugging a ten-foot-wide stone basin. A trickle of water flows from the crab's mouth into the basin. Holes in the basin's rim serve as drains to keep the pool from overflowing. Through a narrow window in the south wall comes the crash of tidal sea water flowing in and out of a cave.": "Le pareti intonacate di questa stanza scura sono lisce di umidità e incastonate con pietre colorate, stelle marine, conchiglie e rami di corallo. Una scultura in pietra di un (%0%) che sporge dalla parete est, con le braccia intrecciate che abbracciano un bacino di pietra largo tre metri. Un rivolo d'acqua scorre dalla bocca del granchio nella vasca. Fori nel bordo del bacino servono come scarichi per evitare che la vasca trabocchi. Attraverso una stretta finestra nella parete sud arriva lo schianto dell'acqua di mare che entra ed esce da una grotta.",
	"The tortles built a cistern on the roof that catches rainwater and channels it through the crab sculpture into the pool. If a creature bathes in the pool, a dozen (%0%) scuttle out of holes in the giant stone crab sculpture to clean the bather. The process takes 10 minutes. The (%1%) are harmless and can be killed normally.": "Le tartarughe hanno costruito una cisterna sul tetto che cattura l'acqua piovana e la incanala attraverso la scultura del granchio nella piscina. Se una creatura fa il bagno nella piscina, una dozzina (%0%) sguscia fuori dai buchi nella scultura gigante del granchio di pietra per pulire il bagnante. Il processo dura 10 minuti. Il (%1%) è innocuo e può essere ucciso normalmente.",
	"A (%0%) spell reveals an aura of transmutation magic emanating from the pool. The pool has the following powers, which an (%1%) spell can ascertain:": "Un incantesimo (%0%) rivela un'aura di magia di trasmutazione che emana dalla piscina. La pozza possiede i seguenti poteri, che un incantesimo (%1%) può accertare:",
	"A creature that speaks a prayer to (%0%) while tossing 10 gp or more worth of treasure into the pool gains the magical ability to breathe water for 24 hours while retaining its normal mode of respiration. The treasure vanishes as the blessing is conferred.": "Una creatura che pronuncia una preghiera a (%0%) mentre getta un tesoro del valore di 10 gp o più nella pozza ottiene la capacità magica di respirare acqua per 24 ore mantenendo la sua normale modalità di respirazione. Il tesoro svanisce quando la benedizione viene conferita.",
	"Any creature that damages the basin must succeed on a DC 15 Constitution saving throw or be transformed into a (%0%) for 24 hours. The effect is otherwise identical to that of the (%1%) spell.": "Qualsiasi creatura che danneggi il bacino deve riuscire a superare un tiro salvezza di Costituzione di DC 15 o essere trasformata in un (%0%) per 24 ore. L'effetto è altrimenti identico a quello dell'incantesimo (%1%).",
	"The window in the south wall is wide enough for a Small or Medium character to crawl through. It looks out into a flooded sea cave ((%0%)) and is 25 feet above the water level.": "La finestra nella parete sud è abbastanza larga da permettere a un personaggio Piccolo o Medio di strisciarci attraverso. Si affaccia su una grotta marina allagata ((%0%)) e si trova a 25 piedi sopra il livello dell'acqua.",
	"A stone walkway above the water's edge has partially collapsed into the churning sea, leaving wide gaps. What remains of the walkway is structurally sound. To cross the damaged area safely on foot, a creature must succeed on a DC 15 Strength ((%0%)) check. If the check fails, the creature falls 30 feet down a rocky slope, taking 10 ((%1%)) bludgeoning damage from the fall and landing in 10-foot-deep water. Characters who ascend the walkway from the north can circumvent the damaged section by crawling through the window into (%2%), moving through the palace, and exiting through the window in the west wall of (%3%), from where they can continue to the south.": "Una passerella di pietra sopra il bordo dell'acqua è parzialmente crollata nel mare agitato, lasciando ampi spazi vuoti. Ciò che rimane della passerella è strutturalmente solido. Per attraversare l'area danneggiata a piedi in sicurezza, una creatura deve riuscire a superare una prova di Forza ((%0%)) a dc 15. Se la prova fallisce, la creatura cade per 30 piedi lungo un pendio roccioso, subendo 10 ((%1%)) danni da sfondamento per la caduta e atterrando in acqua profonda 3 metri. I personaggi che risalgono il camminamento da nord possono aggirare la sezione danneggiata strisciando attraverso la finestra in (%2%), muovendosi attraverso il palazzo e uscendo attraverso la finestra nella parete ovest di (%3%), da dove possono continuare verso sud.",
	"At the south end of the walkway is a stone double door. The doors are carved with foaming waves that part in the middle, and they swing into (%0%) on rusty iron hinges.": "All'estremità sud della passerella c'è una doppia porta di pietra. Le porte sono scolpite con onde spumeggianti che si dividono nel mezzo, e oscillano in (%0%) su cardini di ferro arrugginiti.",
	"During the day, sunlight slips through cracks in the ceiling and a window in the west wall, dimly illuminating the area. On clear nights, moonlight does the same. The sound of crashing waves is constant, day and night.": "Durante il giorno, la luce del sole scivola attraverso le fessure del soffitto e una finestra nella parete ovest, illuminando debolmente la zona. Nelle notti limpide, la luce della luna fa lo stesso. Il suono delle onde che si infrangono è costante, giorno e notte.",
	"Peeling murals adorn the plastered walls of this throne room, depicting tentacled sea monsters dragging storm tossed ships to their doom. Set into the plaster are white coral branches and mosaics in the form of sharks made of decorative stones and shells. Pillars carved to look like thick strands of kelp support the cracked, thirty-foot-high domed ceiling. Two pairs of wooden statues of turtle-like humanoids stand on opposite sides of the room. Between the southern pair extends a dark hallway. A dais against the east wall supports a granite throne carved to resemble an octopus. Behind the throne is a double door, next to which stands a tall clay urn. Set into the wall opposite the throne is a nine-foot-tall, arched window that looks out over the sea.": "Murales scrostati adornano le pareti intonacate di questa sala del trono, raffiguranti mostri marini tentacolati che trascinano navi in tempesta al loro destino. Incastonati nell'intonaco ci sono rami di corallo bianco e mosaici a forma di squali fatti di pietre decorative e conchiglie. Pilastri scolpiti in modo da sembrare spessi filamenti di alghe sostengono il soffitto a cupola fessurato, alto trenta piedi. Due coppie di statue di legno di umanoidi simili a tartarughe stanno sui lati opposti della stanza. Tra la coppia meridionale si estende un corridoio buio. Una pedana contro la parete est sostiene un trono di granito scolpito a forma di polpo. Dietro il trono c'è una doppia porta, accanto alla quale si trova un'alta urna d'argilla. Nel muro di fronte al trono c'è una finestra ad arco alta nove piedi che guarda il mare.",
	"Four (%0%) lurk here. These undead remnants of long-dead (%1%) worshipers do their utmost to surprise and kill intruders. They have arms that look like tentacles, and their Strength Drain attacks have a reach of 10 feet instead of 5 feet. Otherwise, their statistics are unchanged. The (%2%) can't go outside, nor can they communicate. They fight until turned or destroyed.": "Quattro (%0%) si nascondono qui. Questi resti non-morti di adoratori morti da tempo (%1%) fanno del loro meglio per sorprendere e uccidere gli intrusi. Hanno braccia che assomigliano a tentacoli e i loro attacchi di Drenaggio di Forza hanno una portata di 3 metri invece di 2 metri. Per il resto, le loro statistiche sono invariate. I (%2%) non possono uscire, né possono comunicare. Combattono finché non vengono trasformati o distrutti.",
	"The room also contains a (%0%), disguised as the clay urn on the east wall. The (%1%) preys on creatures distracted by the (%2%) or waits to attack someone who inspects the eastern doors. If the (%3%) is reduced to half its hit points or fewer, it attempts to withdraw. The (%4%) and the (%5%) ignore each other.": "La stanza contiene anche un (%0%), travestito da urna d'argilla sulla parete est. Il (%1%) preda le creature distratte dal (%2%) o aspetta di attaccare qualcuno che ispeziona le porte orientali. Se il (%3%) è ridotto a metà dei suoi punti ferita o meno, tenta di ritirarsi. Il (%4%) e il (%5%) si ignorano a vicenda.",
	"The four wooden statues are carved and painted to look like tortles. They stand 6 feet tall and weigh 200 pounds each.": "Le quattro statue di legno sono scolpite e dipinte per assomigliare a delle tartarughe. Sono alte 6 piedi e pesano 200 libbre ciascuna.",
	"The granite throne weighs 3,000 pounds and radiates a strong aura of transmutation magic under the scrutiny of a (%0%) spell or a similar effect. An (%1%) spell reveals its magical properties:": "Il trono di granito pesa 3.000 libbre e irradia una forte aura di magia di trasmutazione sotto il controllo di un incantesimo (%0%) o un effetto simile. Un incantesimo (%1%) rivela le sue proprietà magiche:",
	"A humanoid that sits in the throne can use it to cast the (%0%) spell without needing components. As long as the creature remains seated in the throne, it doesn't need to concentrate to maintain the spell. Leaving the throne ends the effect, whereupon the weather gradually returns to normal.": "Un umanoide che siede sul trono può usarlo per lanciare l'incantesimo (%0%) senza bisogno di componenti. Finché la creatura rimane seduta sul trono, non ha bisogno di concentrarsi per mantenere l'incantesimo. Lasciare il trono termina l'effetto, dopodiché il tempo torna gradualmente alla normalità.",
	"A humanoid that sits in the throne can transform itself into a sea gull (use the (%0%) statistics without the Mimicry trait) or an (%1%). The effect is identical to that of a (%2%) spell, except the duration is 8 hours and the creature can end the effect on itself at any time (no action required).": "Un umanoide che siede sul trono può trasformarsi in un gabbiano marino (usa la statistica (%0%) senza il tratto Mimetismo) o in un (%1%). L'effetto è identico a quello di un incantesimo (%2%), tranne che la durata è di 8 ore e la creatura può terminare l'effetto su se stessa in qualsiasi momento (nessuna azione richiesta).",
	"Sea water rushes in and out of this damp cave, crashing against the walls and filling the cave with a cold spray. Clinging to the wall beyond the door is a semicircular stone balcony. Near the back of the cave hangs a sagging bridge made of frayed ropes and wooden planks, Between them, carved into the north wall midway between the balcony and the bridge, is a narrow open window.": "L'acqua del mare entra ed esce da questa grotta umida, sbattendo contro le pareti e riempiendo la grotta con uno spruzzo freddo. Aggrappato al muro oltre la porta c'è un balcone di pietra semicircolare. Vicino alla parte posteriore della grotta pende un ponte cedevole fatto di corde logore e assi di legno, tra di loro, scolpito nella parete nord a metà strada tra il balcone e il ponte, c'è una stretta finestra aperta.",
	"The water here is 20 feet deep and tumultuous. Any creature that starts its turn in the water must succeed on a DC 10 Strength saving throw or be dashed against the walls, taking (%0%) bludgeoning damage, and dragged (%1%) westward or eastward by the current as the water rushes into the cave or recedes.": "L'acqua qui è profonda 20 piedi e tumultuosa. Qualsiasi creatura che inizi il suo turno nell'acqua deve riuscire in un tiro salvezza di Forza a dc 10 o essere sbattuta contro le pareti, subendo (%0%) danni da randellate e trascinata (%1%) verso ovest o verso est dalla corrente mentre l'acqua si precipita nella grotta o si ritira.",
	"The stone balcony is 30 feet above the water and connected to the throne room ((%0%)) by a stone double door.": "Il balcone di pietra è 30 piedi sopra l'acqua e collegato alla sala del trono ((%0%)) da una doppia porta di pietra.",
	"The bridge hangs 30 feet above the water and connects areas (%0%) and (%1%). Many of its planks are missing, and those that remain are rotted and unsafe. When a character uses the bridge, roll a (%2%). On a roll of 1, a plank snaps underfoot, forcing the character to succeed on a DC 10 Dexterity saving throw or fall into the water below. Roll only once per character per crossing. Each time the bridge loses a plank, increase the DC of future saving throws by 1.": "Il ponte pende 30 piedi sopra l'acqua e collega le aree (%0%) e (%1%). Molte delle sue tavole mancano, e quelle che rimangono sono marce e non sicure. Quando un personaggio usa il ponte, tira un (%2%). Con un tiro di 1, un'asse si spezza sotto i piedi, costringendo il personaggio a superare un tiro salvezza di Destrezza di DC 10 o a cadere nell'acqua sottostante. Tira solo una volta per personaggio per traversata. Ogni volta che il ponte perde un'asse, aumenta di 1 la CD dei futuri tiri salvezza.",
	"The window in the north wall is wide enough for a Small or Medium character to crawl through. The opening is 25 feet above the water level.": "La finestra nella parete nord è abbastanza larga da permettere a un personaggio Piccolo o Medio di strisciarci attraverso. L'apertura è a 25 piedi sopra il livello dell'acqua.",
	"Characters can enter this room through an open doorway in the west wall or the stone double door to the east.": "I personaggi possono entrare in questa stanza attraverso una porta aperta nel muro ovest o la doppia porta di pietra a est.",
	"The outside door of this room has fallen in, and vegetation has crept inside. Vines and plants grow amid wrecked furniture, and tropical birds nest on shelves and in niches. Stairs to the west curl down to a vast, multilevel garden terrace.": "La porta esterna di questa stanza è caduta e la vegetazione si è insinuata all'interno. Viti e piante crescono tra i mobili distrutti, e uccelli tropicali fanno il nido sugli scaffali e nelle nicchie. Le scale a ovest scendono a chiocciola verso una vasta terrazza-giardino a più livelli.",
	"The furnishings fall apart if disturbed. A search of the room yields nothing of value.": "L'arredamento cade a pezzi se viene disturbato. Una perquisizione della stanza non produce nulla di valore.",
	"During the day, six (%0%) circle the garden at a height of 60 feet. These aggressive, red-feathered birds prey on (%1%) and other small animals, and they gang up on a character who explores the terraced garden alone. The blood hawks aren't present at night.": "Durante il giorno, sei (%0%) circondano il giardino ad un'altezza di 60 piedi. Questi aggressivi uccelli dalle piume rosse predano il (%1%) e altri piccoli animali, e si coalizzano contro un personaggio che esplora da solo il giardino terrazzato. I falchi del sangue non sono presenti di notte.",
	"Waves crash against a rocky promontory, built atop which is a spectacular, multilevel garden, its terraces overgrown with vegetation and hemmed in by stone walls with statues of sharks at their corners. Stone steps connect the lower terraces with the higher ones. Built atop the highest terrace is an ornate, vine-draped gazebo flanked by palm trees. Cracked steps east of the gazebo rise to a landing in front of a set of doors carved to resemble a giant wave that parts in the middle.": "Le onde si infrangono contro un promontorio roccioso, costruito in cima al quale si trova uno spettacolare giardino a più livelli, le cui terrazze sono ricoperte di vegetazione e delimitate da muri di pietra con statue di squali ai loro angoli. Dei gradini di pietra collegano le terrazze più basse con quelle più alte. Costruito in cima alla terrazza più alta c'è un gazebo ornato, avvolto nella vite e fiancheggiato da palme. Dei gradini scassati a est del gazebo salgono fino a un pianerottolo di fronte a una serie di porte scolpite per assomigliare a un'onda gigante che si divide nel mezzo.",
	"Elevation markers on (%0%) indicate the heights of the various terraces above sea level.": "Gli indicatori di elevazione su (%0%) indicano le altezze delle varie terrazze sul livello del mare.",
	"In the gazebo lurks a hungry (%0%) (see \"(%1%)\") that attacks the first creature that comes within reach. The (%2%) has advantage on Dexterity ((%3%)) checks made to hide under the gazebo's roof.": "Nel gazebo si annida un (%0%) affamato (vedi \"(%1%)\") che attacca la prima creatura che gli capita a tiro. Il (%2%) ha un vantaggio sulle prove di Destrezza ((%3%)) effettuate per nascondersi sotto il tetto del gazebo.",
	"The floor of the gazebo is littered with the remains of past meals, including lizard bones, blood hawk feathers, and two tortle shells. Amid the refuse is a ring made of lapis lazuli (25 gp). The ring has a magical quirk that causes its wearer to experience a recurring nightmare after sleeping for more than 1 hour with the ring on. The nightmare is vivid: the wearer is engulfed by a sperm whale while clinging to a floating barrel on a stormy sea. After being swallowed whole in the nightmare, the ring wearer awakens, no worse for wear.": "Il pavimento del gazebo è cosparso di resti di pasti passati, tra cui ossa di lucertola, piume di falco del sangue e due gusci di tortle. Tra i rifiuti c'è un anello di lapislazzuli (25 gp). L'anello ha una caratteristica magica che fa sì che chi lo indossa sperimenti un incubo ricorrente dopo aver dormito per più di 1 ora con l'anello addosso. L'incubo è vivido: chi lo indossa viene inghiottito da un capodoglio mentre è aggrappato a un barile galleggiante su un mare in tempesta. Dopo essere stato inghiottito per intero nell'incubo, chi indossa l'anello si risveglia, non peggio di prima.",
	"The Typhoon Palace's resident cleric of (%0%) claimed these rooms for herself. The double door to this suite has a (%1%) spell inscribed above it that triggers when a creature passes between the opened doors. Only a creature wearing a holy symbol of (%2%) does not trigger the glyph and can pass through the doors safely. A character who studies the door frame and succeeds on a DC 15 Intelligence ((%3%)) check spots the nearly invisible glyph. When triggered, the glyph erupts with magical energy in a 20-foot-radius sphere centered on it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 22 ((%4%)) cold damage on a failed save, or half as much damage on a successful one.": "Il chierico residente del Palazzo del Tifone del (%0%) ha reclamato queste stanze per sé. La doppia porta di questa suite ha un (%1%) incantesimo iscritto sopra di essa che si attiva quando una creatura passa tra le porte aperte. Solo una creatura che indossa un simbolo sacro del (%2%) non innesca il glifo e può passare attraverso le porte in sicurezza. Un personaggio che studia il telaio della porta e riesce a fare una prova di Intelligenza ((%3%)) a dc 15 individua il glifo quasi invisibile. Quando viene attivato, il glifo erutta energia magica in una sfera di 20 piedi di raggio centrata su di esso. Ogni creatura nell'area deve effettuare un tiro salvezza di Destrezza DC 15, subendo 22 ((%4%)) danni da freddo se il tiro salvezza viene fallito, o la metà dei danni se viene superato.",
	"When the characters first lay eyes on the cleric's bedchamber, read:": "Quando i personaggi vedono per la prima volta la camera da letto del chierico, leggete:",
	"This palatial bedchamber is eerily quiet and still. Cracks have formed in the blue plaster walls, set into which are colorful coral branches and seashells. Pillars carved to resemble tentacles support the vaulted ceiling, which features a large dome painted to look like the night sky. Beneath the dome and between the pillars, a large bed stands atop a wide, circular dais. The bed's wooden frame is carved to resemble surging waves. Set into the north wall are two doors. Dust covers everything.": "Questa camera da letto sontuosa è stranamente tranquilla e silenziosa. Le crepe si sono formate nelle pareti di gesso blu, nelle quali sono incastonati rami di corallo e conchiglie colorate. I pilastri scolpiti a forma di tentacoli sostengono il soffitto a volta, che presenta una grande cupola dipinta come il cielo notturno. Sotto la cupola e tra i pilastri, un grande letto si trova in cima a una larga pedana circolare. Il telaio di legno del letto è scolpito per assomigliare alle onde che si infrangono. Nella parete nord ci sono due porte. La polvere copre tutto.",
	"The bedchamber contains nothing of value. The doors to the north lead to smaller rooms described below.": "La camera da letto non contiene nulla di valore. Le porte a nord conducono a stanze più piccole descritte di seguito.",
	"The eastern door off the cleric's bedchamber opens into a tiled bathroom. The bathtub is a long, rectangular stone basin set in the floor. Pipes connect the basin to a rain-catching cistern on the roof. Next to the basin is a stone plug that can be used to keep the water from draining out through the hole in the bottom of the basin.": "La porta orientale della camera da letto del chierico si apre in un bagno piastrellato. La vasca da bagno è una lunga vasca rettangolare di pietra incastonata nel pavimento. Dei tubi collegano il bacino a una cisterna che raccoglie la pioggia sul tetto. Accanto alla vasca c'è un tappo di pietra che può essere usato per impedire all'acqua di defluire attraverso il foro sul fondo della vasca.",
	"The western door off the cleric's bedchamber opens into a vestibule where the cleric of (%0%) kept her personal belongings. Stone shelves stand against the bare stone walls, and two wooden chests rest in the middle of the floor.": "La porta occidentale della camera da letto della chierica si apre in un vestibolo dove la chierica del (%0%) teneva i suoi effetti personali. Scaffali di pietra si ergono contro i muri di pietra nuda, e due casse di legno si trovano al centro del pavimento.",
	"The shelves contain worthless wooden statuettes of sea creatures given to the cleric of (%0%) by tortle admirers, as well as four moldy books that are the logs from her days as captain of the (%1%). These old logbooks chronicle the ship's voyages and are worth 25 gp each to an interested buyer in any port city. The chests are locked, and their keys can be found in (%2%). Picking a lock requires (%3%) and a successful DC 15 Dexterity check. One chest contains five outfits of (%4%) sized for a large human female. The other chest holds priestly vestments befitting a cleric of (%5%) and eight iron keys of different shapes and sizes. The keys open eight of the nine chests in (%6%). (The ninth key was taken and hidden in (%7%).)": "Gli scaffali contengono statuette di legno senza valore di creature marine regalate alla chierica di (%0%) da ammiratori di tortle, oltre a quattro libri ammuffiti che sono i diari di bordo dei suoi giorni da capitano della (%1%). Questi vecchi diari di bordo raccontano i viaggi della nave e valgono 25 gp ciascuno per un compratore interessato in qualsiasi città portuale. Le casse sono chiuse a chiave e le loro chiavi possono essere trovate in (%2%). Scassinare una serratura richiede (%3%) e una prova di Destrezza di successo di DC 15. Uno scrigno contiene cinque abiti di (%4%) dimensioni di una donna umana di grossa taglia. L'altro forziere contiene paramenti sacerdotali adatti a un chierico del (%5%) e otto chiavi di ferro di diverse forme e dimensioni. Le chiavi aprono otto dei nove scrigni del (%6%). (La nona chiave è stata presa e nascosta in (%7%)).",
	"This kitchen has not been disturbed in years, and its contents are covered with dust and cobwebs. A stone oven is built into one wall, and narrow doors open into storerooms and pantries.": "Questa cucina non è stata disturbata da anni e il suo contenuto è coperto di polvere e ragnatele. Un forno di pietra è incorporato in una parete e delle porte strette si aprono su magazzini e dispense.",
	"Characters who search the room can salvage enough material to assemble five (%0%). Any food that was once stored here has long since perished.": "I personaggi che perquisiscono la stanza possono recuperare abbastanza materiale per assemblarne cinque (%0%). Il cibo che una volta era conservato qui è scomparso da tempo.",
	"This arched hallway is reinforced with stone buttresses, between which are painted murals depicting gloomy underwater scenes. A large double door stands to the west, and a flickering orb is embedded in the wall at the east end of the hall. Along the hall's length are two more sets of double doors, a single door, and two clay urns covered with dust and cobwebs.": "Questo corridoio ad arco è rinforzato da contrafforti di pietra, tra i quali ci sono murales dipinti che raffigurano cupe scene subacquee. Una grande porta doppia si trova a ovest, e un globo tremolante è incastonato nel muro all'estremità orientale del corridoio. Lungo il corridoio ci sono altre due serie di porte doppie, una porta singola e due urne d'argilla coperte di polvere e ragnatele.",
	"The orb at the east end of the hall is made of crystal and radiates an aura of conjuration magic under the scrutiny of a (%0%) spell or similar effect. The orb, which is 1 foot in diameter, sheds bright light in a 30-foot radius and dim light for an additional 30 feet. Whenever a creature touches the orb, roll a (%1%). On a roll of 2 or higher, the orb teleports the creature to (%2%). On a roll of 1, the orb malfunctions and emits lightning in a 100-foot-long line as wide as the hall. Each creature in the area of effect must make a DC 15 Dexterity saving throw, taking 14 ((%3%)) lightning damage on a failed save, or half as much damage on a successful one. The orb can't be removed from its wall fixture. It has AC 10, 1 hit point, and immunity to poison and psychic damage. Destroying the orb extinguishes its light and renders the pieces nonmagical.": "Il globo all'estremità orientale della sala è fatto di cristallo e irradia un'aura di magia di evocazione sotto il controllo di un incantesimo (%0%) o un effetto simile. La sfera, che ha un diametro di 1 piede, emette una luce brillante in un raggio di 30 piedi e una luce fioca per altri 30 piedi. Ogni volta che una creatura tocca la sfera, tira un (%1%). Con un risultato di 2 o superiore, la sfera teletrasporta la creatura a (%2%). Con un lancio di 1, la sfera non funziona correttamente ed emette fulmini in una linea lunga 30 metri, larga quanto la sala. Ogni creatura nell'area d'effetto deve effettuare un tiro salvezza di Destrezza DC 15, subendo 14 ((%3%)) danni da fulmine se il tiro è fallito, o la metà dei danni se è riuscito. La sfera non può essere rimossa dal suo supporto a muro. Ha CA 10, 1 punto ferita e l'immunità al veleno e ai danni psichici. Distruggere la sfera spegne la sua luce e rende i pezzi non magici.",
	"The doors along the north wall open into the rooms beyond. The doors to the west and south have hinges on this side and open into the hallway.": "Le porte lungo il muro nord si aprono nelle stanze al di là. Le porte a ovest e a sud hanno cerniere su questo lato e si aprono nel corridoio.",
	"The clay urns are purely decorative and contain nothing of value.": "Le urne d'argilla sono puramente decorative e non contengono nulla di valore.",
	"When characters peer into this area from (%0%), read:": "Quando i personaggi sbirciano in questa zona da (%0%), leggete:",
	"Beyond the double door is a twenty-foot-wide, twenty foot long hallway leading to a dark, pillared chamber strewn with chests, crates, and other containers. Everything is covered with dust, but not enough to conceal the broken bones and weapons lying on the hallway floor.": "Al di là della doppia porta c'è un corridoio largo sei metri e lungo sei che conduce a una camera scura, a pilastri, disseminata di casse, cassette e altri contenitori. Tutto è coperto di polvere, ma non abbastanza da nascondere le ossa rotte e le armi che giacciono sul pavimento del corridoio.",
	"The remains on the floor belong to a pair of long-dead thieves. Characters who brush away the dust also find bloodstains and deep scratches on the floor. These clues suggest the presence of a trap.": "I resti sul pavimento appartengono a una coppia di ladri morti da tempo. I personaggi che spazzano via la polvere trovano anche macchie di sangue e graffi profondi sul pavimento. Questi indizi suggeriscono la presenza di una trappola.",
	"The 20-foot-square area south of the double door contains a mechanical trap with a magical sensor. When a creature enters this area, giant spring-loaded gears hidden in the walls cause blocks of stone on either side of the hall to slam together. Only a creature wearing a holy symbol of (%0%) can move through the area without triggering the trap. A character standing north or south of the trapped area can discern, by looking at the scratches on the floor, that the walls are movable blocks of stone, but there's no way to identify the trap's trigger or the method of bypassing it without experimentation or the use of divination magic. A creature between the colliding blocks of stone must make a DC 13 Dexterity saving throw. On a success, the creature leaps out of the way in whichever direction it prefers, north or south. On a failed save, the creature takes 44 ((%1%)) bludgeoning damage. A creature reduced to 0 hit points by this damage is crushed to a pulp. After they slam shut, the blocks take 1 minute to retract into the walls, whereupon the trap resets.": "L'area di 20 piedi quadrati a sud della doppia porta contiene una trappola meccanica con un sensore magico. Quando una creatura entra in quest'area, ingranaggi giganti a molla nascosti nelle pareti fanno sbattere insieme i blocchi di pietra su entrambi i lati del corridoio. Solo una creatura che indossa un simbolo sacro del (%0%) può muoversi attraverso l'area senza far scattare la trappola. Un personaggio che si trovi a nord o a sud dell'area intrappolata può discernere, guardando i graffi sul pavimento, che le pareti sono blocchi di pietra mobili, ma non c'è modo di identificare l'innesco della trappola o il metodo per aggirarla senza fare esperimenti o usare la magia divinatoria. Una creatura tra i blocchi di pietra che collidono deve effettuare un tiro salvezza di Destrezza DC 13. Con un successo, la creatura salta via nella direzione che preferisce, nord o sud. Se il tiro salvezza viene fallito, la creatura subisce 44 ((%1%)) danni da randellate. Una creatura ridotta a 0 punti ferita da questo danno viene ridotta in poltiglia. Dopo che si sono chiusi, i blocchi impiegano 1 minuto per ritrarsi nelle pareti, dopodiché la trappola si ripristina.",
	"A wide alcove in the east wall is not visible from the northern entrance. When characters see the alcove for the first time, read:": "Un'ampia alcova nel muro est non è visibile dall'entrata nord. Quando i personaggi vedono l'alcova per la prima volta, leggi:",
	"At the back of a recess in the east wall is a giant stone visage rendered in bas-relief. The face is that of a divinely beautiful woman with kelp for hair, eyelids like seashells, and a vaguely menacing half-smile.": "In fondo a una rientranza del muro orientale c'è un gigantesco viso di pietra reso in bassorilievo. Il volto è quello di una donna divinamente bella con alghe per capelli, palpebre come conchiglie e un mezzo sorriso vagamente minaccioso.",
	"The face, which is 12 feet tall and 10 feet wide, represents the sea goddess (%0%). It radiates an aura of transmutation magic under the scrutiny of a (%1%) spell or similar effect. When a creature openly wearing or brandishing a holy symbol of (%2%) comes within 10 feet of the face, its mouth opens wide, creating a 5-foot-diameter opening that allows access to the caves beyond ((%3%)). The opening is lined with rows of triangular teeth similar to those of a giant shark, but they are easily avoided. The mouth closes after 1 minute but can be reopened from either side.": "Il volto, che è alto 12 piedi e largo 10 piedi, rappresenta la dea del mare (%0%). Emana un'aura di magia di trasmutazione sotto il controllo di un incantesimo (%1%) o di un effetto simile. Quando una creatura che indossa o brandisce apertamente un simbolo sacro del (%2%) si avvicina a meno di 3 metri dalla faccia, la sua bocca si spalanca, creando un'apertura di 5 piedi di diametro che permette l'accesso alle grotte al di là ((%3%)). L'apertura è rivestita da file di denti triangolari simili a quelli di uno squalo gigante, ma sono facilmente evitabili. La bocca si chiude dopo 1 minuto ma può essere riaperta da entrambi i lati.",
	"This room contains booty ransacked from shipwrecks, held in two sealed barrels, nine locked wooden chests, four clay urns, and four sealed crates. The Treasury Containers table describes each container and its contents. Keys that unlock chests 1 through 8 can be found in (%0%); the key that unlocks chest 9 is hidden in (%1%). A character using (%2%) can unlock a chest with a successful DC 15 Dexterity check.": "Questa stanza contiene il bottino saccheggiato dai naufragi, contenuto in due barili sigillati, nove casse di legno chiuse a chiave, quattro urne di argilla e quattro casse sigillate. La tabella dei contenitori del tesoro descrive ogni contenitore e il suo contenuto. Le chiavi che sbloccano i forzieri da 1 a 8 possono essere trovate in (%0%); la chiave che sblocca il forziere 9 è nascosta in (%1%). Un personaggio che usa (%2%) può sbloccare un forziere con una prova di Destrezza di successo di DC 15.",
	"Barrel 1": "Barile 1",
	"40 gallons of common wine": "40 galloni di vino comune",
	"Barrel 2": "Barile 2",
	"80 pounds of salt": "80 libbre di sale",
	"Chest 1": "Petto 1",
	"150 gp of Maztican mintage": "150 gp di conio Maztican",
	"Chest 2 (scorched by fire)": "Petto 2 (bruciato dal fuoco)",
	"Three blank spellbooks (50 gp each) and a small wooden case containing twenty (%0%)": "Tre libri di incantesimi vuoti (50 gp ciascuno) e una piccola cassa di legno contenente venti (%0%)",
	"Chest 3 (covered with claw marks)": "Petto 3 (coperto di segni di artigli)",
	"A neatly folded wedding gown and veil (25 gp)": "Un abito da sposa ben piegato e un velo (25 gp)",
	"Chest 4": "Petto 4",
	"A set of (%0%) and four flasks of (%1%)": "Un set di (%0%) e quattro palloni di (%1%)",
	"Chest 5 (rotted)": "Petto 5 (marcio)",
	"A suit of (%0%) (50 gp) and a steel helm with an electrum fish mounted atop it (50 gp) ": "Un'armatura di (%0%) (50 gp) e un elmo di acciaio con un pesce di electrum montato in cima (50 gp)",
	"Chest 6 (stained with blood)": "Petto 6 (macchiato di sangue)",
	"A (%0%) (see the \"Equipment Packs\" in the (%1%))": "A (%0%) (vedere i \"Pacchetti di attrezzatura\" nel (%1%))",
	"Chest 7 (stamped with the crest of Baldur's Gate)": "Petto 7 (timbrato con lo stemma di Baldur's Gate)",
	"A (%0%) inlaid with mother of-pearl (1,000 gp), resting on a purple velvet pillow": "Un (%0%) intarsiato di madreperla (1.000 gp), appoggiato su un cuscino di velluto viola",
	"Chest 8": "Petto 8",
	"Fifty vials of Zakharan perfume (5 gp each)": "Cinquanta fiale di profumo Zakharan (5 gp ciascuna)",
	"Chest 9 (painted with an image of an anchored ship)": "Petto 9 (dipinto con un'immagine di una nave ancorata)",
	"A (%0%) buried under 200 gp": "A (%0%) sepolto sotto 200 gp",
	"Crate 1": "Cassa 1",
	"Crate 2 (stamped with the crest of Waterdeep)": "Cassa 2 (timbrata con lo stemma di Waterdeep)",
	"A disassembled 300-pound wooden (%0%) (20 gp), with assembly instructions in (%1%)": "Un (%0%) smontato di legno da 300 libbre (20 gp), con istruzioni di montaggio in (%1%)",
	"Crate 3": "Cassa 3",
	"A (%0%) (35 gp), a (%1%) (35 gp), and a (%2%) (30 gp) packed in straw.": "Un (%0%) (35 gp), un (%1%) (35 gp), e un (%2%) (30 gp) confezionato in paglia.",
	"Crate 4": "Cassa 4",
	"Five (%0%) and 100 (%1%) packed in straw": "Cinque (%0%) e 100 (%1%) imballati nella paglia",
	"Clay urn 1": "Urna di argilla 1",
	"Empty": "Vuoto",
	"Clay urn 2": "Urna di argilla 2",
	"Clay urn 3 (painted with pegasi images)": "Urna di argilla 3 (dipinta con immagini di pegasi)",
	"Ten 50-foot-long coils of (%0%) (1 gp each)": "Dieci bobine di (%0%) lunghe 50 piedi (1 gp ciascuna)",
	"Clay urn 4 (painted with squid images)": "Urna di argilla 4 (dipinta con immagini di calamari)",
	"10 gallons of dark purple ink": "10 galloni di inchiostro viola scuro",
	"This dark, rectangular room contains a seven-foot-tall glass statue of a scowling woman with octopus tentacles for arms emerging from dark ocean waves. Three dusty rugs lie at the statue's base.": "Questa stanza scura e rettangolare contiene una statua di vetro alta due metri di una donna accigliata con tentacoli di polpo al posto delle braccia che emerge dalle onde scure dell'oceano. Tre tappeti polverosi giacciono alla base della statua.",
	"Close inspection reveals that the statue is hollow and filled with swirling water. The statue has AC 10, 10 hit points, and immunity to poison and psychic damage. If the statue is shattered, the water spills out and takes the form of a (%0%) under the command of the one who released it. The elemental understands (%1%) only and does not heed commands it can't understand. It disappears 1 hour after being set free.": "Un'ispezione ravvicinata rivela che la statua è cava e piena di acqua vorticosa. La statua ha CA 10, 10 punti ferita e l'immunità al veleno e ai danni psichici. Se la statua viene frantumata, l'acqua fuoriesce e prende la forma di un (%0%) sotto il comando di chi l'ha liberata. L'elementale capisce solo il (%1%) e non ascolta i comandi che non può capire. Scompare 1 ora dopo essere stato liberato.",
	"Hanging by a chain from the ceiling of this dark, rectangular room is an old diver's cage with barnacles clinging to it. The cage is eight feet tall, five feet in diameter, and dangles two feet off the floor. Tattered rugs are splayed out before it. Other furnishings include bare shelves and painted clay urns, all covered in dust and cobwebs.": "Appesa con una catena al soffitto di questa stanza scura e rettangolare c'è una vecchia gabbia da palombaro con dei cirripedi aggrappati ad essa. La gabbia è alta due metri e mezzo, ha un diametro di un metro e mezzo e penzola a due metri dal pavimento. Tappeti a brandelli sono stesi davanti ad essa. Altri arredi includono scaffali spogli e urne d'argilla dipinte, tutte coperte di polvere e ragnatele.",
	"The largest rug is a (%0%). It attacks the first creature that disturbs it. The urns contain the skulls and bones of six dead (%1%) worshipers.": "Il tappeto più grande è un (%0%). Attacca la prima creatura che lo disturba. Le urne contengono i teschi e le ossa di sei adoratori morti (%1%).",
	"The cage was salvaged from the (%0%) (see \"(%1%),\"), where it was used for deep sea salvaging in shark-infested waters. It was also used by the captain to torture and drown prisoners. If a living creature touches the cage, a neutral merfolk (%2%) materializes inside it. The ghost is all that remains of Siburrath, a male (%3%) who was captured and tortured by the (%4%) captain over a century ago. Siburrath's ghost can't leave the cage unless it possesses someone, and it can't rest until its torturer is slain.": "La gabbia è stata recuperata dal (%0%) (vedi \"(%1%),\"), dove è stata utilizzata per il recupero in alto mare in acque infestate da squali. Veniva anche usata dal capitano per torturare e annegare i prigionieri. Se una creatura vivente tocca la gabbia, un merfolk neutrale (%2%) si materializza al suo interno. Il fantasma è tutto ciò che rimane di Siburrath, un maschio (%3%) che fu catturato e torturato dal (%4%) capitano oltre un secolo fa. Il fantasma di Siburrath non può lasciare la gabbia se non possiede qualcuno e non può riposare finché il suo aguzzino non viene ucciso.",
	"The ghost tries to possess the first character to come within 5 feet of it, with the intent of using the host to find and kill its torturer. If the ghost fails to possess someone, it tries to persuade the characters (in (%0%) or (%1%)) to help it find peace. The ghost can sense that its torturer is nearby, but can't discern the exact location. If the characters kill the slug creature in (%2%), the ghost is laid to rest, and the characters receive XP as though they had defeated the ghost in combat.": "Il fantasma cerca di possedere il primo personaggio che gli si avvicina, con l'intento di usare l'ospite per trovare e uccidere il suo aguzzino. Se il fantasma non riesce a possedere qualcuno, cerca di convincere i personaggi (in (%0%) o (%1%)) ad aiutarlo a trovare la pace. Il fantasma può sentire che il suo aguzzino è vicino, ma non può discernere la posizione esatta. Se i personaggi uccidono la creatura lumaca in (%2%), il fantasma viene messo a riposo e i personaggi ricevono XP come se avessero sconfitto il fantasma in combattimento.",
	"When the ghost is laid to rest, it leaves behind a (%0%) that weighs 2 pounds. The conch radiates an aura of evocation magic under the scrutiny of a (%1%) spell or similar effect. An (%2%) spell reveals that the conch is a single-use magic item with the following property: a creature can use an action to blow the conch like a horn, creating an effect identical with that of a (%3%) spell. The conch disappears once the spell takes effect. The effect ends if the creature that blew the horn leaves the spell's area.": "Quando il fantasma viene deposto, lascia dietro di sé un (%0%) che pesa 2 libbre. La conchiglia emana un'aura di magia evocativa sotto l'esame di un incantesimo (%1%) o di un effetto simile. Un incantesimo (%2%) rivela che la conchiglia è un oggetto magico monouso con la seguente proprietà: una creatura può usare un'azione per soffiare nella conchiglia come un corno, creando un effetto identico a quello di un incantesimo (%3%). La conchiglia scompare una volta che l'incantesimo ha effetto. L'effetto termina se la creatura che ha suonato il corno lascia l'area dell'incantesimo.",
	"Two sets of double doors lead into this chamber, and a narrow window between them looks onto an overgrown garden terrace. The furnishings here have deteriorated with age. The plastered walls are peeling, and tropical birds have made nests in the cracked ceiling. A staircase flanked by marble pillars climbs to a raised stone platform decorated with tattered rugs, cushions, and tapestries. About the room are three clay urns painted with images of sharks and octopuses, and two rotted couches.": "Due serie di doppie porte conducono in questa camera, e una stretta finestra tra di esse si affaccia su una terrazza di un giardino troppo cresciuto. L'arredamento qui è deteriorato dall'età. Le pareti intonacate sono scrostate e gli uccelli tropicali hanno fatto i nidi nel soffitto crepato. Una scala fiancheggiata da pilastri di marmo sale a una piattaforma di pietra rialzata decorata con tappeti, cuscini e arazzi a brandelli. Nella stanza ci sono tre urne d'argilla dipinte con immagini di squali e polpi, e due divani marci.",
	"Six (%0%) hide in the clay urns, two per urn. All six emerge and attack if any urn is disturbed or if the double door to the west is opened.": "Sei (%0%) si nascondono nelle urne di argilla, due per urna. Tutti e sei emergono e attaccano se una qualsiasi urna viene disturbata o se la doppia porta a ovest viene aperta.",
	"This area consists of three natural caves connected by tunnels. Sea mist sprays from the north, and the noise of crashing waves echoes throughout. Within each cave is a 5-foot-deep pool of water. Harmless (%0%) scuttle across the floor, and glistening snails cling to the walls. A few smashed barrels and crates are scattered about.": "Questa zona consiste in tre grotte naturali collegate da tunnel. La nebbia del mare spruzza dal nord e il rumore delle onde che si infrangono riecheggia dappertutto. All'interno di ogni grotta c'è una pozza d'acqua profonda 5 piedi. Innocui (%0%) sguazzano sul pavimento e lumache luccicanti si aggrappano alle pareti. Sono sparsi alcuni barili e casse distrutte.",
	"As the characters move through the caves, a hungry (%0%) emerges from a wall behind them and demands food (in (%1%)). If the characters don't quickly feed the (%2%) at least 50 gp worth of gems or coins, it attacks them. If the (%3%) is properly fed or reduced to fewer than half its hit points, it sinks back into the stone.": "Mentre i personaggi si muovono nelle caverne, un (%0%) affamato emerge da una parete dietro di loro e chiede cibo (in (%1%)). Se i personaggi non nutrono rapidamente il (%2%) con almeno 50 gp di gemme o monete, esso li attacca. Se il (%3%) viene nutrito adeguatamente o ridotto a meno della metà dei suoi punti ferita, sprofonda di nuovo nella pietra.",
	"At unpredictable intervals, seawater erupts through four holes in the floor of this 80-foot-long tunnel and then rushes back into (%0%), dragging creatures in the tunnel along with it. Roll a (%1%) at the end of any turn in which one or more creatures are in the tunnel. On a roll of 1 or 2, water erupts from the blow holes and quickly recedes, forcing all Medium or smaller creatures in the tunnel to make a DC 10 Strength saving throw. Any creature that fails the save is flushed into (%2%), taking 5 ((%3%)) bludgeoning damage as it plunges down the nearest blow hole. If the creature is secured by a rope, it is swept away only as far as the rope allows but still takes damage. A character flushed into (%4%) can make a DC 15 Dexterity check to ride a wave back up through one of the blow holes. On a successful check, the character takes 5 ((%5%)) bludgeoning damage and lands (%6%) in the tunnel.": "A intervalli imprevedibili, l'acqua di mare erutta attraverso quattro fori nel pavimento di questo tunnel lungo 80 piedi e poi si precipita indietro nel (%0%), trascinando con sé le creature nel tunnel. Tira un (%1%) alla fine di ogni turno in cui una o più creature sono nel tunnel. Con un risultato di 1 o 2, l'acqua erutta dai fori di soffiaggio e si ritira rapidamente, costringendo tutte le creature medie o più piccole nel tunnel a effettuare un tiro salvezza di Forza a dc 10. Qualsiasi creatura che fallisce il tiro salvezza viene gettata nel (%2%), subendo 5 ((%3%)) danni da randellate mentre precipita nel foro di soffiaggio più vicino. Se la creatura è assicurata da una corda, viene spazzata via solo per quanto consentito dalla corda, ma subisce comunque danni. Un personaggio gettato nel (%4%) può effettuare una prova di Destrezza DC 15 per cavalcare un'onda e risalire attraverso uno dei buchi. Se la prova ha successo, il personaggio subisce 5 ((%5%)) danni da randellate e atterra (%6%) nel tunnel.",
	"Rising up from the floor of this damp, dark cave is a grotesque, ten-foot-tall statue of a sea monster with glistening eyes and tentacles. A raised stone basin, its base carved to resemble a surging wave, stands nearby. Against the walls are two smashed crates, two clay urns, and three rotted wooden chests.": "Dal pavimento di questa grotta umida e buia si erge una grottesca statua alta tre metri di un mostro marino con occhi scintillanti e tentacoli. Una vasca di pietra rialzata, la cui base è scolpita in modo da assomigliare a un'onda in aumento, si trova nelle vicinanze. Contro le pareti ci sono due casse sfondate, due urne d'argilla e tre casse di legno marce.",
	"The statue depicts a kraken—one of (%0%)'s many forms. Characters who approach the statue see a creature clinging to the ceiling behind it:": "La statua raffigura un kraken, una delle tante forme di (%0%). I personaggi che si avvicinano alla statua vedono una creatura aggrappata al soffitto dietro di essa:",
	"Clinging to the ceiling behind the statue is a nine-foot-long slug with glistening black skin and tentacles sprouting from its head. It opens its mouth, revealing sharp teeth.": "Appeso al soffitto dietro la statua c'è un lumacone lungo tre metri con una pelle nera scintillante e tentacoli che spuntano dalla sua testa. Apre la bocca, rivelando denti affilati.",
	"The (%0%) used to be the cleric of (%1%) for whom the (%2%) was built. The sea goddess transformed the cleric as a punishment for some unknown offense. The giant slug has no recollection of its previous life and has the statistics of a (%3%), with the following changes:": "Il (%0%) era il chierico del (%1%) per il quale è stato costruito il (%2%). La dea del mare ha trasformato il chierico come punizione per qualche reato sconosciuto. La lumaca gigante non ricorda la sua vita precedente e ha le statistiche di un (%3%), con le seguenti modifiche:",
	"The (%0%) has 66 hit points.": "Il (%0%) ha 66 punti ferita.",
	"It has a walking speed and climbing speed of 10 feet. It can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Ha una velocità di camminata e una velocità di arrampicata di 10 piedi. Può arrampicarsi su superfici difficili, anche a testa in giù sui soffitti, senza bisogno di fare una prova di abilità.",
	"It can innately cast each of the following spells once per day, requiring no components: (%0%), (%1%), and (%2%). Its spellcasting ability is Wisdom (spell save DC 11; +3 to hit with spell attacks).": "Può lanciare innatamente ognuno dei seguenti incantesimi una volta al giorno, senza richiedere componenti: (%0%), (%1%) e (%2%). La sua capacità di lanciare incantesimi è la Saggezza (tiro salvezza DC 11; +3 a colpire con gli attacchi di incantesimi).",
	"When the slug takes damage in this cave, it can use its reaction to animate one of the tentacles of the kraken statue and cause it to make a melee weapon attack ((%0%)) against one creature within 20 feet of the statue that the slug can see. The tentacle deals 8 ((%1%)) bludgeoning damage on a hit.": "Quando la lumaca subisce danni in questa caverna, può usare la sua reazione per animare uno dei tentacoli della statua del Kraken e fargli effettuare un attacco con arma da mischia ((%0%)) contro una creatura entro 6 metri dalla statua che la lumaca può vedere. Il tentacolo infligge 8 ((%1%)) danni da randellate se colpito.",
	"It has darkvision out to a range of 60 feet.": "Ha una visione oscura fino a un raggio di 60 piedi.",
	"It understands (%0%), (%1%), and (%2%), but can't speak.": "Capisce (%0%), (%1%) e (%2%), ma non può parlare.",
	"It has a challenge rating of 3 (700 XP).": "Ha un punteggio di sfida di 3 (700 XP).",
	"Also present are two (%0%) similar to those found in (%1%). They emerge from behind the kraken statue and attack if the (%2%) is harmed. If the slug is reduced to 11 hit points or fewer, it casts (%3%) on itself and cowers behind the kraken statue.": "Sono presenti anche due (%0%) simili a quelli trovati in (%1%). Essi emergono da dietro la statua del Kraken e attaccano se il (%2%) viene danneggiato. Se la lumaca è ridotta a 11 punti ferita o meno, lancia (%3%) su se stessa e si acquatta dietro la statua del Kraken.",
	"The statue weighs 5,000 pounds and is covered with slimy mildew. Lying on the floor behind the statue is a holy symbol of (%0%) (25 gp) that has a minor magical quirk: when carried or worn by someone who is not a worshiper of (%1%), the holy symbol fills its owner with a sense of dread. This holy symbol once belonged to the cleric of Umberlee, but she has no use for it in her current form. See (%2%) for an illustration of the holy symbol.": "La statua pesa 5.000 libbre ed è ricoperta di muffa viscida. Sul pavimento dietro la statua c'è un simbolo sacro del (%0%) (25 gp) che ha una stranezza magica minore: se portato o indossato da qualcuno che non è un adoratore del (%1%), il simbolo sacro riempie il suo proprietario con un senso di paura. Questo simbolo sacro una volta apparteneva alla chierica di Umberlee, ma lei non lo usa nella sua forma attuale. Vedi (%2%) per un'illustrazione del simbolo sacro.",
	"The cleric of (%0%) used this basin as a scrying pool. Pipes built into its base fill the basin with seawater until it overflows. At the bottom of the basin, under 10 gallons of seawater, are two rusty iron keys. The keys unlock the chests in (%1%).": "Il chierico di (%0%) usava questo bacino come piscina per scrutare. I tubi costruiti nella sua base riempiono il bacino di acqua di mare fino a farlo traboccare. Sul fondo del bacino, sotto 10 galloni di acqua di mare, si trovano due chiavi di ferro arrugginite. Le chiavi sbloccano i forzieri di (%1%).",
	"The smashed crates, the clay urns, and two of the rotting chests are empty. The third chest is unlocked and contains 120 sp and 70 cp in a moldy sack (tribute to (%0%)), two (%1%) in flasks made from hollowed-out sea urchins, a (%2%), and a coral crown (250 gp).": "Le casse distrutte, le urne d'argilla e due dei forzieri in decomposizione sono vuoti. Il terzo forziere è sbloccato e contiene 120 sp e 70 cp in un sacco ammuffito (omaggio al (%0%)), due (%1%) in fiaschette fatte con ricci di mare scavati, un (%2%) e una corona di corallo (250 gp).",
	"Killing the (%0%) lays the spirit of Siburrath (see (%1%)) to rest.": "Uccidendo il (%0%), lo spirito di Siburrath (vedi (%1%)) riposa.",
	"The mountains are riddled with natural caves that have been taken over and expanded by (%0%). Each lair is a small labyrinth of twisting tunnels and chambers inhabited by (%1%) (%2%) (see \"(%3%)\").": "Le montagne sono piene di grotte naturali che sono state conquistate e ampliate dal (%0%). Ogni tana è un piccolo labirinto di tunnel e camere tortuose abitate da (%1%) (%2%) (vedi \"(%3%)\").",
	"Each cave system is strewn with the bones of the (%0%) past meals ((%1%), (%2%), and (%3%), mostly). There is a (%4%) chance that the (%5%) share their lair either with a (%6%) (see (%7%) or (%8%)) that doesn't react kindly to intruders or a gluttonous (%9%) that demands gemstones for safe passage.": "Ogni sistema di caverne è disseminato delle ossa dei (%0%) pasti passati ((%1%), (%2%) e (%3%), per lo più). C'è una (%4%) possibilità che il (%5%) condivida la sua tana con un (%6%) (vedi (%7%) o (%8%)) che non reagisce bene agli intrusi o con un (%9%) goloso che richiede pietre preziose per un passaggio sicuro.",
	"(%0%) hide their treasure at the back of their lairs. A thorough search of the deepest cave uncovers (%1%) gp worth of stone jewelry and art objects (carved figurines, talismans, and the like), as well as (%2%) uncut gemstones worth 10 gp each. Each time the characters find such a hoard, there's a cumulative (%3%) chance that the trove includes a 6-inch-tall obsidian figurine of a coiled serpent god (25 gp). Only one such relic can be found. A (%4%) stole it from the (%5%), and its return completes a quest (see \"(%6%)\").": "(%0%) nascondono il loro tesoro in fondo alle loro tane. Un'accurata ricerca nella grotta più profonda scopre (%1%) gp di gioielli in pietra e oggetti d'arte (statuette intagliate, talismani e simili), oltre a (%2%) pietre preziose non tagliate del valore di 10 gp ciascuna. Ogni volta che i personaggi trovano un simile tesoro, c'è una probabilità cumulativa (%3%) che il tesoro includa una statuetta di ossidiana alta 15 cm di un dio serpente arrotolato (25 gp). Solo una di queste reliquie può essere trovata. Un (%4%) l'ha rubata dal (%5%) e la sua restituzione completa una missione (vedi \"(%6%)\").",
	"Standing atop a rocky crag at the northernmost tip of the island, facing northwest, is a thirty-foot-tall stone statue of a turtle-like humanoid with a large stone horn held up to its mouth. Below the monument is a stretch of sandy beach covered with shells. Black, moss-covered rocks jut from the water like teeth worn down by time. Just beyond these \"teeth\" are several barnacle-covered shipwrecks.": "In cima a una rupe rocciosa sulla punta più settentrionale dell'isola, rivolta a nord-ovest, c'è una statua di pietra alta trenta piedi di un umanoide simile a una tartaruga con un grande corno di pietra tenuto in bocca. Sotto il monumento c'è un tratto di spiaggia sabbiosa coperta di conchiglie. Rocce nere coperte di muschio sporgono dall'acqua come denti consumati dal tempo. Appena oltre questi \"denti\" ci sono diversi naufragi coperti di cirripedi.",
	"The statue depicts a long-dead tortle named Gumdarr, who heard a ship crash on the rocks and stood atop the crag to get a better look. He blew a (%0%) to lure other tortles to the beach, and together they fished out the survivors of the shipwreck.": "La statua raffigura un tortle morto da tempo di nome Gumdarr, che sentì una nave schiantarsi sulle rocce e si mise in cima alla rupe per vedere meglio. Ha soffiato un (%0%) per attirare altre tartarughe sulla spiaggia, e insieme hanno pescato i sopravvissuti del naufragio.",
	"Six ships have crashed here in the past one hundred years, including the ship that brought the cleric of (%0%) and her crew to the island. At high tide, three of the wrecks (the (%1%), the (%2%) , and the (%3%)) are submerged, while the others (the (%4%), the (%5%), and the (%6%)) are at least partially visible above the waterline. At low tide, all six wrecks are visible to some extent. Each shipwreck is described below.": "Sei navi si sono schiantate qui negli ultimi cento anni, compresa la nave che ha portato la chierica del (%0%) e il suo equipaggio sull'isola. Con l'alta marea, tre dei relitti (il (%1%), il (%2%) e il (%3%)) sono sommersi, mentre gli altri (il (%4%), il (%5%) e il (%6%)) sono almeno parzialmente visibili sopra la linea di galleggiamento. Con la bassa marea, tutti e sei i relitti sono visibili in qualche misura. Ogni relitto è descritto di seguito.",
	"A (%0%) prowls the water around the wrecks at high tide. The creature withdraws to the northern strait when the tide goes out. It has the statistics of a (%1%), with these changes:": "Un (%0%) si aggira nell'acqua intorno ai relitti durante l'alta marea. La creatura si ritira nello stretto settentrionale quando la marea cala. Ha le statistiche di un (%1%), con questi cambiamenti:",
	"The (%0%) has 100 hit points.": "Il (%0%) ha 100 punti ferita.",
	"It has advantage on Wisdom ((%0%)) checks and on saving throws against being (%1%), (%2%), (%3%), (%4%), (%5%), or knocked (%6%).": "Ha un vantaggio sulle prove di Saggezza ((%0%)) e sui tiri salvezza contro l'essere (%1%), (%2%), (%3%), (%4%), (%5%) o colpiti (%6%).",
	"It can use its action to make two bite attacks, one with each head.": "Può usare la sua azione per fare due attacchi di morso, uno con ogni testa.",
	"It has a challenge rating of 4 (1,100 XP).": "Ha un punteggio di sfida di 4 (1.100 XP).",
	"The bitch queen was a floating temple to the goddess (%0%). When the ship capsized and was thrown onto the rocks during a storm almost a century ago, many of the crew were trapped in flooded cabins. The tortles who rescued them and pulled them ashore were smitten by the bitch queen's human captain, who painted (%1%) in a more flattering light than she deserves. Eager to please the captain and her deity, the tortles looked after the survivors and built a palace for them on the mountainside overlooking the sea.": "La regina delle puttane era un tempio galleggiante alla dea (%0%). Quando la nave si rovesciò e fu gettata sugli scogli durante una tempesta quasi un secolo fa, molti dell'equipaggio rimasero intrappolati nelle cabine allagate. Le tartarughe che li salvarono e li tirarono a riva furono colpiti dal capitano umano della regina delle puttane, che dipinse (%1%) in una luce più lusinghiera di quanto meritasse. Desiderosi di compiacere il capitano e la sua divinità, i tortles si presero cura dei sopravvissuti e costruirono per loro un palazzo sul fianco della montagna che domina il mare.",
	"Of the bitch queen, little remains except its bowsprit and wooden figurehead, which is carved in the likeness of a screaming woman with long strands of kelp for hair and waves breaking around her. Part of the ship's aft castle lies nearby, on its side and lodged amid the rocks. The wreck is completely submerged at high tide; at low tide, the bowsprit and half of the figurehead are visible, as is a small, sun-bleached corner of the aft castle.": "Della cagna regina, rimane poco tranne il suo bompresso e la polena di legno, che è scolpita nelle sembianze di una donna urlante con lunghe ciocche di alghe per capelli e le onde che si infrangono intorno a lei. Una parte del castello di poppa della nave giace nelle vicinanze, su un lato e incastrato tra le rocce. Il relitto è completamente sommerso con l'alta marea; con la bassa marea, il bompresso e metà della polena sono visibili, così come un piccolo angolo sbiadito dal sole del castello di poppa.",
	"Hooked on a section of splintered railing still attached to the bowsprit is a tarnished silver holy symbol of (%0%) (25 gp). A character must dive underwater to find it, but it glitters in the light and is easily spotted. See (%1%) for an illustration of the holy symbol.": "Agganciato a una sezione di ringhiera scheggiata ancora attaccata al bompresso c'è un simbolo sacro d'argento appannato del (%0%) (25 gp). Un personaggio deve immergersi sott'acqua per trovarlo, ma luccica alla luce ed è facilmente individuabile. Vedi (%1%) per un'illustrazione del simbolo sacro.",
	"The caravel carcerius was transporting slaves around Chult when it was caught in a storm seventy-five years ago. The crew was swept off the deck, leaving the slaves chained below. When the ship finally slammed against the rocks and sank, all of the slaves drowned.": "La caravella Carcerius stava trasportando schiavi intorno a Chult quando fu catturata da una tempesta settantacinque anni fa. L'equipaggio fu spazzato via dal ponte, lasciando gli schiavi incatenati sotto. Quando la nave sbatté finalmente contro le rocce e affondò, tutti gli schiavi annegarono.",
	"Three sections of shattered hull form a triangle, and most of the carcerius is buried in the sand. The wreck is completely submerged at high tide, and two sections are half-exposed at low tide. Scavengers have picked clean the wreck, but one can still find rusty manacles bolted to rotten beams alongside skeletal remains.": "Tre sezioni di scafo in frantumi formano un triangolo, e la maggior parte del carcerius è sepolto nella sabbia. Il relitto è completamente sommerso con l'alta marea, e due sezioni sono semi-esposte con la bassa marea. Gli sciacalli hanno ripulito il relitto, ma si possono ancora trovare manette arrugginite avvitate a travi marce accanto a resti scheletrici.",
	"The captain of the dawn avenger was an (%0%) cleric of (%1%). A little over a year ago, she came to the south shores of Chult with a charter to hunt pirates and instead ran her ship aground. Thick clouds of smoke from the volcanoes to the north, which hampered visibility, were to blame. Seven survivors including the captain made it to the Snout, but they didn't stay long. They used salvaged rowboats to cross the northern strait, landed on the mainland, and disappeared into the wilds of Chult. No tortle on the island met the survivors, so no one knows what became of them.": "Il capitano del Vendicatore dell'alba era un (%0%) chierico del (%1%). Poco più di un anno fa, era arrivata sulle coste meridionali di Chult con un charter per dare la caccia ai pirati e invece la sua nave si è arenata. La colpa fu delle spesse nuvole di fumo dei vulcani a nord, che ostacolavano la visibilità. Sette sopravvissuti, tra cui il capitano, sono riusciti a raggiungere lo Snout, ma non sono rimasti a lungo. Usarono delle barche a remi di recupero per attraversare lo stretto settentrionale, sbarcarono sulla terraferma e scomparvero nelle terre selvagge di Chult. Nessun tortle sull'isola ha incontrato i sopravvissuti, quindi nessuno sa cosa ne è stato di loro.",
	"The dawn avenger broke in half. Its aft section was dragged out to sea by the current, but its forward section is lodged between rocks, canted to one side with its broken mast pointing south. The wreckage is entirely visible at low tide, and the starboard half becomes submerged at high tide. The tortles have picked it clean, leaving nothing of value.": "Il Vendicatore dell'alba si è spezzato a metà. La sua sezione di poppa è stata trascinata in mare dalla corrente, ma la sua sezione di prua è incastrata tra le rocce, inclinata su un lato con il suo albero rotto che punta a sud. Il relitto è interamente visibile con la bassa marea, e la metà di dritta viene sommersa con l'alta marea. Le tartarughe l'hanno ripulito, senza lasciare nulla di valore.",
	"This pirate ship sank nine years ago. It sits upside down on a rock bed, its masts and upper deck sheared off, its exposed belly crusted with barnacles and snails. At low tide, the hull is fully above the water. A gash on its starboard side makes an adequate doorway. Everything but the ship's keel is submerged at high tide.": "Questa nave pirata è affondata nove anni fa. Si trova capovolta su un letto di roccia, i suoi alberi e il ponte superiore sono stati tagliati, il suo ventre esposto è incrostato di cirripedi e lumache. Con la bassa marea, lo scafo è completamente sopra l'acqua. Uno squarcio sul lato di dritta è una porta adeguata. Tutto tranne la chiglia della nave è sommerso con l'alta marea.",
	"Plundered by tortles shortly after it sank, the Dirty Dastard recently became the lair of a (%0%) named Myldryd Urchinspine. The vile hag lurks in the boat's dark interior, ready to devour anyone who drops in uninvited. The sandy floor of her lair is covered with half-eaten raw fish, seaweed, and broken shells. Hidden under the sand and detritus are two (%1%) that obey the hag's commands.": "Saccheggiata dalle tartarughe poco dopo il suo affondamento, la Dirty Dastard è recentemente diventata il covo di una (%0%) chiamata Myldryd Urchinspine. L'ignobile megera si annida nell'oscuro interno della barca, pronta a divorare chiunque entri senza invito. Il pavimento sabbioso della sua tana è coperto di pesce crudo mezzo mangiato, alghe e conchiglie rotte. Nascosti sotto la sabbia e i detriti ci sono due (%1%) che obbediscono ai comandi della strega.",
	"The hag brought with her an old, unlocked sea chest containing her possessions. The chest lies buried under sand and rocks. Characters who spend at least 15 minutes searching the hag's lair uncover the rotting chest with a successful DC 15 Wisdom ((%0%)) check. The check is made with disadvantage if the wreckage is underwater.": "La strega ha portato con sé una vecchia cassa marina non chiusa a chiave contenente i suoi beni. Il forziere giace sepolto sotto sabbia e rocce. I personaggi che passano almeno 15 minuti a perlustrare la tana della strega scoprono il forziere in decomposizione con una prova di Saggezza ((%0%)) di DC 15 riuscita. La prova è effettuata con svantaggio se il relitto è sott'acqua.",
	"Myldryd's chest contains three trinkets (determined randomly by rolling on the (%0%) table in (%1%)), 200 cp, a comb made out of whalebone (5 sp), and a stuffed parrot with a carnelian gemstone (50 gp) hidden inside it. A secret compartment in the chest's lid can be found and opened with a successful DC 16 Wisdom ((%2%)) check; it contains a (%3%).": "Il forziere di Myldryd contiene tre gingilli (determinati in modo casuale tirando sulla tabella (%0%) in (%1%)), 200 cp, un pettine fatto di osso di balena (5 sp) e un pappagallo impagliato con una pietra preziosa di corniola (50 gp) nascosta al suo interno. Uno scomparto segreto nel coperchio del forziere può essere trovato e aperto con una prova di Saggezza ((%2%)) riuscita a DC 16; contiene un (%3%).",
	"The sea mare was a merchant ship that fell prey to pirates twenty-four years ago. After the pirates killed the ship's crew and looted the hold, they tried to set the ship ablaze before abandoning it. A rainstorm extinguished the flames before they could do much damage, but strong winds blew the derelict vessel to its doom. Of all the wrecked ships found at High Horn, the sea mare is the one farthest from shore, nestled in a hole and lodged against a coral reef. It's mostly intact but lies completely underwater at high tide. Even at low tide, only the battered remains of the crow's nest can be seen above the water.": "La Sea Mare era una nave mercantile che cadde in preda ai pirati ventiquattro anni fa. Dopo che i pirati uccisero l'equipaggio della nave e saccheggiarono la stiva, tentarono di incendiare la nave prima di abbandonarla. Un temporale ha spento le fiamme prima che potessero fare molti danni, ma i forti venti hanno portato la nave abbandonata al suo destino. Di tutte le navi naufragate trovate ad High Horn, la cavalla marina è quella più lontana dalla riva, annidata in un buco e appoggiata contro una barriera corallina. È per lo più intatta, ma giace completamente sott'acqua con l'alta marea. Anche con la bassa marea, solo i resti malconci della coffa possono essere visti sopra l'acqua.",
	"Tortles have tried numerous times to plunder the wreck, to no avail. With her dying breath, the ship's captain pledged her soul to Orcus and was transformed into a (%0%) that lurks in the ship's hold. Though she carries no weapons, she guards what's left of the cargo (see \"(%1%)\" below).": "Le tartarughe hanno tentato numerose volte di saccheggiare il relitto, senza successo. Con il suo ultimo respiro, il capitano della nave ha giurato la sua anima a Orcus ed è stata trasformata in una (%0%) che si nasconde nella stiva della nave. Anche se non porta armi, fa la guardia a ciò che resta del carico (vedi \"(%1%)\" qui sotto).",
	"Within the flooded hold, amid skeletons picked clean by fish, the characters can find an airtight stone sarcophagus carved in the likeness of a demon with folded wings. The sarcophagus weighs 2,000 pounds, and its lid has an (%0%) spell cast on it. Opening the sarcophagus requires a (%1%) spell or a successful DC 28 Strength ((%2%)) check. It contains the mummified corpse of an archmage who perished after failing to become a lich. The corpse is wrapped in a black shroud. A stoppered bronze scroll tube rests at its feet, and a staff fashioned from a single branch of pale white wood (see \"(%3%)\" below) lies beside it.": "All'interno della stiva allagata, tra scheletri ripuliti dai pesci, i personaggi possono trovare un sarcofago di pietra ermetico scolpito nelle sembianze di un demone con le ali piegate. Il sarcofago pesa 2.000 libbre e il suo coperchio ha un incantesimo (%0%) lanciato su di esso. L'apertura del sarcofago richiede un incantesimo (%1%) o una prova di Forza ((%2%)) riuscita. Contiene il cadavere mummificato di un arcimago che è morto dopo aver fallito nel diventare un lich. Il cadavere è avvolto in un sudario nero. Ai suoi piedi si trova un tubo di bronzo tappato e un bastone ricavato da un singolo ramo di legno bianco pallido (vedi \"(%3%)\" di seguito).",
	"The scroll tube contains a dry sheet of parchment bearing the following message in (%0%): \"Orcus, claim your prize! The secrets of lichdom remain yours, but my deeds and magic will live on, as will my soul in the Abyss.\"": "Il tubo della pergamena contiene un foglio secco di pergamena che riporta il seguente messaggio in (%0%): \"Orcus, reclama il tuo premio! I segreti del lichdom rimangono tuoi, ma le mie azioni e la mia magia continueranno a vivere, così come la mia anima nell'Abisso\".",
	"The top of the archmage's staff is shaped like a demon's claw. The staff is not magical, but it radiates a false aura of conjuration magic when studied under a (%0%) spell or similar magic. Casting (%1%) on the staff removes the false aura. The staff is worth 25 gp and can be used as an (%2%).": "La parte superiore del bastone dell'arcimago ha la forma di un artiglio di demone. Il bastone non è magico, ma irradia una falsa aura di magia di evocazione se studiato sotto un incantesimo (%0%) o una magia simile. Il lancio di (%1%) sul bastone rimuove la falsa aura. Il bastone vale 25 gp e può essere utilizzato come (%2%).",
	"The virago was a merchant vessel out of Zazesspur. Thirty-odd years ago, it ran afoul of pirates and was chased around the Chultan peninsula. The virago would have escaped had it not sailed into a pyroclastic ash cloud and caught fire. The burning ship drifted for days before the current bore it to (%0%). There it sank. The burnt nub that was once the mast is the only part of the ship visible at high tide; at low tide, the scorched top deck of the virago is above water; the rotted-out lower deck and keel are buried deep in the sand below. Nothing of value can be salvaged from this wreck.": "La virago era una nave mercantile di Zazesspur. Trent'anni fa, si è scontrata con i pirati ed è stata inseguita nella penisola di Chultan. La virago sarebbe fuggita se non avesse navigato in una nube di cenere piroclastica e non avesse preso fuoco. La nave in fiamme andò alla deriva per giorni prima che la corrente la portasse a (%0%). Lì affondò. Il nocciolo bruciato che una volta era l'albero è l'unica parte della nave visibile con l'alta marea; con la bassa marea, il ponte superiore bruciato della virago è sopra l'acqua; il ponte inferiore marcio e la chiglia sono sepolti nella sabbia sottostante. Niente di valore può essere recuperato da questo relitto.",
	"In the heart of the island's jungle are three pools of mud heated by geothermal vents. Each pool is within sight of the other two and is 5 feet deep, 50 feet wide, and roughly circular. (The pools shown on (%0%) are not to scale.) A (%1%) spell reveals a faint aura of abjuration magic around each pool. The tortles of the island like to bathe and relax in the mud pools for hours at a time, singing and bellowing to pass the time. A winding foot trail connects the mud pits to the tortle fort of (%2%).": "Nel cuore della giungla dell'isola ci sono tre piscine di fango riscaldate da bocche geotermiche. Ogni piscina è in vista delle altre due ed è profonda 5 piedi, larga 50 piedi e approssimativamente circolare. (Le piscine mostrate su (%0%) non sono in scala). Un incantesimo (%1%) rivela una debole aura di magia di abiura intorno ad ogni piscina. Le tartarughe dell'isola amano fare il bagno e rilassarsi nelle pozze di fango per ore, cantando e muggendo per passare il tempo. Un sentiero tortuoso collega le pozze di fango al forte dei tortle di (%2%).",
	"The \"lord\" of the mud pits is Florrb, a (%0%) with (%1%) temporary hit points (which he gained by swimming in the mud pits). The mephit and the tortles share a common language ((%2%)). Through words and gestures, Florrb urges visitors to bathe in the mud and enjoy themselves. It demands no payment but insists on joining those who bathe. Florrb likes being in its natural element, but the longer the mephit remains in the mud, the more dour it becomes. A successful DC 10 Wisdom (Insight) check reveals that the mud mephit seems to be waiting for something to happen. Florrb doesn't want others to know what's really going on and reveals the cause of its anxiety only if magically compelled to do so.": "Il \"signore\" delle fosse di fango è Florrb, un (%0%) con (%1%) punti ferita temporanei (che ha ottenuto nuotando nelle fosse di fango). Il mephit e i tortle condividono un linguaggio comune ((%2%)). Attraverso parole e gesti, Florrb esorta i visitatori a fare il bagno nel fango e a divertirsi. Non richiede alcun pagamento ma insiste per unirsi a coloro che fanno il bagno. A Florrb piace stare nel suo elemento naturale, ma più a lungo il mephit rimane nel fango, più diventa cupo. Una prova di Saggezza (Intuito) di DC 10 riuscita rivela che il mephit del fango sembra aspettare che succeda qualcosa. Florrb non vuole che gli altri sappiano cosa sta realmente accadendo e rivela la causa della sua ansia solo se costretto magicamente a farlo.",
	"When the mud pits formed a hundred years ago, Florrb and two other (%0%) were transported into them from the Elemental Plane of Earth. The other two mephits found a way to getw back to their home plane, but Florrb was left behind. It wants to return home but doesn't know how. The other mephits were swimming in the mud pits when they disappeared. In the years since, other creatures have disappeared while bathing in the mud pits, but Florrb has yet to figure out the trick to activating them. With a successful DC 15 Charisma ((%1%)) check, a character can help Florrb recall that each of other mephits disappeared during a volcanic eruption, as ash and embers were falling from the sky.": "Quando le fosse di fango si formarono un centinaio di anni fa, Florrb e altri due (%0%) vi furono trasportati dal Piano Elementale della Terra. Gli altri due mefiti hanno trovato un modo per tornare al loro piano d'origine, ma Florrb è rimasto indietro. Vuole tornare a casa ma non sa come. Gli altri mefiti stavano nuotando nelle fosse di fango quando sono scomparsi. Negli anni successivi, altre creature sono scomparse mentre facevano il bagno nelle fosse di fango, ma Florrb deve ancora scoprire il trucco per attivarle. Con una prova di Carisma ((%1%)) riuscita, un personaggio può aiutare Florrb a ricordare che ognuno degli altri mefiti è scomparso durante un'eruzione vulcanica, mentre cenere e braci cadevano dal cielo.",
	"A (%0%) spell reveals that all three mud pits are portals to the Elemental Plane of Earth and that a special \"gate key\" is needed to unlock them from this side. The gate key is any open flame. (The flame and the mud pit symbolize the coming together of the four elements: earth and water in the mud, fire and air in the flame.) Whenever an open flame is burning within 10 feet of a mud pit, the pit becomes a portal linked to a similar but larger mud pit on the Elemental Plane of Earth. At such times, any creature that fully submerges itself in one pit emerges in the other. An open flame is not needed to travel from one of the mud pits on the Elemental Plane of Earth to its corresponding mud pit on the island.": "Un incantesimo (%0%) rivela che tutte e tre le fosse di fango sono portali per il Piano Elementale della Terra e che una speciale \"chiave del cancello\" è necessaria per sbloccarli da questo lato. La chiave del cancello è una qualsiasi fiamma aperta. (La fiamma e la fossa di fango simboleggiano l'incontro dei quattro elementi: terra e acqua nel fango, fuoco e aria nella fiamma). Ogni volta che una fiamma aperta sta bruciando entro 3 metri da una fossa di fango, la fossa diventa un portale collegato ad una fossa di fango simile ma più grande sul Piano Elementale della Terra. In tali occasioni, qualsiasi creatura che si immerge completamente in una fossa emerge nell'altra. Una fiamma aperta non è necessaria per viaggiare da una delle fosse di fango sul Piano Elementale della Terra alla sua corrispondente fossa di fango sull'isola.",
	"Any creature that bathes in a mud pit for at least 1 hour gains (%0%) temporary hit points. Mud removed from a pit loses this property.": "Qualsiasi creatura che fa il bagno in una fossa di fango per almeno 1 ora guadagna (%0%) punti ferita temporanei. Il fango rimosso da una fossa perde questa proprietà.",
	"Nested at the foot of a mountain is an ancient yuan-ti shrine dedicated to Merrshaulk. (%0%) once offered sacrifices here, hoping to wake their slumbering deity or gain flickers of divine insight.": "Ai piedi di una montagna si trova un antico santuario yuan-ti dedicato a Merrshaulk. (%0%) una volta offrivano sacrifici qui, sperando di svegliare la loro divinità addormentata o di ottenere lampi di intuizione divina.",
	"Near the base of the mountain is a giant carving of a snake's head, its forked tongue forming a ten-foot-wide, twenty-foot-high stone ramp. Stone fangs descend from the roof of the serpent's mouth, which forms a canopy over a dark, ten-foot-wide tunnel leading into the mountain.": "Vicino alla base della montagna c'è una gigantesca scultura della testa di un serpente, la cui lingua biforcuta forma una rampa di pietra larga tre metri e alta sei. Zanne di pietra scendono dal tetto della bocca del serpente, che forma un baldacchino sopra un tunnel scuro, largo tre metri, che conduce alla montagna.",
	"The tunnel at the back of the serpent's head is 200 feet long and corkscrews gently down into the mountain, ending before an unlit oval chamber. Characters who have a light source or can see in the dark can discern the room's features:": "Il tunnel sul retro della testa del serpente è lungo 200 piedi e scende dolcemente a cavatappi nella montagna, finendo prima di una camera ovale non illuminata. I personaggi che hanno una fonte di luce o possono vedere al buio possono discernere le caratteristiche della stanza:",
	"The tunnel ends at a domed oval room thirty feet deep, twenty feet wide, and twenty feet high. The walls are carved with frescoes depicting swarms of snakes. At the far end of the room is a cracked, bowl-shaped altar, three feet tall and six feet in diameter, caked with dried blood. Set into the base of the bowl is an empty niche, and hanging from the ceiling above the altar is a bloodstained iron hook at the end of a rusty chain.": "Il tunnel termina in una stanza ovale a cupola profonda trenta piedi, larga venti piedi e alta venti piedi. Le pareti sono scolpite con affreschi raffiguranti sciami di serpenti. All'estremità della stanza c'è un altare crepato, a forma di ciotola, alto tre piedi e con un diametro di sei piedi, coperto di sangue secco. Alla base della ciotola c'è una nicchia vuota, e appeso al soffitto sopra l'altare c'è un gancio di ferro macchiato di sangue all'estremità di una catena arrugginita.",
	"A search of the wall frescoes reveals that the snakes' eye sockets once held precious gemstones. Xorn living in the mountain plucked out and ate all the gems, leaving behind empty, faceted indentations.": "Una ricerca sugli affreschi del muro rivela che le cavità oculari dei serpenti una volta contenevano gemme preziose. Gli Xorn che vivono nella montagna hanno strappato e mangiato tutte le gemme, lasciando dietro di sé delle rientranze vuote e sfaccettate.",
	"Yuan-ti liked to impale their sacrifices on the hook above the altar. The victims' blood would pool in the altar's stone bowl, and the (%0%) would wash themselves in the blood while calling Merrshaulk's name, hoping to rouse the god from his slumber.": "Agli Yuan-ti piaceva impalare i loro sacrifici sul gancio sopra l'altare. Il sangue delle vittime si raccoglieva nella ciotola di pietra dell'altare, e il (%0%) si lavava nel sangue mentre chiamava il nome di Merrshaulk, sperando di svegliare il dio dal suo sonno.",
	"Lurking behind the altar are two awakened (%0%) named Ssura and Y'zleth (pronounced SOO-rah and EEZ-leth). They slither out of hiding to confront anyone who approaches within 5 feet of the altar. Each awakened snake is unaligned, has an Intelligence score of 10, and speaks (%1%). The snakes claim to have useful information to share if the characters are willing to complete a quest for them.": "In agguato dietro l'altare ci sono due risvegliati (%0%) di nome Ssura e Y'zleth (pronunciato SOO-rah e EEZ-leth). Scivolano fuori dal loro nascondiglio per affrontare chiunque si avvicini a meno di 5 piedi dall'altare. Ogni serpente risvegliato non è schierato, ha un punteggio di Intelligenza di 10 e parla (%1%). I serpenti affermano di avere informazioni utili da condividere se i personaggi sono disposti a completare una ricerca per loro.",
	"Six months ago, a creature with a boulder-like shell (a (%0%)) entered the shrine and stole an icon of Merrshaulk. The icon is a serpent figurine carved from obsidian. Ssura and Y'zleth want it found and returned to the niche in the base of the altar. The thief and its kind live in caves that riddle the mountains (see \"(%1%)\"). The snakes warn the characters that they might need to search several caves to find the figurine.": "Sei mesi fa, una creatura con un guscio simile a un masso (a (%0%)) è entrata nel santuario e ha rubato un'icona di Merrshaulk. L'icona è una statuetta di serpente intagliata nell'ossidiana. Ssura e Y'zleth vogliono che venga ritrovata e riportata nella nicchia alla base dell'altare. Il serpente e i suoi simili vivono nelle caverne che crivellano le montagne (vedi \"(%1%)\"). I serpenti avvertono i personaggi che potrebbero dover cercare in diverse grotte per trovare la statuetta.",
	"As servants of Merrshaulk, Ssura and Y'zleth are opposed to other yuan-ti deities. In particular, they seek to thwart the machinations of yuan-ti that are devoted to Dendar the Night Serpent. If the characters complete the quest, Ssura and Y'zleth reveal the following information as their reward:": "Come servitori di Merrshaulk, Ssura e Y'zleth si oppongono alle altre divinità yuan-ti. In particolare, cercano di ostacolare le macchinazioni degli yuan-ti che sono devoti a Dendar il Serpente della Notte. Se i personaggi completano la missione, Ssura e Y'zleth rivelano le seguenti informazioni come ricompensa:",
	"A locked gate beneath the Peaks of Flame leads to the realm of an apocalyptic god known as Dendar the Night Serpent. If the Night Serpent emerges, she will devour the world. Her (%0%) followers are searching for a relic called the Black Opal Crown, which is said to have the power to open the gate to Dendar's realm.": "Un cancello chiuso a chiave sotto i Picchi di Fiamma conduce al regno di un dio apocalittico conosciuto come Dendar il Serpente notturno. Se il Serpente notturno emerge, divorerà il mondo. I suoi seguaci (%0%) sono alla ricerca di una reliquia chiamata Corona d'Opale Nera, che si dice abbia il potere di aprire la porta del regno di Dendar.",
	"For ages, a mysterious god named Ubtao stood watch in Chult and built mazes to prevent Dendar's worshipers from finding and releasing her. Ubtao has since withdrawn from the world, leaving no one to guard against Dendar's release.": "Per secoli, un misterioso dio di nome Ubtao ha vegliato a Chult e ha costruito labirinti per impedire agli adoratori di Dendar di trovarla e liberarla. Da allora Ubtao si è ritirato dal mondo, non lasciando nessuno a guardia della liberazione di Dendar.",
	"(%0%), one of Ubtao's fallen champions, has joined forces with the (%1%) and become one of them. (%2%) and his fellow (%3%) have built a temple under the ruined city of (%4%), west of the Peaks of Flame.": "(%0%), uno dei campioni caduti di Ubtao, si è alleato con i (%1%) ed è diventato uno di loro. (%2%) e i suoi compagni (%3%) hanno costruito un tempio sotto la città in rovina di (%4%), a ovest dei Picchi di Fiamma.",
	"One of (%0%) greatest enemies is a (%1%) named Saja N'baza. The naga dwells in a fallen kingdom called (%2%). Neither Ssura nor Y'zleth knows how to get there.": "Uno dei (%0%) più grandi nemici è un (%1%) chiamato Saja N'baza. Il naga abita in un regno caduto chiamato (%2%). Né Ssura né Y'zleth sanno come arrivarci.",
	"Ssura and Y'zleth learned everything they know from (%0%) visitors to the shrine. They might know other facts as well, at your discretion. The awakened snakes won't leave the shrine willingly, and they attack anyone who tries to capture or kill them.": "Ssura e Y'zleth hanno imparato tutto quello che sanno da (%0%) visitatori del santuario. Potrebbero conoscere anche altri fatti, a tua discrezione. I serpenti risvegliati non lasciano volentieri il santuario e attaccano chiunque cerchi di catturarli o ucciderli.",
	"Among the Snout of Omgar's many inhabitants are the following creatures": "Tra i molti abitanti del Muso di Omgar ci sono le seguenti creature",
	"eeyal's the name. i've traveled from the snout of omgar to (%0%) and know the hazards of chult well. i've seen many astounding sights and visited wondrous places in my travels. i carry my own gear, have all the necessary tools for survival, and leave nothing to chance. i don't believe in taking unnecessary risks. my fee is 5 gold pieces per day. i will also accept an up-front, non-refundable payment of 40 gold pieces for a tenday. i strongly recommend that you purchase a charter of exploration at (%1%) before heading into the jungle. fifty gold pieces is a small price to pay to keep the (%2%) off your backs.": "eeyal è il mio nome. ho viaggiato dal muso di omgar a (%0%) e conosco bene i pericoli di chult. ho visto molte cose stupefacenti e visitato luoghi meravigliosi nei miei viaggi. porto la mia attrezzatura, ho tutti gli strumenti necessari per la sopravvivenza e non lascio nulla al caso. non credo nel correre rischi inutili. il mio compenso è di 5 pezzi d'oro al giorno. accetto anche un pagamento anticipato e non rimborsabile di 40 pezzi d'oro per una giornata. vi consiglio vivamente di acquistare una carta di esplorazione al (%1%) prima di andare nella giungla. cinquanta pezzi d'oro sono un piccolo prezzo da pagare per tenere il (%2%) lontano da voi.",
	"well met, strangers! i'm kwilgok-once a dinosaur racer, now the best guide in (%0%). i've traveled up the (%1%) to the (%2%) and back. i've visited so many corners of chult and can tell you: there's no land more beautiful and dangerous. this is my (%3%), deadly treasure. quite a prize, isn't she? follows me everywhere. we cost 6 gold pieces a day, with payment for 30 days up front. very expensive, yes, but worth it, i promise you. may the sun and the moon always watch over you.": "benvenuti, stranieri! sono kwilgok, un tempo pilota di dinosauri, ora la migliore guida del (%0%). ho viaggiato dal (%1%) al (%2%) e ritorno. ho visitato tanti angoli di chult e posso dirvi che non c'è terra più bella e pericolosa. questo è il mio (%3%), tesoro mortale. un bel premio, vero? mi segue ovunque. costiamo 6 pezzi d'oro al giorno, con pagamento anticipato di 30 giorni. molto caro, sì, ma ne vale la pena, te lo prometto. che il sole e la luna veglino sempre su di te.",
	"Great Ubtao has led you to me, I see. I am Mudgraw, a legend in these parts. What I lack in youth, I make up for with experience. I've led many expeditions into the evil heart of Chult and seen things that would make you quiver in your shell.": "Il grande Ubtao ti ha portato da me, vedo. Io sono Mudgraw, una leggenda da queste parti. Ciò che mi manca in gioventù, lo compenso con l'esperienza. Ho guidato molte spedizioni nel cuore malvagio di Chult e ho visto cose che ti farebbero tremare nel guscio.",
	"A deadly maze awaits us, brave ones. With Ubtao's blessing, I shall guide you safely through it. That's what I do best! I travel light and wear my home on my back.": "Un labirinto mortale ci attende, coraggiosi. Con la benedizione di Ubtao, vi guiderò sani e salvi attraverso di esso. E' quello che mi riesce meglio! Viaggio leggero e porto la mia casa sulla schiena.",
	"I charge 5 gold pieces a day, but there are circumstances under which I might waive my fee. Sometimes the journey through life's maze is reward enough!": "Faccio pagare 5 pezzi d'oro al giorno, ma ci sono circostanze in cui potrei rinunciare alla mia tariffa. A volte il viaggio attraverso il labirinto della vita è una ricompensa sufficiente!",
	"Six ships have crashed here in the past one hundred years, including the ship that brought the cleric of (%0%) and her crew to the island. At high tide, three of the wrecks (the (%1%), the (%2%), and the (%3%)) are submerged, while the others (the (%4%), the (%5%), and the (%6%)) are at least partially visible above the waterline. At low tide, all six wrecks are visible to some extent. Each shipwreck is described below.": "Negli ultimi cento anni qui si sono schiantate sei navi, compresa quella che ha portato sull'isola la chierica del (%0%) e il suo equipaggio. Con l'alta marea, tre dei relitti (la (%1%), la (%2%) e la (%3%)) sono sommersi, mentre gli altri (la (%4%), la (%5%) e la (%6%)) sono almeno parzialmente visibili sopra la linea di galleggiamento. Con la bassa marea, tutti e sei i relitti sono in qualche modo visibili. Ogni relitto è descritto di seguito.",
	"Without warning, (%0%) (%1%) (see (%2%)) launch themselves at the party from trees or mountain ledges. Any character with a passive Wisdom ((%3%)) score of 14 or higher spots the jaculis before they strike, but all others are (%4%).": "Senza preavviso, (%0%) (%1%) (vedi (%2%)) si lanciano contro il gruppo da alberi o sporgenze di montagne. Qualsiasi personaggio con un punteggio passivo di Saggezza ((%3%)) pari o superiore a 14 individua gli jaculis prima che colpiscano, ma tutti gli altri sono (%4%).",
	"Eeyal is 1.5 metre, 8 inches tall and weighs 21 kilogramm.": "Eeyal è alto 1,5 metri e 8 pollici e pesa 21 chilogrammi.",
	"Kwilgok is 26 years old, stands just shy of 1.8 metre tall, and weighs 225 kilogramm.": "Kwilgok ha 26 anni, è alto poco meno di 1,8 metri e pesa 225 chilogrammi.",
	"Mudgraw is 44 years old, stands 1.8 metre tall, and weighs 24 kilogramm. He charges 5 gp per day but will waive his fee if he is given the chance to lead another expedition to (%0%). Mudgraw sees any such expedition as an opportunity for atonement.": "Mudgraw ha 44 anni, è alto 1,8 metri e pesa 24 chilogrammi. Si fa pagare 5 gp al giorno, ma rinuncerà al suo compenso se gli verrà data la possibilità di guidare un'altra spedizione a (%0%). Mudgraw considera ogni spedizione come un'opportunità di espiazione.",
	"The characters spot an (%0%) (see (%1%)) roughly 18 metre away. The almiraj runs from any creature that approaches within 9 metre of it. Any character who successfully traps the almiraj can use an action to make a DC 14 Wisdom ((%2%)) check. If the check succeeds, the almiraj becomes calm and doesn't attack the character or run away unless it feels threatened or is harmed.": "I personaggi individuano un (%0%) (vedi (%1%)) a circa 18 metri di distanza. L'almiraj fugge da qualsiasi creatura che si avvicini a meno di 9 metri. Qualsiasi personaggio che riesca a intrappolare l'almiraj può usare un'azione per effettuare una prova di Saggezza ((%2%)) a CC 14. Se la prova riesce, l'almiraj può essere catturato. Se la prova ha successo, l'almiraj si calma e non attacca il personaggio né scappa, a meno che non si senta minacciato o gli venga fatto del male.",
	"The characters encounter (%0%) (%1%). During the day, the lizards are well fed and flee if attacked; at night, they turn aggressive and attack characters who come within 9 metre of them. The Snout of Omgar is home to hundreds of giant lizards. Tortles hunt them for their leather and meat, and they use the lizards' bones and teeth to make crude jewelry.": "I personaggi incontrano (%0%) (%1%). Durante il giorno, le lucertole sono ben nutrite e fuggono se attaccate; di notte, diventano aggressive e attaccano i personaggi che si avvicinano a meno di 9 metri da loro. Il muso di Omgar ospita centinaia di lucertole giganti. Le tartarughe le cacciano per la loro pelle e la loro carne, e usano le ossa e i denti delle lucertole per creare gioielli grezzi.",
	"The double door at the south gate is unlocked but can be barred shut if the need arises. Forcing open the barred door requires a successful DC 27 Strength ((%0%)) check. The barred door can also be smashed open; it has AC 15, a damage threshold of 10, 120 hit points, and immunity to poison and psychic damage. The door is 3 metre tall and 3.6 metre wide, set into a 4.5-metre-high stone wall. The surrounding walls are also 4.5 metre high.": "La doppia porta del cancello sud è aperta, ma può essere chiusa a chiave se necessario. Per forzare la porta sbarrata è necessaria una prova di Forza ((%0%)) a CC 27 con esito positivo. La porta sbarrata può anche essere sfondata; ha CA 15, una soglia di danno di 10, 120 punti ferita e immunità al veleno e ai danni psichici. La porta è alta 3 metri e larga 3,6 metri, incastonata in un muro di pietra alto 4,5 metri. Anche le pareti circostanti sono alte 4,5 metri.",
	"The gate doors are identical to those found in (%0%). Two (%1%) (see \"(%2%)\") stand guard on 3-metre-high wooden ramparts that hug the inside of the wall. Ladders in the courtyard provide easy access to the ramparts.": "Le porte sono identiche a quelle del (%0%). Due (%1%) (vedi \"(%2%)\") sono di guardia su bastioni di legno alti 3 metri che abbracciano l'interno delle mura. Le scale nel cortile permettono di accedere facilmente ai bastioni.",
	"There's a (%0%) chance that a hatchery contains (%1%) tortle eggs. If eggs are present, (%2%) elderly (%3%) (see \"(%4%)\") watch over them. Each tortle egg weighs 2.5 kilogramm. A newborn tortle is usually confined to its hatchery for a few months, until it learns to walk on two legs.": "C'è una possibilità (%0%) che un incubatoio contenga (%1%) uova di tortora. Se le uova sono presenti, (%2%) anziani (%3%) (vedi \"(%4%)\") le sorvegliano. Ogni uovo di tortora pesa 2,5 chilogrammi. Un tortolino appena nato è di solito confinato nella sua incubatrice per alcuni mesi, finché non impara a camminare su due zampe.",
	"2 sp": "2 sp",
	"0.5 kg. bushel of red (%0%) feathers": "0,5 kg. di piume rosse (%0%)",
	"1 gp": "1 gp",
	"1 kg. covered basket containing 4 (%0%) or (%1%)": "Cestino coperto da 1 kg. contenente 4 (%0%) o (%1%)",
	"2 gp": "2 gp",
	"1 kg. basket of ornamental shells or coral": "1 kg. di cesto di conchiglie o coralli ornamentali",
	"3 gp": "3 gp",
	"35 kg. barrel containing 4 kg. of coconuts": "Barile da 35 kg. contenente 4 kg. di noci di cocco.",
	"5 gp": "5 gp",
	"2.5 kg. wooden cage holding an untrained (%0%) (see (%1%)) or a (%2%)": "gabbia di legno da 2,5 kg. che contiene un (%0%) non addestrato (vedi (%1%)) o un (%2%)",
	"10 gp": "10 gp",
	"2.5 kg. wooden cage holding a trained (%0%) or (%1%)": "Gabbia di legno da 2,5 kg. contenente un animale addestrato (%0%) o (%1%)",
	"25 gp": "25 gp",
	"50 gp": "50 gp",
	"500 gp": "500 gp",
	"12.5 kg. stack of (%0%) shell fragments": "Pila da 12,5 kg. di frammenti di conchiglie (%0%)",
	"1,000 gp": "1.000 gp",
	"5,000 gp": "5.000 gp",
	"125 kg. (%0%) shell (intact)": "125 kg. (%0%) guscio (intatto)",
	"Ceilings within the palace are 4.5 metre high unless otherwise noted. The walls are made of plaster-covered stone. Embedded in the plaster are decorative stones, oyster shells, starfish, and branches of coral. Doors are fashioned from thick wood and have no locks.": "I soffitti del palazzo sono alti 4,5 metri, se non diversamente indicato. Le pareti sono in pietra ricoperta di intonaco. Nell'intonaco sono incastonate pietre decorative, conchiglie di ostriche, stelle marine e rami di corallo. Le porte sono in legno spesso e non hanno serrature.",
	"Slanting beams of sunlight or moonlight shine through the holes in the portico roof, depending on the time of day or night. Although the tiny (%0%) are harmless, a hostile (%1%) lurks amid the plants in the southeast corner of the portico. Characters who enter the portico can spot the (%2%) with a successful DC 15 Wisdom ((%3%)) check. Anyone who comes within 6 metre of it or the portcullis (see (%4%)) is attacked. The (%5%) is hungry and fights until slain.": "Attraverso i fori del tetto del portico, a seconda dell'ora del giorno o della notte, si diffondono fasci obliqui di luce solare o lunare. Sebbene i piccoli (%0%) siano innocui, un (%1%) ostile si nasconde tra le piante nell'angolo sud-est del portico. I personaggi che entrano nel portico possono individuare il (%2%) con una prova di Saggezza ((%3%)) a DC 15 riuscita. Chiunque si avvicini a meno di 6 metri da essa o dalla saracinesca (vedi (%4%)) viene attaccato. Il (%5%) è affamato e combatte finché non viene ucciso.",
	"A 3-metre-tall statue of the sea goddess (%0%) stands to the east of the palace's portico. The statue, described in the read-aloud text for (%1%), is harmless.": "Una statua alta 3 metri della dea del mare (%0%) si trova a est del portico del palazzo. La statua, descritta nel testo ad alta voce per (%1%), è innocua.",
	"The ground slopes up to the south, rising 1.5 metre until it meets a 1.5-metre-wide, 2.4-metre-high crack in the palace wall that provides access to (%0%). The crack is clearly visible to anyone who enters this area.": "Il terreno sale verso sud e si alza di 1,5 metri fino a incontrare una fessura nel muro del palazzo, larga 1,5 metri e alta 2,4 metri, che dà accesso al (%0%). La fessura è ben visibile a chiunque entri in quest'area.",
	"It's a 6-metre drop from the garden to the sea. During the day, the garden is home to harmless (%0%), snakes, and (%1%), but nothing dangerous. At night, seven (%2%) lurk amid the plants and other wildlife. They try to surprise any character who wanders into the garden. No treasure is hidden here.": "Dal giardino al mare c'è un salto di 6 metri. Durante il giorno, il giardino ospita innocui (%0%), serpenti e (%1%), ma niente di pericoloso. Di notte, sette (%2%) si nascondono tra le piante e gli altri animali selvatici. Cercano di sorprendere qualsiasi personaggio che si aggiri nel giardino. Qui non è nascosto alcun tesoro.",
	"Characters can enter this room through the door on the west wall or the 1.5-metre-wide crack in the north wall.": "I personaggi possono entrare in questa stanza attraverso la porta sulla parete ovest o la fessura larga 1,5 metri nella parete nord.",
	"A character who searches the 0.9-metre-deep sunken bath and succeeds on a DC 13 Wisdom ((%0%)) check finds a holy symbol of (%1%) (25 gp) in the undergrowth.": "Un personaggio che perlustra la vasca sommersa profonda 0,9 metri e riesce a superare una prova di Saggezza ((%0%)) a CC 13 trova un simbolo sacro di (%1%) (25 gp) nel sottobosco.",
	"A (%0%) spell triggers the first time the statuette is removed from the pedestal by a creature that is not wearing a holy symbol of (%1%). A character who studies the statuette and succeeds on a DC 15 Intelligence ((%2%)) check spots the nearly invisible glyph, which is inscribed on the (%3%). When triggered, the glyph erupts with magical energy in a 6-metre-radius sphere centered on it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 22 ((%4%)) thunder damage on a failed save, or half as much damage on a successful one.": "Un incantesimo (%0%) si attiva la prima volta che la statuetta viene rimossa dal piedistallo da una creatura che non indossa un simbolo sacro del (%1%). Un personaggio che studia la statuetta e riesce a superare una prova di Intelligenza ((%2%)) a CC 15 individua il glifo quasi invisibile, che è inciso sul (%3%). Quando viene attivato, il glifo erutta energia magica in una sfera di 6 metri di raggio centrata su di esso. Ogni creatura nell'area deve effettuare un tiro salvezza di Destrezza con DC 15, subendo 22 ((%4%)) danni da tuono in caso di fallimento del tiro salvezza, o la metà in caso di successo.",
	"The window in the south wall is wide enough for a Small or Medium character to crawl through. It looks out into a flooded sea cave ((%0%)) and is 7.5 metre above the water level.": "La finestra nella parete sud è abbastanza larga da permettere a un personaggio Piccolo o Medio di strisciare attraverso di essa. Si affaccia su una grotta marina allagata ((%0%)) e si trova a 7,5 metri sopra il livello dell'acqua.",
	"A stone walkway above the water's edge has partially collapsed into the churning sea, leaving wide gaps. What remains of the walkway is structurally sound. To cross the damaged area safely on foot, a creature must succeed on a DC 15 Strength ((%0%)) check. If the check fails, the creature falls 9 metre down a rocky slope, taking 10 ((%1%)) bludgeoning damage from the fall and landing in 3-metre-deep water. Characters who ascend the walkway from the north can circumvent the damaged section by crawling through the window into (%2%), moving through the palace, and exiting through the window in the west wall of (%3%), from where they can continue to the south.": "Una passerella di pietra sopra la riva è parzialmente crollata nel mare agitato, lasciando ampi spazi vuoti. Ciò che resta della passerella è strutturalmente solido. Per attraversare a piedi l'area danneggiata in modo sicuro, una creatura deve superare una prova di Forza ((%0%)) a DC 15. Se la prova fallisce, la creatura cade per 9 metri. Se la prova fallisce, la creatura cade per 9 metri lungo un pendio roccioso, subendo 10 ((%1%)) danni da percosse e atterrando in un'acqua profonda 3 metri. I personaggi che salgono sulla passerella da nord possono aggirare la sezione danneggiata strisciando attraverso la finestra in (%2%), attraversando il palazzo e uscendo attraverso la finestra nella parete ovest di (%3%), da dove possono proseguire verso sud.",
	"Four (%0%) lurk here. These undead remnants of long-dead (%1%) worshipers do their utmost to surprise and kill intruders. They have arms that look like tentacles, and their Strength Drain attacks have a reach of 3 metre instead of 1.5 metre. Otherwise, their statistics are unchanged. The (%2%) can't go outside, nor can they communicate. They fight until turned or destroyed.": "Quattro (%0%) si nascondono qui. Questi resti non morti di adoratori morti da tempo (%1%) fanno del loro meglio per sorprendere e uccidere gli intrusi. Hanno braccia che sembrano tentacoli e i loro attacchi di Danno di Forza hanno una portata di 3 metri invece di 1,5 metri. Per il resto, le loro statistiche sono invariate. I (%2%) non possono uscire all'esterno, né comunicare. Combattono finché non vengono trasformati o distrutti.",
	"The four wooden statues are carved and painted to look like tortles. They stand 1.8 metre tall and weigh 1 kilogramm each.": "Le quattro statue di legno sono intagliate e dipinte in modo da sembrare dei tortelli. Sono alte 1,8 metri e pesano 1 chilogrammo ciascuna.",
	"The granite throne weighs 3, kilogramm and radiates a strong aura of transmutation magic under the scrutiny of a (%0%) spell or a similar effect. An (%1%) spell reveals its magical properties:": "Il trono di granito pesa 3 chilogrammi e irradia una forte aura di magia di trasmutazione sotto lo sguardo di un incantesimo (%0%) o di un effetto simile. Un incantesimo (%1%) rivela le sue proprietà magiche:",
	"The water here is 6 metre deep and tumultuous. Any creature that starts its turn in the water must succeed on a DC 10 Strength saving throw or be dashed against the walls, taking (%0%) bludgeoning damage, and dragged (%1%) westward or eastward by the current as the water rushes into the cave or recedes.": "L'acqua qui è profonda 6 metri e tumultuosa. Qualsiasi creatura che inizia il suo turno in acqua deve riuscire a superare un tiro salvezza di Forza a DC 10 o essere sbattuta contro le pareti, subendo (%0%) danni da percosse e trascinata (%1%) verso ovest o verso est dalla corrente mentre l'acqua si precipita nella grotta o si ritira.",
	"The stone balcony is 9 metre above the water and connected to the throne room ((%0%)) by a stone double door.": "Il balcone in pietra si trova a 9 metri sopra l'acqua ed è collegato alla sala del trono ((%0%)) da una doppia porta in pietra.",
	"The bridge hangs 9 metre above the water and connects areas (%0%) and (%1%). Many of its planks are missing, and those that remain are rotted and unsafe. When a character uses the bridge, roll a (%2%). On a roll of 1, a plank snaps underfoot, forcing the character to succeed on a DC 10 Dexterity saving throw or fall into the water below. Roll only once per character per crossing. Each time the bridge loses a plank, increase the DC of future saving throws by 1.": "Il ponte è sospeso a 9 metri sopra l'acqua e collega le aree (%0%) e (%1%). Molte delle sue assi sono mancanti e quelle rimaste sono marce e pericolanti. Quando un personaggio usa il ponte, tira un (%2%). Con un tiro di 1, un'asse si spezza sotto i piedi, costringendo il personaggio a superare un tiro salvezza di Destrezza a DC 10 o a cadere nell'acqua sottostante. Si può tirare una sola volta per personaggio per ogni attraversamento. Ogni volta che il ponte perde un'asse, aumenta di 1 la DC dei futuri tiri salvezza.",
	"The window in the north wall is wide enough for a Small or Medium character to crawl through. The opening is 7.5 metre above the water level.": "La finestra nella parete nord è abbastanza larga da permettere a un personaggio Piccolo o Medio di strisciare attraverso di essa. L'apertura si trova a 7,5 metri sopra il livello dell'acqua.",
	"During the day, six (%0%) circle the garden at a height of 18 metre. These aggressive, red-feathered birds prey on (%1%) and other small animals, and they gang up on a character who explores the terraced garden alone. The blood hawks aren't present at night.": "Durante il giorno, sei (%0%) girano intorno al giardino a un'altezza di 18 metri. Questi aggressivi uccelli dalle piume rosse predano (%1%) e altri piccoli animali e si coalizzano contro un personaggio che esplora da solo il giardino terrazzato. I falchi sanguinari non sono presenti di notte.",
	"The Typhoon Palace's resident cleric of (%0%) claimed these rooms for herself. The double door to this suite has a (%1%) spell inscribed above it that triggers when a creature passes between the opened doors. Only a creature wearing a holy symbol of (%2%) does not trigger the glyph and can pass through the doors safely. A character who studies the door frame and succeeds on a DC 15 Intelligence ((%3%)) check spots the nearly invisible glyph. When triggered, the glyph erupts with magical energy in a 6-metre-radius sphere centered on it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 22 ((%4%)) cold damage on a failed save, or half as much damage on a successful one.": "Il chierico residente del Palazzo del Tifone del (%0%) ha rivendicato queste stanze per sé. Sulla doppia porta di questa suite è inciso un incantesimo del (%1%) che si attiva quando una creatura passa tra le porte aperte. Solo una creatura che indossa un simbolo sacro del (%2%) non attiva il glifo e può passare attraverso le porte senza problemi. Un personaggio che studia il telaio della porta e riesce a superare una prova di Intelligenza ((%3%)) a CC 15 individua il glifo quasi invisibile. Quando viene attivato, il glifo erutta energia magica in una sfera di 6 metri di raggio centrata su di esso. Ogni creatura nell'area deve effettuare un tiro salvezza di Destrezza a DC 15, subendo 22 ((%4%)) danni da freddo se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"The orb at the east end of the hall is made of crystal and radiates an aura of conjuration magic under the scrutiny of a (%0%) spell or similar effect. The orb, which is 0.3 metre in diameter, sheds bright light in a 9-metre radius and dim light for an additional 9 metre. Whenever a creature touches the orb, roll a (%1%). On a roll of 2 or higher, the orb teleports the creature to (%2%). On a roll of 1, the orb malfunctions and emits lightning in a 3-metre-long line as wide as the hall. Each creature in the area of effect must make a DC 15 Dexterity saving throw, taking 14 ((%3%)) lightning damage on a failed save, or half as much damage on a successful one. The orb can't be removed from its wall fixture. It has AC 10, 1 hit point, and immunity to poison and psychic damage. Destroying the orb extinguishes its light and renders the pieces nonmagical.": "La sfera all'estremità orientale della sala è fatta di cristallo e irradia un'aura di magia di evocazione sotto lo sguardo di un incantesimo (%0%) o di un effetto simile. La sfera, che ha un diametro di 0,3 metri, emana luce brillante in un raggio di 9 metri e luce fioca per altri 9 metri. Ogni volta che una creatura tocca la sfera, tira un (%1%). Con un tiro di 2 o superiore, la sfera teletrasporta la creatura a (%2%). Con un tiro di 1, la sfera si guasta ed emette fulmini in una linea lunga 3 metri e larga quanto la sala. Ogni creatura nell'area d'effetto deve effettuare un tiro salvezza di Destrezza a DC 15, subendo 14 ((%3%)) danni da fulmine se il tiro salvezza fallisce, o la metà dei danni se riesce. La sfera non può essere rimossa dal suo supporto a muro. Ha CA 10, 1 punto ferita e immunità ai danni da veleno e psichici. Distruggere la sfera spegne la sua luce e rende i pezzi non magici.",
	"The 6-metre-square area south of the double door contains a mechanical trap with a magical sensor. When a creature enters this area, giant spring-loaded gears hidden in the walls cause blocks of stone on either side of the hall to slam together. Only a creature wearing a holy symbol of (%0%) can move through the area without triggering the trap. A character standing north or south of the trapped area can discern, by looking at the scratches on the floor, that the walls are movable blocks of stone, but there's no way to identify the trap's trigger or the method of bypassing it without experimentation or the use of divination magic. A creature between the colliding blocks of stone must make a DC 13 Dexterity saving throw. On a success, the creature leaps out of the way in whichever direction it prefers, north or south. On a failed save, the creature takes 44 ((%1%)) bludgeoning damage. A creature reduced to 0 hit points by this damage is crushed to a pulp. After they slam shut, the blocks take 1 minute to retract into the walls, whereupon the trap resets.": "L'area di 6 metri quadrati a sud della doppia porta contiene una trappola meccanica con un sensore magico. Quando una creatura entra in quest'area, giganteschi ingranaggi a molla nascosti nelle pareti fanno sbattere tra loro i blocchi di pietra su entrambi i lati del corridoio. Solo una creatura che indossa un simbolo sacro del (%0%) può muoversi nell'area senza far scattare la trappola. Un personaggio che si trovi a nord o a sud dell'area intrappolata può capire, guardando i graffi sul pavimento, che le pareti sono blocchi di pietra mobili, ma non c'è modo di identificare l'innesco della trappola o il metodo per aggirarla senza esperimenti o l'uso di magie divinatorie. Una creatura tra i blocchi di pietra che si scontrano deve effettuare un tiro salvezza di Destrezza con DC 13. Se ha successo, la creatura salta. In caso di successo, la creatura salta via nella direzione che preferisce, nord o sud. Se il tiro salvezza fallisce, la creatura subisce 44 ((%1%)) danni da percosse. Una creatura ridotta a 0 punti ferita da questo danno viene ridotta in poltiglia. Dopo la chiusura, i blocchi impiegano 1 minuto per rientrare nelle pareti, dopodiché la trappola si ripristina.",
	"The face, which is 3.6 metre tall and 3 metre wide, represents the sea goddess (%0%). It radiates an aura of transmutation magic under the scrutiny of a (%1%) spell or similar effect. When a creature openly wearing or brandishing a holy symbol of (%2%) comes within 3 metre of the face, its mouth opens wide, creating a 1.5-metre-diameter opening that allows access to the caves beyond ((%3%)). The opening is lined with rows of triangular teeth similar to those of a giant shark, but they are easily avoided. The mouth closes after 1 minute but can be reopened from either side.": "Il volto, alto 3,6 metri e largo 3 metri, rappresenta la dea del mare (%0%). Irradia un'aura di magia di trasmutazione sotto lo sguardo di un incantesimo (%1%) o di un effetto simile. Quando una creatura che indossa o brandisce apertamente un simbolo sacro del (%2%) si avvicina a meno di 3 metri dal volto, la bocca si spalanca, creando un'apertura di 1,5 metri di diametro che consente l'accesso alle caverne al di là ((%3%)). L'apertura è rivestita da file di denti triangolari simili a quelli di uno squalo gigante, ma sono facilmente evitabili. La bocca si chiude dopo 1 minuto, ma può essere riaperta da entrambi i lati.",
	"4 kilogramm of salt": "4 chilogrammi di sale",
	"A (%0%) (60 gp)": "A (%0%) (60 gp)",
	"A disassembled 15-kilogramm wooden (%0%) (20 gp), with assembly instructions in (%1%)": "Un (%0%) di legno da 15 chilogrammi smontato (20 gp), con istruzioni di montaggio in (%1%)",
	"Ten 15-metre-long coils of (%0%) (1 gp each)": "Dieci bobine di (%0%) lunghe 15 metri (1 gp ciascuna)",
	"The ghost tries to possess the first character to come within 1.5 metre of it, with the intent of using the host to find and kill its torturer. If the ghost fails to possess someone, it tries to persuade the characters (in (%0%) or (%1%)) to help it find peace. The ghost can sense that its torturer is nearby, but can't discern the exact location. If the characters kill the slug creature in (%2%), the ghost is laid to rest, and the characters receive XP as though they had defeated the ghost in combat.": "Il fantasma cerca di possedere il primo personaggio che si avvicina a 1,5 metri da lui, con l'intento di usare l'ospite per trovare e uccidere il suo aguzzino. Se il fantasma non riesce a possedere qualcuno, cerca di convincere i personaggi (in (%0%) o (%1%)) ad aiutarlo a trovare la pace. Il fantasma può percepire che il suo aguzzino è nelle vicinanze, ma non può individuarne l'esatta posizione. Se i personaggi uccidono la creatura lumaca entro (%2%), il fantasma viene messo a riposo e i personaggi ricevono XP come se avessero sconfitto il fantasma in combattimento.",
	"When the ghost is laid to rest, it leaves behind a (%0%) that weighs 1 kilogramm. The conch radiates an aura of evocation magic under the scrutiny of a (%1%) spell or similar effect. An (%2%) spell reveals that the conch is a single-use magic item with the following property: a creature can use an action to blow the conch like a horn, creating an effect identical with that of a (%3%) spell. The conch disappears once the spell takes effect. The effect ends if the creature that blew the horn leaves the spell's area.": "Quando il fantasma viene deposto, lascia dietro di sé un (%0%) che pesa 1 chilogrammo. La conchiglia irradia un'aura di magia evocativa sotto lo sguardo di un incantesimo (%1%) o di un effetto simile. Un incantesimo (%2%) rivela che la conchiglia è un oggetto magico monouso con la seguente proprietà: una creatura può usare un'azione per soffiare la conchiglia come un corno, creando un effetto identico a quello di un incantesimo (%3%). La conchiglia scompare una volta che l'incantesimo ha effetto. L'effetto termina se la creatura che ha suonato il corno lascia l'area dell'incantesimo.",
	"This area consists of three natural caves connected by tunnels. Sea mist sprays from the north, and the noise of crashing waves echoes throughout. Within each cave is a 1.5-metre-deep pool of water. Harmless (%0%) scuttle across the floor, and glistening snails cling to the walls. A few smashed barrels and crates are scattered about.": "Quest'area è costituita da tre grotte naturali collegate da tunnel. La nebbia marina spruzza da nord e il rumore delle onde che si infrangono riecheggia ovunque. All'interno di ogni grotta si trova una vasca d'acqua profonda 1,5 metri. Innocui (%0%) si muovono sul pavimento e lumache luccicanti si aggrappano alle pareti. Alcuni barili e casse distrutte sono sparsi in giro.",
	"At unpredictable intervals, seawater erupts through four holes in the floor of this 24-metre-long tunnel and then rushes back into (%0%), dragging creatures in the tunnel along with it. Roll a (%1%) at the end of any turn in which one or more creatures are in the tunnel. On a roll of 1 or 2, water erupts from the blow holes and quickly recedes, forcing all Medium or smaller creatures in the tunnel to make a DC 10 Strength saving throw. Any creature that fails the save is flushed into (%2%), taking 5 ((%3%)) bludgeoning damage as it plunges down the nearest blow hole. If the creature is secured by a rope, it is swept away only as far as the rope allows but still takes damage. A character flushed into (%4%) can make a DC 15 Dexterity check to ride a wave back up through one of the blow holes. On a successful check, the character takes 5 ((%5%)) bludgeoning damage and lands (%6%) in the tunnel.": "A intervalli imprevedibili, l'acqua del mare erutta attraverso quattro fori nel pavimento di questo tunnel lungo 24 metri e poi si riversa nel (%0%), trascinando con sé le creature presenti nel tunnel. Tirare un (%1%) alla fine di ogni turno in cui una o più creature si trovano nel tunnel. Con un tiro di 1 o 2, l'acqua erutta dai fori di soffio e si ritira rapidamente, costringendo tutte le creature medie o più piccole nel tunnel a effettuare un tiro salvezza di Forza a CC 10. Ogni creatura che fallisce il tiro salvezza viene gettata nel (%2%), subendo 5 ((%3%)) danni da percosse mentre precipita nel buco più vicino. Se la creatura è assicurata a una corda, viene trascinata via solo fino a dove la corda lo consente, ma subisce comunque danni. Un personaggio trascinato nel (%4%) può effettuare una prova di Destrezza con DC 15 per risalire l'onda attraverso uno dei buchi. Se la prova riesce, il personaggio subisce 5 ((%5%)) danni da percosse e atterra (%6%) nel tunnel.",
	"It has a walking speed and climbing speed of 3 metre. It can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Ha una velocità di camminata e una velocità di arrampicata di 3 metri. Può arrampicarsi su superfici difficili, anche a testa in giù sui soffitti, senza dover effettuare una prova di abilità.",
	"When the slug takes damage in this cave, it can use its reaction to animate one of the tentacles of the kraken statue and cause it to make a melee weapon attack ((%0%)) against one creature within 6 metre of the statue that the slug can see. The tentacle deals 8 ((%1%)) bludgeoning damage on a hit.": "Quando il lumacone subisce danni in questa grotta, può usare la sua reazione per animare uno dei tentacoli della statua del kraken e fargli compiere un attacco con arma da mischia ((%0%)) contro una creatura entro 6 metri dalla statua che il lumacone può vedere. Il tentacolo infligge 8 ((%1%)) danni da randellate se colpito.",
	"It has darkvision out to a range of 18 metre.": "Ha una visione oscura fino a un raggio di 18 metri.",
	"The statue weighs 5, kilogramm and is covered with slimy mildew. Lying on the floor behind the statue is a holy symbol of (%0%) (25 gp) that has a minor magical quirk: when carried or worn by someone who is not a worshiper of (%1%), the holy symbol fills its owner with a sense of dread. This holy symbol once belonged to the cleric of Umberlee, but she has no use for it in her current form. See (%2%) for an illustration of the holy symbol.": "La statua pesa 5 chilogrammi ed è ricoperta di muffa viscida. Sul pavimento dietro la statua si trova un simbolo sacro del (%0%) (25 gp) che ha una piccola caratteristica magica: quando viene portato o indossato da qualcuno che non è un adoratore del (%1%), il simbolo sacro riempie il suo proprietario di un senso di terrore. Questo simbolo sacro apparteneva alla chierica di Umberlee, ma nella sua forma attuale non le serve. Vedere (%2%) per un'illustrazione del simbolo sacro.",
	"Within the flooded hold, amid skeletons picked clean by fish, the characters can find an airtight stone sarcophagus carved in the likeness of a demon with folded wings. The sarcophagus weighs 2, kilogramm, and its lid has an (%0%) spell cast on it. Opening the sarcophagus requires a (%1%) spell or a successful DC 28 Strength ((%2%)) check. It contains the mummified corpse of an archmage who perished after failing to become a lich. The corpse is wrapped in a black shroud. A stoppered bronze scroll tube rests at its feet, and a staff fashioned from a single branch of pale white wood (see \"(%3%)\" below) lies beside it.": "All'interno della stiva allagata, tra gli scheletri ripuliti dai pesci, i personaggi possono trovare un sarcofago di pietra ermetico scolpito con le sembianze di un demone con le ali ripiegate. Il sarcofago pesa 2 chilogrammi e sul suo coperchio è stato lanciato un incantesimo (%0%). Aprire il sarcofago richiede un incantesimo (%1%) o una prova di Forza ((%2%)) a CC 28 con esito positivo. Contiene il cadavere mummificato di un arcimago che è morto dopo aver fallito nel tentativo di diventare un lich. Il cadavere è avvolto in un sudario nero. Ai suoi piedi è appoggiato un tubo di pergamena di bronzo tappato e accanto ad esso si trova un bastone ricavato da un unico ramo di legno bianco pallido (vedi \"(%3%)\").",
	"In the heart of the island's jungle are three pools of mud heated by geothermal vents. Each pool is within sight of the other two and is 1.5 metre deep, 15 metre wide, and roughly circular. (The pools shown on (%0%) are not to scale.) A (%1%) spell reveals a faint aura of abjuration magic around each pool. The tortles of the island like to bathe and relax in the mud pools for hours at a time, singing and bellowing to pass the time. A winding foot trail connects the mud pits to the tortle fort of (%2%).": "Nel cuore della giungla dell'isola si trovano tre piscine di fango riscaldate da bocche geotermiche. Ciascuna piscina si trova a poca distanza dalle altre due ed è profonda 1,5 metri, larga 15 metri e di forma approssimativamente circolare. (Le pozze mostrate in (%0%) non sono in scala). Un incantesimo (%1%) rivela una debole aura di magia di abiurazione intorno a ogni vasca. I tortle dell'isola amano fare il bagno e rilassarsi nelle pozze di fango per ore e ore, cantando e muggendo per passare il tempo. Un sentiero tortuoso collega le pozze di fango al forte dei tortle di (%2%).",
	"A (%0%) spell reveals that all three mud pits are portals to the Elemental Plane of Earth and that a special \"gate key\" is needed to unlock them from this side. The gate key is any open flame. (The flame and the mud pit symbolize the coming together of the four elements: earth and water in the mud, fire and air in the flame.) Whenever an open flame is burning within 3 metre of a mud pit, the pit becomes a portal linked to a similar but larger mud pit on the Elemental Plane of Earth. At such times, any creature that fully submerges itself in one pit emerges in the other. An open flame is not needed to travel from one of the mud pits on the Elemental Plane of Earth to its corresponding mud pit on the island.": "Un incantesimo (%0%) rivela che tutte e tre le fosse di fango sono portali per il Piano Elementale della Terra e che è necessaria una speciale \"chiave del cancello\" per sbloccarle da questo lato. La chiave del cancello è una qualsiasi fiamma aperta. (La fiamma e la fossa di fango simboleggiano l'incontro dei quattro elementi: terra e acqua nel fango, fuoco e aria nella fiamma). Ogni volta che una fiamma aperta brucia entro 3 metri da una fossa di fango, la fossa diventa un portale collegato a una fossa di fango simile ma più grande sul Piano Elementale della Terra. In questi momenti, qualsiasi creatura che si immerge completamente in una fossa emerge nell'altra. Per spostarsi da una fossa di fango sul Piano Elementale della Terra alla fossa corrispondente sull'isola non è necessaria una fiamma libera.",
	"The tunnel at the back of the serpent's head is 6 metre long and corkscrews gently down into the mountain, ending before an unlit oval chamber. Characters who have a light source or can see in the dark can discern the room's features:": "Il tunnel sul retro della testa del serpente è lungo 6 metri e scende dolcemente nella montagna, terminando davanti a una camera ovale non illuminata. I personaggi che hanno una fonte di luce o che possono vedere al buio possono distinguere le caratteristiche della stanza:",
	"Lurking behind the altar are two awakened (%0%) named Ssura and Y'zleth (pronounced SOO-rah and EEZ-leth). They slither out of hiding to confront anyone who approaches within 1.5 metre of the altar. Each awakened snake is unaligned, has an Intelligence score of 10, and speaks (%1%). The snakes claim to have useful information to share if the characters are willing to complete a quest for them.": "Dietro l'altare si nascondono due risvegliati (%0%) di nome Ssura e Y'zleth (pronuncia SOO-rah e EEZ-leth). Escono dal nascondiglio per affrontare chiunque si avvicini a meno di 1,5 metri dall'altare. Ogni serpente risvegliato non è allineato, ha un punteggio di Intelligenza pari a 10 e parla (%1%). I serpenti affermano di avere informazioni utili da condividere se i personaggi sono disposti a completare una missione per loro.",
	"bold": "audace",
	"yuan-ti": "yuan-ti",
	"surprised": "sorpreso",
	"Tortles,": "Tortles,",
	"Weapons table": "Tabella delle armi",
	"Adventuring Gear table": "Tabella degli attrezzi per l'avventura",
	"Tools table": "Tabella degli strumenti",
	"Trade Goods table": "Tabella dei beni commerciali",
	"armor": "armatura",
	"1d6 × 1.5 metre": "1d6 × 1,5 metri",
	"+3 to hit": "+3 a colpire"
}