{
	"(%0%) is a fifth edition Dungeons & Dragons adventure for four to six 10th-level characters, set in the Forgotten Realms. This adventure is written for experienced DMs. The information presented here is for the DM's eyes only. If you're planning to play through the adventure with someone else as your DM, stop reading now!": "(%0%) è un'avventura di Dungeons & Dragons quinta edizione per quattro-sei personaggi di 10° livello, ambientata nei Reami Dimenticati. Questa avventura è stata scritta per DM esperti. Le informazioni presentate qui sono solo per il DM. Se avete intenzione di giocare l'avventura con qualcun altro come DM, smettete subito di leggere!",
	"The River Shining Tavern is located in the town of Daggerford, in the Sword Coast region of the Forgotten Realms. The tavern's menu is legendary, but shipments from Holrow Homestead, the tavern's main supplier of ingredients, have suddenly stopped.": "La Taverna del Fiume Splendente si trova nella città di Daggerford, nella regione della Costa della Spada dei Reami Dimenticati. Il menu della taverna è leggendario, ma le spedizioni da Holrow Homestead, il principale fornitore di ingredienti della taverna, si sono improvvisamente interrotte.",
	"Kaga, the tavern's head chef, is growing anxious. A week ago, he sent adventurers to Holrow Homestead to investigate, but yesterday their bodies were found floating down the river. Concerned, Kaga pleads with the characters to find out what has happened to the homestead and its proprietor, Arthur Holrow, and to bring back the ingredients for a special pasta dish beloved by the tavern's youngest patrons.": "Kaga, il capo cuoco della taverna, è sempre più in ansia. Una settimana fa ha inviato degli avventurieri a Holrow Homestead per indagare, ma ieri i loro corpi sono stati trovati a galleggiare nel fiume. Preoccupato, Kaga supplica i personaggi di scoprire cosa è successo alla tenuta e al suo proprietario, Arthur Holrow, e di riportare gli ingredienti per uno speciale piatto di pasta amato dagli avventori più giovani della taverna.",
	"On arriving at the homestead, the characters discover a fire giant named Ignis and her twin toddlers, Flauma and Calor. If the characters convince Ignis they mean her and her children no harm, the characters can peacefully look around the homestead for the ingredients they need.": "Arrivati alla fattoria, i personaggi scoprono un gigante del fuoco di nome Ignis e i suoi due figli gemelli, Flauma e Calor. Se i personaggi convincono Ignis che non vogliono fare del male a lei e ai suoi figli, possono cercare tranquillamente gli ingredienti di cui hanno bisogno nella fattoria.",
	"While the characters are collecting the ingredients, fire giant warriors searching for Ignis track her to the homestead. Suddenly there's more at stake than a bowl of magic noodles—if the characters don't intervene, Ignis's children will be abducted by a cruel villain.": "Mentre i personaggi raccolgono gli ingredienti, i guerrieri giganti di fuoco alla ricerca di Ignis la rintracciano nella fattoria. Improvvisamente la posta in gioco è più alta di una ciotola di spaghetti magici: se i personaggi non intervengono, i figli di Ignis saranno rapiti da un cattivo crudele.",
	"Before running this adventure, check with each player to see if they're open to playing in an adventure where children are in danger (though the villains intend to capture the children and not harm them). You can adjust the adventure so the giants seek only to harm Ignis, leaving the children alone.": "Prima di lanciare quest'avventura, verificate con ogni giocatore se è disposto a giocare in un'avventura in cui i bambini sono in pericolo (anche se i cattivi intendono catturare i bambini e non far loro del male). È possibile modificare l'avventura in modo che i giganti cerchino solo di fare del male a Ignis, lasciando in pace i bambini.",
	"As the characters walk through the streets of Daggerford, they find themselves drawn to the delicious aroma emanating from the River Shining Tavern. When they enter, Jacque—a tall, thin man wearing a crisp white jacket—greets them. Jacque is the head waiter. Seeing the characters are adventurers, he hustles them into the kitchen. There he introduces them to Kaga, the head chef. Kaga is usually pleasant but formal; today, however, his tone is grave. He shares the following information:": "Mentre i personaggi camminano per le strade di Daggerford, vengono attratti dal delizioso aroma che emana la Taverna del Fiume Splendente. Quando entrano, Jacque, un uomo alto e magro che indossa una giacca bianca, li accoglie. Jacque è il capo cameriere. Vedendo che i personaggi sono avventurieri, li fa entrare in cucina. Lì li presenta a Kaga, il capo cuoco. Kaga è di solito piacevole ma formale; oggi, invece, il suo tono è grave. Ci comunica le seguenti informazioni:",
	"\"Jacque was wise to bring you to me. I have need of adventurers such as yourselves, but it's a matter of the utmost discretion. If you are willing to help, together we will bring joy to all the children of Daggerford. And your reward! You shall dine on the most delicious food you have ever tasted, food that grants you a magical boon. Will you help me and the young folk of Daggerford?\"": "\"Jacque è stato saggio a portarvi da me. Ho bisogno di avventurieri come voi, ma è una questione di massima discrezione. Se siete disposti ad aiutarmi, insieme porteremo gioia a tutti i bambini di Daggerford. E la vostra ricompensa! Cenerete con il cibo più delizioso che abbiate mai assaggiato, cibo che vi garantirà un dono magico. Aiuterete me e i giovani di Daggerford?\".",
	"If the adventurers agree to help, proceed to \"What Kaga Knows.\"": "Se gli avventurieri accettano di aiutare, passare a \"Ciò che Kaga sa\".",
	"Kaga relates that the tavern's secret supplier, an eccentric druid named Arthur Holrow, has an extensive garden and dairy farm known as Holrow Homestead. Arthur's unique produce and dairy products are of the highest quality and have magical properties. When these ingredients are cooked into dishes by someone exceptionally well trained (\"one such as myself,\" Kaga notes), the dishes grant magical boons to those who eat them.": "Kaga racconta che il fornitore segreto della taverna, un eccentrico druido di nome Arthur Holrow, possiede un vasto giardino e un'azienda casearia nota come Holrow Homestead. I prodotti unici e i latticini di Arthur sono di altissima qualità e hanno proprietà magiche. Quando questi ingredienti sono cucinati in piatti da qualcuno eccezionalmente ben addestrato (\"uno come me\", nota Kaga), i piatti concedono benefici magici a chi li mangia.",
	"These special ingredients have helped make Kaga's dishes famous all over the Sword Coast—particularly Kaga's Stumblenoodles, which are the hallmark of the tavern's children's menu. But Kaga hasn't heard from Arthur for a month and is very worried.": "Questi ingredienti speciali hanno contribuito a rendere i piatti di Kaga famosi in tutta la Costa della Spada, in particolare gli Stumblenoodles di Kaga, che sono il segno distintivo del menu per bambini della taverna. Ma Kaga non ha notizie di Arthur da un mese ed è molto preoccupato.",
	"A week ago, the tavern hired adventurers to investigate Holrow Homestead, but local authorities found the lifeless bodies of these adventurers yesterday morning. They had been beaten and thrown into the Delimbiyr River, eventually floating downriver to Daggerford. Kaga describes these adventurers as young and brash. \"They were the sort of adventurers who draw swords first and ask questions later. Hiring them was my mistake. But Arthur is a peaceful man, and I can't believe he's responsible for their deaths. I hope you can solve this mystery without further violence.\"": "Una settimana fa, la taverna aveva assunto degli avventurieri per indagare sulla tenuta di Holrow, ma le autorità locali hanno trovato i corpi senza vita di questi avventurieri ieri mattina. Erano stati picchiati e gettati nel fiume Delimbiyr, per poi galleggiare fino a Daggerford. Kaga descrive questi avventurieri come giovani e spavaldi. \"Erano il tipo di avventurieri che prima estraggono la spada e poi fanno domande. Assumerli è stato un mio errore. Ma Artù è un uomo pacifico e non posso credere che sia responsabile della loro morte. Spero che possiate risolvere questo mistero senza ulteriori violenze\".",
	"Kaga fears for Arthur's life, but he's desperate for answers. He hopes the characters can figure out what's going on at Holrow Homestead and restart regular shipments, or at least collect the ingredients for Kaga's Stumblenoodles. If the characters agree to investigate and return with the necessary ingredients, Kaga will prepare the party a magical dish as payment.": "Kaga teme per la vita di Arthur, ma è alla disperata ricerca di risposte. Spera che i personaggi possano capire cosa sta succedendo a Holrow Homestead e far ripartire le spedizioni regolari, o almeno raccogliere gli ingredienti per gli Stumblenoodles di Kaga. Se i personaggi accettano di indagare e di tornare con gli ingredienti necessari, Kaga preparerà al gruppo un piatto magico come pagamento.",
	"Kaga needs the following ingredients to prepare his famous Stumblenoodles:": "Kaga ha bisogno dei seguenti ingredienti per preparare i suoi famosi Stumblenoodles:",
	"(%0%) from Holrow's specially fed cows": "(%0%) da mucche appositamente alimentate da Holrow",
	"(%0%), aged exactly seven seasons": "(%0%), invecchiato esattamente sette stagioni",
	"(%0%) from Arthur Holrow's garden": "(%0%) dal giardino di Arthur Holrow",
	"Heroes' Feast: Flavors of the Multiverse": "La festa degli eroi: Sapori del Multiverso",
	"Kaga got the recipe for Stumblenoodles from a kender adventurer who hailed from the world of Krynn. ((%0%) and Krynn are both described in (%1%).) This kender told Kaga dozens of wild stories about traveling the multiverse, but Kaga believed none of them. Regardless, the kender didn't stay long, and Kaga rechristened the recipe in his own name. It has proven incredibly popular with the children of Daggerford. You can find (%2%) for the original Kender Stumblenoodles at the end of this adventure and in (%3%).": "Kaga ha ottenuto la ricetta degli Stumblenoodles da un avventuriero kender che proveniva dal mondo di Krynn. ((%0%) e Krynn sono entrambi descritti in (%1%)). Questo kender raccontò a Kaga decine di storie assurde sui viaggi nel multiverso, ma Kaga non credette a nessuna di esse. Comunque sia, il kender non rimase a lungo e Kaga ribattezzò la ricetta con il suo nome. Si è dimostrata incredibilmente popolare tra i bambini di Daggerford. Potete trovare il (%2%) per gli Stumblenoodles originali dei Kender alla fine di questa avventura e nel (%3%).",
	"Holrow Homestead is a farm that has been in the Holrow family for generations. The two-story, saltbox farmhouse is built atop a hill with a huge secret (see the \"Secret of Holrow Homestead\" sidebar). Arthur Holrow was one of twelve children, born to parents of hardy country stock. Naturally quite shy, Arthur kept to himself. While his siblings were drawn to lofty pursuits and traveled far and wide to make names for themselves, Arthur stayed home and took care of his aging parents. The Holrow name is well known, and many members of the family became accomplished magicians or crafters. But little is known about Arthur Holrow.": "Holrow Homestead è una fattoria che appartiene alla famiglia Holrow da generazioni. La casa colonica a due piani è costruita in cima a una collina con un enorme segreto (vedi la barra laterale \"Il segreto di Holrow Homestead\"). Arthur Holrow era uno dei dodici figli, nato da genitori di robusta razza contadina. Naturalmente piuttosto timido, Arthur se ne stava per conto suo. Mentre i suoi fratelli erano attratti da attività elevate e viaggiavano in lungo e in largo per farsi un nome, Arthur rimase a casa a prendersi cura dei genitori anziani. Il nome degli Holrow è ben noto e molti membri della famiglia sono diventati maghi o artigiani affermati. Ma di Arthur Holrow si sa ben poco.",
	"It turns out young Arthur conducted magical experiments when he wasn't helping his mom and dad on the farm. He was eventually able to produce magically enhanced crops and farm animals, which he sold to surrounding towns at a healthy profit. When his parents died twenty years ago, he buried them in a small plot on the west side of the property. Arthur continued his thriving business and lived a quiet, contented life alone at Holrow Homestead.": "Si scopre che il giovane Arthur conduceva esperimenti magici quando non aiutava mamma e papà nella fattoria. Alla fine riuscì a produrre raccolti e animali da fattoria potenziati magicamente, che vendette alle città circostanti con un buon profitto. Quando i suoi genitori morirono, vent'anni fa, li seppellì in un piccolo lotto sul lato ovest della proprietà. Arthur continuò la sua fiorente attività e visse una vita tranquilla e soddisfatta da solo a Holrow Homestead.",
	"The animals and plants that grow on and around the hill at Holrow Homestead are extraordinary. That's partly due to Arthur's magical experiments and his skill with druidic magic. But there's another, more ominous reason for the land's fecundity.": "Gli animali e le piante che crescono sulla collina di Holrow Homestead sono straordinari. Ciò è dovuto in parte agli esperimenti magici di Arthur e alla sua abilità con la magia druidica. Ma c'è un'altra ragione, più inquietante, per la fecondità della terra.",
	"The hill at Holrow Homestead covers a slumbering giant, a grandchild of Annam known as a (%0%). This enormous giant came down from the foothills and lay down to sleep here many centuries ago. A sleeping scion of Grolantor magically enhances plant and animal growth around it, resulting in rich crops and thriving livestock. Arthur never learned this secret, but he recorded his suspicions in a book in the house's library (see (%1%) later in the adventure).": "La collina di Holrow Homestead copre un gigante addormentato, un nipote di Annam noto come (%0%). Questo enorme gigante è sceso dalle colline pedemontane e si è sdraiato a dormire qui molti secoli fa. Un rampollo di Grolantor addormentato aumenta magicamente la crescita delle piante e degli animali intorno a lui, dando vita a ricchi raccolti e a un bestiame fiorente. Artù non è mai venuto a conoscenza di questo segreto, ma ha registrato i suoi sospetti in un libro nella biblioteca della casa (vedi (%1%) più avanti nell'avventura).",
	"Scions of the Giant Gods are detailed in (%0%).": "I rampolli degli Dei Giganti sono dettagliati in (%0%).",
	"About a month ago, Arthur heard a loud noise outside. When he went to investigate, he found a fire giant running up the hillside toward his house, with two young fire giant children held close to her chest. She seemed eager to hide, so Arthur opened the doors to his barn and magically regrew the pasture grass to cover her tracks. She accepted his help, and they waited quietly together as they listened for her pursuers.": "Circa un mese fa, Arthur ha sentito un forte rumore all'esterno. Quando andò a indagare, trovò un gigante di fuoco che correva sul fianco della collina verso casa sua, con due piccoli giganti di fuoco stretti al petto. Sembrava desiderosa di nascondersi, così Arthur aprì le porte del suo fienile e fece ricrescere magicamente l'erba del pascolo per coprire le sue tracce. Lei accettò il suo aiuto e insieme attesero in silenzio, mentre ascoltavano i suoi inseguitori.",
	"Sure enough, heavy footfalls soon stomped up the hill toward the house, and a hushed conversation took place just outside the barn doors, but eventually the pursuers moved on.": "Di certo, i passi pesanti salirono presto la collina verso la casa e una conversazione sommessa ebbe luogo appena fuori dalle porte del fienile, ma alla fine gli inseguitori si allontanarono.",
	"Arthur allowed the fire giant mother and her children to stay, and the giants bonded to Arthur gradually. They never had a common language but communicated through pantomime and learned each other's names. Arthur's generous heart embraced the whole family. He made space for them in the main house by pulling down the second story, boarding up the windows, and opening up the ground level, and Ignis and the children moved in.": "Artù permise alla madre del gigante di fuoco e ai suoi figli di restare e i giganti si legarono ad Artù gradualmente. Non hanno mai avuto una lingua comune, ma comunicano attraverso la pantomima e imparano i nomi degli altri. Il cuore generoso di Artù abbracciò l'intera famiglia. Fece spazio per loro nella casa principale abbattendo il secondo piano, chiudendo le finestre e aprendo il piano terra, e Ignis e i bambini vi si trasferirono.",
	"Ignis was a queen among her people, but when she gave birth to her twins, she felt the mood at court change. The twins' father wasn't a noble, and one of her trusted advisers, Lord Invido, suggested this consort might try to usurp her throne. But it was Invido himself who coveted her power.": "Ignis era una regina tra la sua gente, ma quando diede alla luce i suoi gemelli, sentì l'umore a corte cambiare. Il padre dei gemelli non era un nobile e uno dei suoi fidati consiglieri, Lord Invido, suggerì che il consorte avrebbe potuto cercare di usurpare il suo trono. Ma era lo stesso Invido a desiderare il suo potere.",
	"When Ignis disregarded Invido's feigned concerns, Invido took matters into his own hands. He had her consort killed and tried to abduct the heirs, intending to raise them as his own. Ignis was ready to fight for her family and throne, but Invido had already turned the other nobles against her. Outnumbered and afraid for her children, she fled.": "Quando Ignis ignorò le finte preoccupazioni di Invido, quest'ultimo prese in mano la situazione. Fece uccidere il suo consorte e cercò di rapire gli eredi, con l'intenzione di crescerli come propri. Ignis era pronta a combattere per la sua famiglia e il suo trono, ma Invido aveva già messo gli altri nobili contro di lei. Messa in minoranza e temendo per i suoi figli, fuggì.",
	"Arthur and Ignis could never communicate well enough for him to get the whole story, but he understood that Invido is a giant who wants Ignis and her family dead and that Ignis was an influential individual among her people. Arthur sympathized with her and the children and strove to protect them at any cost.": "Artù e Ignis non sono mai riusciti a comunicare abbastanza bene da permettergli di capire tutta la storia, ma ha capito che Invido è un gigante che vuole la morte di Ignis e della sua famiglia e che Ignis era un individuo influente tra la sua gente. Artù simpatizzava con lei e con i bambini e si sforzava di proteggerli ad ogni costo.",
	"A week ago, when adventurers sent by the River Shining Tavern arrived at Holrow Homestead, they rashly attacked Ignis and her children. Arthur tried to defend his guests but lost his life in the attempt. Ignis, outraged by Arthur's death and the threat against her children, killed the adventurers and threw their corpses into the river. Ignis then buried Arthur in the plot next to his parents. She feels relatively safe at the homestead but remains alert for more adventurers who might threaten her family and for giants sent by Invido.": "Una settimana fa, quando gli avventurieri inviati dalla Taverna del Fiume Splendente arrivarono a Holrow Homestead, attaccarono avventatamente Ignis e i suoi figli. Arthur ha cercato di difendere i suoi ospiti, ma ha perso la vita nel tentativo. Ignis, indignata per la morte di Arthur e per la minaccia ai suoi figli, uccise gli avventurieri e gettò i loro cadaveri nel fiume. Ignis seppellì Artù nella tomba accanto ai suoi genitori. Si sente relativamente al sicuro nella fattoria, ma rimane in guardia da altri avventurieri che potrebbero minacciare la sua famiglia e dai giganti inviati da Invido.",
	"Supply shipments from Holrow Homestead usually come on a barge down the Delimbiyr River and take about half a day to arrive. Kaga doesn't know the exact location of the homestead, but he knows it stands atop a hill visible from the water. If the characters follow the river east, they should be able to spot it.": "Le spedizioni di rifornimenti dalla tenuta di Holrow di solito arrivano su una chiatta lungo il fiume Delimbiyr e impiegano circa mezza giornata per arrivare. Kaga non conosce la posizione esatta della tenuta, ma sa che si trova in cima a una collina visibile dall'acqua. Se i personaggi seguono il fiume verso est, dovrebbero essere in grado di individuarla.",
	"If the characters follow the river on foot, they eventually come to a small mooring and a path that leads up a hillside to a well-kept farm nestled in the foothills of Mount Illefarn. The farm is surrounded by a fence that keeps in roaming farm animals, which are friendly to strangers. A single enormous tree rises from the hill, creating shade over the house.": "Seguendo il fiume a piedi, i personaggi giungono a un piccolo ormeggio e a un sentiero che conduce su per il fianco di una collina a una fattoria ben curata ai piedi del monte Illefarn. La fattoria è circondata da un recinto che tiene lontani gli animali da cortile, che sono amichevoli con gli estranei. Un unico enorme albero si erge dalla collina, creando ombra sulla casa.",
	"The fields and orchards around the house are exceptionally lush. A path leads up the hill to a sturdy and artistically crafted wooden gate. \"Holrow Homestead\" is painted on a sign by the gate.": "I campi e i frutteti intorno alla casa sono eccezionalmente rigogliosi. Un sentiero conduce alla collina fino a un cancello di legno robusto e artisticamente lavorato. La scritta \"Holrow Homestead\" è dipinta su un cartello accanto al cancello.",
	"Once inside the gate, the characters are greeted by happy piglets and a few hungry goats looking for treats. Chickens cluck and scratch around the grounds, and a tough old barnyard cat looks on from its perch atop a fencepost. All the animals are healthy, and the grass is green and verdant.": "Una volta entrati nel cancello, i personaggi sono accolti da maialini felici e da alcune capre affamate in cerca di leccornie. Le galline chiocciano e razzolano in giro per il terreno e un vecchio gatto da cortile ci osserva dal suo trespolo in cima a un palo della recinzione. Tutti gli animali sono in salute e l'erba è verde e verdeggiante.",
	"The carriageway leads up from the south to the house's front entrance. A glass greenhouse is built into the east side of the house, and a large barn is attached to the north side. Soft mooing can be heard coming from the barn.": "La strada carrabile sale da sud fino all'ingresso della casa. Sul lato est della casa è stata costruita una serra in vetro, mentre sul lato nord è attaccato un grande fienile. Dal fienile si sente un leggero muggito.",
	"Rows of beans, garlic, shallots, cabbages, onions, and other vegetables line the hill on all sides, along with apple, cherry, pear, and quince trees and other flourishing plants that bear a plethora of fruits, nuts, and berries.": "Filari di fagioli, aglio, scalogno, cavoli, cipolle e altri ortaggi fiancheggiano la collina su tutti i lati, insieme a meli, ciliegi, peri e cotogni e altre piante rigogliose che portano una pletora di frutti, noci e bacche.",
	"Near the house, three-foot-high mustard plants grow in raised beds among other herbs; a character who searches the garden and succeeds on a DC 12 Wisdom ((%0%)) check spots them. A character can harvest the seeds from the mustard plants with a few minutes of work and a successful DC 15 Intelligence ((%1%)) check, rolling the seed pods between their fingers so the seeds fall out into a bag. A (%2%) spell reveals that a faint aura of enchantment magic emanates from the seeds.": "Vicino alla casa, piante di senape alte un metro crescono in aiuole rialzate tra le altre erbe; un personaggio che perlustri il giardino e riesca a superare una prova di Saggezza ((%0%)) a DC 12 le individua. Un personaggio può raccogliere i semi dalle piante di senape con qualche minuto di lavoro e una prova di Intelligenza ((%1%)) con esito positivo, facendo rotolare i baccelli tra le dita in modo che i semi cadano in un sacchetto. Un incantesimo (%2%) rivela che dai semi emana una debole aura di magia incantatrice.",
	"West of the house is a small graveyard with three simple graves. The graves lack headstones or any other way to identify who is buried there. Two of the graves are many years old, but one is newer, the dirt still fresh and heaped in an untidy pile. Plucked wildflowers lie atop this grave; although they're starting to wilt, the flowers still smell fresh.": "A ovest della casa si trova un piccolo cimitero con tre semplici tombe. Le tombe sono prive di lapidi o di qualsiasi altro modo per identificare chi vi è sepolto. Due delle tombe hanno molti anni, ma una è più recente, con la terra ancora fresca e ammucchiata in un mucchio disordinato. In cima a questa tomba giacciono dei fiori di campo raccolti; sebbene stiano iniziando ad appassire, i fiori hanno ancora un profumo fresco.",
	"Arthur's corpse lies in this fresh grave, and the (%0%) spell works on him. A key inside his trouser pocket opens the safe in the house's library.": "Il cadavere di Artù giace in questa tomba fresca e l'incantesimo (%0%) funziona su di lui. Una chiave nella tasca dei pantaloni apre la cassaforte nella biblioteca della casa.",
	"If the characters aren't trying to be stealthy as they move about the house, Ignis, the neutral good (%0%) currently inside the barn, comes to investigate the newcomers. Otherwise, the characters must (%1%) and succeed on a DC 16 group Dexterity ((%2%)) check to avoid attracting her attention.": "Se i personaggi non cercano di essere furtivi mentre si muovono nella casa, Ignis, il buono neutrale (%0%) che si trova attualmente nel fienile, viene a indagare sui nuovi arrivati. Altrimenti, i personaggi devono (%1%) e riuscire a superare una prova di Destrezza di gruppo ((%2%)) a DC 16 per evitare di attirare la sua attenzione.",
	"Ignis speaks only Giant, but she is intelligent and can tell if the characters are respectful and mean no harm. If the party has no way to talk to her, she patiently tries to communicate through pantomime. If the party convinces her of their good intentions, she allows them to search the premises. Ignis is displeased if anyone flagrantly loots the home or otherwise disrespects Arthur or his memory. Beyond that, she doesn't stop the party from taking ingredients from the farm, so long as the characters don't trample the plants or harm the animals.": "Ignis parla solo il Gigante, ma è intelligente e riesce a capire se i personaggi sono rispettosi e non intendono fare del male. Se il gruppo non ha modo di parlarle, cerca pazientemente di comunicare attraverso la pantomima. Se il gruppo si convince delle sue buone intenzioni, permette loro di perlustrare i locali. Ignis è dispiaciuta se qualcuno saccheggia palesemente la casa o manca di rispetto ad Artù o alla sua memoria. Inoltre, non impedisce al gruppo di prendere gli ingredienti dalla fattoria, a patto che i personaggi non calpestino le piante o facciano del male agli animali.",
	"Ignis is suspicious of intruders, but she's also reluctant to start a fight. If the party displeases her, she becomes angry and orders them out of the house with forceful gestures. However, she won't initiate combat unless the characters threaten her or her children.": "Ignis è sospettosa nei confronti degli intrusi, ma è anche riluttante a iniziare una lotta. Se il gruppo la disturba, si arrabbia e ordina loro di uscire dalla casa con gesti energici. Tuttavia, non inizierà un combattimento a meno che i personaggi non minaccino lei o i suoi figli.",
	"If Ignis becomes hostile, a character can get her to stand down by succeeding on a DC 18 Charisma ((%0%)) check. But any hint of a subsequent threat—or if she fears any danger will come to her children—ends negotiation and she attacks. If a fight does occur, you might remind the players that characters who reduce a target to 0 hit points can choose to leave the defeated foe alive but (%1%). If defeated in this way and then awakened, Ignis can again be reasoned with.": "Se Ignis diventa ostile, un personaggio può farla desistere riuscendo a superare una prova di Carisma ((%0%)) a DC 18. Ma ogni accenno a una successiva minaccia - o se teme un pericolo per i suoi figli - pone fine alla negoziazione e attacca. Ma qualsiasi accenno a una minaccia successiva, o se teme che i suoi figli corrano un pericolo, pone fine alla negoziazione e attacca. Se si verifica un combattimento, si può ricordare ai giocatori che i personaggi che riducono un bersaglio a 0 punti ferita possono scegliere di lasciare il nemico sconfitto vivo ma (%1%). Se viene sconfitta in questo modo e poi risvegliata, Ignis può essere nuovamente fatta ragionare.",
	"Ignis's children, Flauma and Calor, are noncombatants. Where the children appear later in the adventure, you'll find guidance for their interactions with the characters. Use the (%0%) stat block for them, if necessary. Change their creature type to Giant and increase their Strength to 14 (+2). They're too young to speak fluently, but they know a few words of Giant (see the \"(%1%)\" sidebar later in the adventure).": "I figli di Ignis, Flauma e Calor, non sono combattenti. Quando i bambini appaiono più avanti nell'avventura, troverete delle indicazioni per le loro interazioni con i personaggi. Se necessario, utilizzate il blocco di statistiche (%0%) per loro. Cambiate il loro tipo di creatura in Gigante e aumentate la loro Forza a 14 (+2). Sono troppo giovani per parlare correntemente, ma conoscono qualche parola di Gigante (vedi la barra laterale \"(%1%)\" più avanti nell'avventura).",
	"The homestead's large farmhouse has two stories and is well maintained, but all the windows have been boarded up. Unless otherwise noted, areas in the homestead share these features:": "La grande casa colonica della tenuta è a due piani ed è ben tenuta, ma tutte le finestre sono state murate. Se non diversamente indicato, le aree della tenuta condividono queste caratteristiche:",
	"Ignis is alert to anything out of the ordinary. If her children cry, the cows startle, or any loud noise occurs, she investigates.": "Ignis è attenta a tutto ciò che è fuori dall'ordinario. Se i suoi figli piangono, se le mucche si spaventano o se si verifica un rumore forte, indaga.",
	"Each door has AC 15, 30 hit points, and immunity to poison and psychic damage.": "Ogni porta ha CA 15, 30 punti ferita e immunità ai danni da veleno e psichici.",
	"Most of the outer walls of the house feel unnaturally warm. (Ignis keeps the hearth stoked very hot.)": "La maggior parte delle pareti esterne della casa è innaturalmente calda. (Ignis tiene il focolare molto caldo).",
	"The windows are boarded up from inside with wooden slats. Only tiny slivers of the interior can be seen through the slats.": "Le finestre sono chiuse dall'interno con doghe di legno. Attraverso le stecche si possono vedere solo piccoli frammenti dell'interno.",
	"The following locations are keyed to the Holrow Homestead map.": "Le seguenti località sono collegate alla mappa di Holrow Homestead.",
	"The front doors open to a large living area. Most of the interior has been demolished to make one open room that's 6 metre high. The seam along the walls where the second level used to connect is still visible. The interior walls are mostly demolished, though a few remain.": "Le porte d'ingresso si aprono su un'ampia zona giorno. La maggior parte degli interni è stata demolita per creare una stanza aperta alta 6 metri. È ancora visibile la giuntura lungo le pareti dove si collegava il secondo livello. Le pareti interne sono state in gran parte demolite, anche se ne rimangono alcune.",
	"The only room that still stands is in the southwest corner; it can be entered by a single door. This room is Arthur's library (area 2). Above the library is a loft with an improvised railing made from wood and wire that reaches partway to the ceiling. This is Ignis's nursery ((%0%)).": "L'unica stanza ancora in piedi si trova nell'angolo sud-ovest; vi si accede da un'unica porta. Questa stanza è la biblioteca di Arthur (area 2). Sopra la biblioteca si trova un soppalco con una ringhiera improvvisata fatta di legno e filo di ferro che arriva fino al soffitto. Questa è la nursery di Ignis ((%0%)).",
	"The main hall's west wall is lined with shelves. In the northwest corner, a blazing hearth emanates bright light and abundant heat. A pot of water boils on the hearth, and a large rubber cap for bottle-feeding calves bobs in the water. A dining table sits near the hearth.": "La parete ovest della sala principale è rivestita di scaffali. Nell'angolo nord-ovest, un focolare ardente emana una luce intensa e un calore abbondante. Una pentola d'acqua bolle sul focolare e un grande tappo di gomma per l'allattamento dei vitelli galleggia nell'acqua. Vicino al focolare si trova un tavolo da pranzo.",
	"A large sliding door leads north into the barn ((%0%)), and an open glass door leads east into the greenhouse ((%1%)).": "Una grande porta scorrevole conduce a nord nel fienile ((%0%)), mentre una porta a vetri aperta conduce a est nella serra ((%1%)).",
	"A large wooden crate rests in the northeast corner of the main hall, concealing a trapdoor in the floor. The crate is heavy, but a character who tries to move it can do so by succeeding on a DC 18 Strength ((%0%)) check. The trapdoor leads down to the basement ((%1%)). A full-grown fire giant is too big to fit through the trapdoor.": "Una grande cassa di legno si trova nell'angolo nord-est della sala principale e nasconde una botola nel pavimento. La cassa è pesante, ma un personaggio che tenta di spostarla può riuscirci con una prova di Forza ((%0%)) a CC 18. La botola conduce giù nel seminterrato ((%1%)). La botola conduce al seminterrato ((%1%)). Un gigante del fuoco adulto è troppo grande per passare attraverso la botola.",
	"A minute or two after any characters enter the house, they hear a loud, high cry from the nursery (area 5) above Arthur's library. \"Ima! Ima!\" the voice echoes through the room. Mooing comes from the barn, and then heavy footfalls from within the barn move toward the main hall. After a moment, Ignis exits the barn through the sliding door, closing the door behind her.": "Un minuto o due dopo l'ingresso in casa, i personaggi sentono un grido alto e forte provenire dalla stanza dei bambini (area 5) sopra la biblioteca di Arthur. \"Ima! Ima!\", la voce riecheggia nella stanza. Dal fienile provengono dei mugolii e poi dei passi pesanti che dall'interno del fienile si dirigono verso la sala principale. Dopo un attimo, Ignis esce dalla stalla attraverso la porta scorrevole, chiudendosi la porta alle spalle.",
	"If the characters are hidden and Ignis doesn't spot them, she first stokes the fire, then reaches into the pot of boiling water and plucks out the rubber cap. She snaps it onto a clear jar filled with frothy, fresh cow's milk. Cooing softly, she carries it toward the fenced-off area above the library. Then, out from the shadows at the back of the loft space staggers Calor, a 1.8-metre-tall fire giant toddler. He reaches toward his mother, who snuggles him and gives him the bottle. Ignis then sits on the table by the fire and, heating bits of spare metal, goes about crafting what appears to be a homemade sword.": "Se i personaggi sono nascosti e Ignis non li individua, prima accende il fuoco, poi infila la mano nella pentola d'acqua bollente e tira fuori il tappo di gomma. Lo incastra in un barattolo trasparente pieno di latte vaccino fresco e spumoso. Gridando dolcemente, lo porta verso l'area recintata sopra la biblioteca. Poi, dall'ombra in fondo al loft, esce Calor, un bambino gigante di fuoco alto 1,8 metri. Si avvicina alla madre, che lo coccola e gli dà il biberon. Ignis si siede poi sul tavolo accanto al fuoco e, riscaldando pezzi di metallo di riserva, si dedica alla costruzione di quella che sembra essere una spada fatta in casa.",
	"Unless drawn by strange noises or her children's cries, Ignis stays focused on her task. If the characters haven't come to an understanding with Ignis and wish to sneak past her unnoticed, they must succeed on a DC 16 group Dexterity ((%0%)) check.": "A meno che non venga attirata da strani rumori o dalle grida dei suoi figli, Ignis rimane concentrata sul suo compito. Se i personaggi non hanno raggiunto un'intesa con Ignis e desiderano passare inosservati, devono superare con successo una prova di Destrezza di gruppo ((%0%)) a CC 16.",
	"This is the only room on the ground floor that is still intact. The ceiling is 2.4 metre high. This room was Arthur Holrow's office and laboratory. Inside is a desk with scattered papers and a journal; a bookshelf with books, beakers, and jars of mosses and bark; and a few decorative items along the walls. Two wooden chairs face a small, bare table.": "È l'unica stanza del piano terra ancora intatta. Il soffitto è alto 2,4 metri. Questa stanza era l'ufficio e il laboratorio di Arthur Holrow. All'interno c'è una scrivania con fogli sparsi e un diario; una libreria con libri, becher e barattoli di muschi e cortecce; e alcuni oggetti decorativi lungo le pareti. Due sedie di legno si trovano di fronte a un piccolo tavolo spoglio.",
	"Characters who approach the desk and succeed on a DC 13 Wisdom ((%0%)) check notice that a section of wall behind the desk protrudes slightly. A character who examines this section of the wall and succeeds on a DC 15 Intelligence ((%1%)) check discovers a hidden safe behind a sliding panel; see \"Treasure\" below.": "I personaggi che si avvicinano alla scrivania e riescono a superare una prova di Saggezza ((%0%)) con DC 13 notano che una sezione di muro dietro la scrivania sporge leggermente. Un personaggio che esamina questa sezione del muro e riesce a superare una prova di Intelligenza ((%1%)) a DC 15 scopre una cassaforte nascosta dietro un pannello scorrevole; vedi \"Tesoro\" più avanti.",
	"The bookshelves house many tomes on agricultural magic, with Arthur's scribbled, indecipherable notes on almost every page. A character who searches through these books and succeeds on a DC 15 Intelligence ((%0%)) check finds a legible passage scribbled in a book recording Arthur's magical experiments. \"Many wondrous results!\" the note reads. \"But even without my experiments, the family farm has always been more fertile and the livestock healthier than those of our neighbors. Could there be some other factor I haven't considered?\" This is as close as Arthur ever got to figuring out the secret source of the farm's magic beneath his home (see the \"(%1%)\" sidebar earlier in the adventure).": "Gli scaffali ospitano molti tomi sulla magia agricola, con appunti scarabocchiati e indecifrabili di Artù su quasi tutte le pagine. Un personaggio che cerca tra questi libri e riesce a superare una prova di Intelligenza ((%0%)) con DC 15 trova un passaggio leggibile scarabocchiato in un libro che registra gli esperimenti magici di Artù. \"Molti risultati meravigliosi!\", si legge nella nota. \"Ma anche senza i miei esperimenti, la fattoria di famiglia è sempre stata più fertile e il bestiame più sano di quello dei nostri vicini. Potrebbe esserci qualche altro fattore che non ho considerato?\". Questo è quanto di più vicino Arthur sia mai riuscito a scoprire la fonte segreta della magia della fattoria sotto casa sua (vedi la barra laterale \"(%1%)\" all'inizio dell'avventura).",
	"On a small table lies an album with \"Holrow\" written across the front in Common; this is the Holrow family scrapbook. The scrapbook recounts the achievements of Arthur's siblings, including the following:": "Su un tavolino è appoggiato un album con la scritta \"Holrow\" in comune; si tratta dell'album di famiglia Holrow. L'album racconta i successi dei fratelli di Arthur, tra cui i seguenti:",
	"Benedict Holrow": "Benedict Holrow",
	"(%0%) moved to Waterdeep and has become a controversial politician due to his stance that the Lords of Waterdeep should be unmasked. He claims it is a citizen's right to elect and identify their lawmakers.": "(%0%) si è trasferito a Waterdeep ed è diventato un politico controverso a causa della sua posizione secondo cui i Signori di Waterdeep dovrebbero essere smascherati. Sostiene che è diritto dei cittadini eleggere e identificare i propri legislatori.",
	"Christine Holrow": "Christine Holrow",
	"(%0%) travels the Sword Coast, performing as a singer-songwriter. She seldom lingers in one place for long. A fan group called Chrissy's Clan travels from town to town hoping to cross her path and bask in her music, which is said to soothe all troubles.": "(%0%) viaggia per la Sword Coast, esibendosi come cantautrice. Raramente si ferma a lungo nello stesso luogo. Un gruppo di fan chiamato Chrissy's Clan viaggia di città in città sperando di incrociare il suo cammino e di crogiolarsi nella sua musica, che si dice possa lenire tutti i problemi.",
	"Dabney Holrow": "Dabney Holrow",
	"(%0%) became an apothecary up north. He sells potions and tinctures and recently cured a prominent member of the Council of Sparkling Stones in Mirabar of an unidentifiable disease.": "(%0%) è diventato uno speziale al nord. Vende pozioni e tinture e di recente ha curato un importante membro del Consiglio delle Pietre Scintillanti di Mirabar da una malattia non identificabile.",
	"Characters who search the desk find that the journal is in Arthur's hand and titled Cheesemonger's Almanac (see (%0%)). They can use the almanac to determine which of the cheeses in the basement was intended for sale.": "I personaggi che frugano nella scrivania scoprono che il diario è di mano di Artù e si intitola Almanacco del Casaro (vedi (%0%)). Possono usare l'almanacco per determinare quale dei formaggi in cantina era destinato alla vendita.",
	"A few family heirlooms on the shelves and walls have more than sentimental value: three solid gold goblets worth 75 gp each, a small silver shield worth 50 gp, and a gold statue of an elephant worth 250 gp.": "Alcuni cimeli di famiglia sugli scaffali e sulle pareti hanno un valore più che sentimentale: tre calici d'oro massiccio del valore di 75 gp ciascuno, un piccolo scudo d'argento del valore di 50 gp e una statua d'oro di un elefante del valore di 250 gp.",
	"The locked safe can be opened with a successful DC 15 Dexterity ((%0%)) check using thieves' tools. It contains 500 gp and ten gems worth 100 gp each. The key to the safe is buried with Arthur.": "La cassaforte chiusa a chiave può essere aperta con una prova di Destrezza ((%0%)) con esito positivo, utilizzando gli strumenti dei ladri. Contiene 500 gp e dieci gemme del valore di 100 gp ciascuna. La chiave della cassaforte è sepolta con Artù.",
	"Ignis will not approve of any character looting these treasures from Arthur's home. If pressed on the matter, she insists they belong to Arthur's family.": "Ignis non approva che un personaggio saccheggi questi tesori dalla casa di Artù. Se interrogata sulla questione, insiste che appartengono alla famiglia di Artù.",
	"You can use the vocabulary here when roleplaying the fire giant toddlers.": "Potete usare il vocabolario qui presente quando interpretate il ruolo dei bambini giganti del fuoco.",
	"Lepsi": "Lepsi",
	"Puedle": "Puedle",
	"Sii Sii": "Sii Sii",
	"Treo": "Treo",
	"Suudloos": "Suudloos",
	"Peema": "Peema",
	"Ima": "Ima",
	"Manjima": "Manjima",
	"Manji": "Manji",
	"This large glass enclosure is accessible only from inside the main hall, through an open and unlocked door. Inside, the atmosphere is hot and humid. Greenery fills the entire space except for a narrow, winding path. The ceiling is 3 metre high.": "Questo grande recinto di vetro è accessibile solo dall'interno della sala principale, attraverso una porta aperta e non bloccata. All'interno l'atmosfera è calda e umida. Il verde riempie l'intero spazio, ad eccezione di un sentiero stretto e tortuoso. Il soffitto è alto 3 metri.",
	"Anyone who enters the greenhouse hears childlike chatter from the south end. Flauma, the other fire giant toddler, is in here playing in the dirt. As soon as she sees the adventurers, she blurts out, \"Manji!\"—the Giant word for toy. She knows only a few words and speaks mostly in nonsense syllables. See the \"Fire Giant Baby Talk\" sidebar earlier in the adventure for inspiration.": "Chiunque entri nella serra sente un chiacchiericcio infantile provenire dall'estremità sud. Flauma, l'altra bambina gigante del fuoco, è qui a giocare nella terra. Non appena vede gli avventurieri, esclama \"Manji!\", la parola gigante per indicare un giocattolo. Conosce solo poche parole e parla per lo più con sillabe senza senso. Per ispirarsi, si veda la barra laterale \"Il linguaggio del bambino gigante di fuoco\", che si trova all'inizio dell'avventura.",
	"Flauma is pleased to see new playthings, and as long as the characters appease her, she doesn't cry. If they ignore her, hurt her, or make her angry, she sobs and Ignis comes to her aid. Ignis is hostile toward anyone who causes Flauma's distress. She's too tall and broad to enter the greenhouse without squeezing, but she can attempt to grab or hit any creature within reach of the door.": "Flauma è felice di vedere nuovi giocattoli e, finché i personaggi la soddisfano, non piange. Se la ignorano, la feriscono o la fanno arrabbiare, singhiozza e Ignis viene in suo aiuto. Ignis è ostile a chiunque provochi l'angoscia di Flauma. È troppo alta e larga per entrare nella serra senza stringere, ma può tentare di afferrare o colpire qualsiasi creatura che si trovi alla portata della porta.",
	"If Ignis feels her child is in real danger, she breaks through the wall or the glass roof to retrieve Flauma and destroy the threat. If Ignis breaks the glass roof, each creature in the greenhouse other than Flauma must succeed on a DC 15 Dexterity saving throw or take 9 ((%0%)) slashing damage from the falling glass.": "Se Ignis ritiene che il figlio sia in reale pericolo, sfonda il muro o il tetto di vetro per recuperare Flauma e distruggere la minaccia. Se Ignis rompe il tetto di vetro, ogni creatura nella serra che non sia Flauma deve superare un tiro salvezza di Destrezza a DC 15 o subire 9 ((%0%)) danni da taglio per la caduta del vetro.",
	"Two (%0%) hide in the north end of the greenhouse. They can be spotted with a successful DC 12 Wisdom ((%1%)) check. Arthur used magic to domesticate these creatures, which pose no danger to the fire giants. If a character comes within 6 metre of them, they attack.": "Due (%0%) si nascondono nella parte nord della serra. Possono essere individuati con una prova di Saggezza ((%1%)) a CC 12 riuscita. Artù ha usato la magia per addomesticare queste creature, che non rappresentano un pericolo per i giganti del fuoco. Se un personaggio si avvicina a meno di 6 metri da loro, attaccano.",
	"Two rare cacao trees stand in the north end of the greenhouse, near the shambling mounds. The trees have broad flat leaves and yellowish gourds that hang in bunches from the highest branches. A (%0%) spell reveals the trees carry a faint aura of enchantment magic. A character investigating the greenhouse who succeeds on a DC 17 Intelligence ((%1%)) identifies the trees and knows how to gather the precious cocoa beans that grow in clusters within the gourds. Each cacao gourd holds a few dozen beans covered in white pulp. When cleaned off, the beans are dark brown and have a rich chocolate scent. They have the same magical aura as the trees.": "Due rari alberi di cacao si trovano all'estremità settentrionale della serra, vicino ai tumuli. Gli alberi hanno ampie foglie piatte e zucche giallastre che pendono a grappoli dai rami più alti. Un incantesimo (%0%) rivela che gli alberi emanano una debole aura di magia incantatrice. Un personaggio che indaga nella serra e che riesce a superare una prova di Intelligenza a DC 17 ((%1%)) identifica gli alberi e sa come raccogliere i preziosi semi di cacao che crescono a grappoli all'interno delle zucche. Ogni zucca di cacao contiene alcune decine di semi ricoperti di polpa bianca. Una volta pulite, le fave sono di colore marrone scuro e hanno un ricco profumo di cioccolato. Hanno la stessa aura magica degli alberi.",
	"Kaga will pay the party 2,500 gp for the magical cocoa beans. Ignis won't stop the party from collecting the beans.": "Kaga pagherà al gruppo 2.500 gp per i semi di cacao magici. Ignis non impedirà al gruppo di raccogliere i semi.",
	"The barn is 6 metre high, with large sliding doors at the north and south ends; the south door leads into the house, and the north door leads outside. The wooden doors each have AC 15, 50 hit points, and immunity to psychic and poison damage. They aren't heavy, but they are noisy. Opening the door that divides the barn from the house without alerting everyone in both locations requires a successful DC 18 Dexterity ((%0%)) check.": "Il granaio è alto 6 metri, con grandi porte scorrevoli alle estremità nord e sud; la porta sud conduce alla casa, mentre la porta nord conduce all'esterno. Le porte di legno hanno CA 15, 50 punti ferita e immunità ai danni psichici e da veleno. Non sono pesanti, ma sono rumorose. Aprire la porta che divide il fienile dalla casa senza allertare tutti i presenti in entrambi i luoghi richiede una prova di Destrezza ((%0%)) con esito positivo.",
	"When the characters arrive, the north door is kept shut with wooden planks placed along the floor inside the barn door, preventing the door from sliding along its tracks. Removing the planks allows the door to be slid open.": "All'arrivo dei personaggi, la porta nord è tenuta chiusa da assi di legno poste sul pavimento all'interno della porta del fienile, che impediscono alla porta di scorrere lungo i suoi binari. Rimuovendo le assi, la porta può essere aperta.",
	"Inside the barn, cows chew away on troughs of Arthur's special bovine feed. A (%0%) spell reveals that a faint aura of abjuration magic emanates from the feed. The barn has milking stations equipped with buckets and milk cans. A character can try to milk a cow, doing so with a successful DC 10 Wisdom ((%1%)) check. The buckets and cans can be used to store the milk for the short trip back to Daggerford.": "All'interno della stalla, le mucche masticano le mangiatoie di mangime speciale per bovini di Artù. Un incantesimo (%0%) rivela che dal mangime emana una debole aura di magia di abiurazione. La stalla dispone di postazioni per la mungitura dotate di secchi e bidoni per il latte. Un personaggio può provare a mungere una mucca, ottenendo una prova di Saggezza ((%1%)) con DC 10 riuscita. I secchi e i barattoli possono essere usati per conservare il latte per il breve viaggio di ritorno a Daggerford.",
	"Ignis has used old boards and bits of fence and metal to turn the top of the library into a nursery. The ceiling is 3.6 metre above the nursery floor.": "Ignis ha utilizzato vecchie assi, pezzi di recinzione e metallo per trasformare la parte superiore della biblioteca in una nursery. Il soffitto si trova a 3,6 metri sopra il pavimento della nursery.",
	"From inside the nursery, characters can see that this space was once a bedroom. An old mattress lies on the floor, serving as a toddler bed, and wagon wheels, barrels, and rocks are scattered around as toys.": "Dall'interno della nursery, i personaggi possono vedere che questo spazio un tempo era una camera da letto. Un vecchio materasso giace sul pavimento e funge da letto per bambini, mentre ruote di carro, barili e sassi sono sparsi in giro come giocattoli.",
	"A character can access this area by climbing the shelving along the west wall of the main hall and succeeding on a DC 13 Strength ((%0%)) or Dexterity ((%1%)) check. Characters trying to avoid Ignis's watchful eye need to succeed on a DC 16 Dexterity ((%2%)) check to avoid being spotted as they climb.": "Un personaggio può accedere a quest'area arrampicandosi sulle scaffalature lungo la parete ovest della sala principale e riuscendo a superare una prova di Forza ((%0%)) o Destrezza ((%1%)) a CC 13. I personaggi che cercano di evitare l'occhio vigile di Ignis devono superare una prova di Destrezza ((%2%)) a DC 16 per evitare di essere individuati mentre si arrampicano.",
	"If he hasn't been previously disturbed, one of the fire giant toddlers, Calor, is playing here. His half-finished bottle of milk sits on the floor near him.": "Se non è stato disturbato in precedenza, uno dei giganti del fuoco, Calor, sta giocando qui. Il suo biberon di latte mezzo finito è appoggiato sul pavimento vicino a lui.",
	"Calor responds to visitors much like his sister, excited to have new friends. He won't give up the milk easily and cries if it's taken from him, but a character can calm him or persuade him to relinquish it with a successful DC 15 Charisma ((%0%)) check. However, if Ignis discovers an intruder here, she becomes hostile and attacks. A successful DC 20 Charisma ((%1%)) check convinces her to stop fighting, but any threat or act of violence prompts her to fight to the death.": "Calor risponde ai visitatori come la sorella, entusiasta di avere nuovi amici. Non rinuncia facilmente al latte e piange se glielo si porta via, ma un personaggio può calmarlo o convincerlo a cederlo con una prova di Carisma ((%0%)) con DC 15 riuscita. Tuttavia, se Ignis scopre un intruso qui, diventa ostile e attacca. Una prova di Carisma ((%1%)) a DC 20 riuscita la convince a smettere di combattere, ma qualsiasi minaccia o atto di violenza la spinge a combattere fino alla morte.",
	"The basement can be reached through the trapdoor in the main hall, which leads down to a long, narrow corridor. The ceiling here is only 1.8 metre high. This underground area is dark and cool, and it smells of earth. Two doors lead to (%0%) and (%1%).": "Il seminterrato è raggiungibile attraverso la botola della sala principale, che conduce a un corridoio lungo e stretto. Il soffitto è alto solo 1,8 metri. Questo sotterraneo è buio e fresco e profuma di terra. Due porte conducono a (%0%) e (%1%).",
	"Arthur's cheese storage room holds shelves of aging cheese wheels. A (%0%) spell reveals that the room emanates a faint aura of conjuration magic. There are nine shelves in the room, each with a numbered label that denotes how many seasons the cheese on that shelf has aged.": "Il magazzino del formaggio di Artù contiene scaffali di forme di formaggio stagionate. Un incantesimo (%0%) rivela che la stanza emana una debole aura di magia evocativa. Ci sono nove scaffali nella stanza, ognuno con un'etichetta numerata che indica quante stagioni è invecchiato il formaggio su quello scaffale.",
	"Kaga instructed the characters to return with a cheese wheel aged precisely seven seasons, so the cheese they need is on the shelf labeled \"Seven Seasons.\" There are three cheese wheels on this shelf, each weighing about 4 kilogramm. The first has holes and a pink rind. The second has a green rind. The third has holes and a green rind. All three wheels are double the size of the younger ones in this room.": "Kaga ha ordinato ai personaggi di tornare con una forma di formaggio invecchiata esattamente sette stagioni, quindi il formaggio di cui hanno bisogno si trova sullo scaffale con l'etichetta \"Sette stagioni\". Su questo scaffale ci sono tre forme di formaggio, ciascuna del peso di circa 4 chilogrammi. La prima ha dei buchi e una crosta rosa. La seconda ha la crosta verde. La terza ha buchi e crosta verde. Tutte e tre le forme sono il doppio di quelle più giovani presenti in questa stanza.",
	"The characters can use Arthur's (%0%) (found in the (%1%) and reproduced in (%2%)) to deduce which of the three cheese wheels Arthur intended to sell to Kaga. To do so, they must compare Arthur's seasonal reports and Cheese Sample Observations table in the almanac with the cheese wheels on this shelf: In the first season, fall, wet weather turned the rind of the salable cheese pink. In the second season, winter, there were no conditions that affected the cheese. In the third season, spring, wet conditions left the salable cheese with a pink rind and the weather was hotter than expected. In the fourth season, summer, two consecutive hot seasons caused the salable cheese to double in size. In the fifth season, fall, Arthur covered the cheese, resulting in holes in the salable cheese. In the sixth season, winter, wet weather again turned the rind of the salable cheese pink, but in the final season, spring, dry weather turned the rind of the salable cheese green again.": "I personaggi possono usare il (%0%) di Arthur (trovato nel (%1%) e riprodotto nel (%2%)) per dedurre quale delle tre forme di formaggio Arthur intendeva vendere a Kaga. Per farlo, devono confrontare i resoconti stagionali di Arthur e la tabella delle osservazioni dei campioni di formaggio nell'almanacco con le forme di formaggio su questo scaffale: Nella prima stagione, l'autunno, il tempo umido ha fatto diventare rosa la crosta del formaggio vendibile. Nella seconda stagione, l'inverno, non ci sono state condizioni che abbiano influito sul formaggio. Nella terza stagione, la primavera, il tempo umido ha lasciato la crosta rosa al formaggio salabile e il clima è stato più caldo del previsto. Nella quarta stagione, l'estate, due stagioni calde consecutive hanno fatto raddoppiare le dimensioni del formaggio vendibile. Nella quinta stagione, l'autunno, Artù ha ricoperto il formaggio, provocando dei buchi nel formaggio salabile. Nella sesta stagione, l'inverno, il tempo umido fece nuovamente diventare rosa la crosta del formaggio salabile, ma nell'ultima stagione, la primavera, il tempo secco fece tornare verde la crosta del formaggio salabile.",
	"The first cheese is the control sample. The second cheese is the experimental sample. The third cheese—the one that has holes, has a green rind, and has doubled in size—is the salable cheese perfect for Kaga's Stumblenoodles recipe. This is the only one that will grant a magical boon when made into a dish.": "Il primo formaggio è il campione di controllo. Il secondo formaggio è il campione sperimentale. Il terzo formaggio - quello con i buchi, la crosta verde e le dimensioni raddoppiate - è il formaggio da vendere perfetto per la ricetta degli Stumblenoodles di Kaga. Questo è l'unico che concede un beneficio magico se trasformato in un piatto.",
	"This simple underground chamber holds extra bags of feed, cured meats, fertilizer, and other supplies for growing and tending plants.": "Questa semplice camera sotterranea contiene sacchi extra di mangime, salumi, fertilizzanti e altre forniture per la coltivazione e la cura delle piante.",
	"Lord Invido's agents lost track of Ignis and her children at Arthur's farm. When they returned to Invido's stronghold and admitted their failure, Invido sent a new search party to kill Ignis and bring back her children. You can have Invido's agents arrive when the characters are gathering the final ingredient they need or when they've reached an accord with Ignis.": "Gli agenti di Lord Invido persero le tracce di Ignis e dei suoi figli alla fattoria di Arthur. Quando sono tornati alla roccaforte di Invido e hanno ammesso il loro fallimento, Invido ha inviato una nuova squadra di ricerca per uccidere Ignis e riportare i suoi figli. Gli agenti di Invido possono arrivare quando i personaggi stanno raccogliendo l'ultimo ingrediente necessario o quando hanno raggiunto un accordo con Ignis.",
	"As Invido's search party approaches, Ignis is in the main hall and hears something in the distance. She pokes her head out of the barn doors to check and immediately returns. She hurriedly puts out the fire, grabs the sword she has been forging for herself at the hearth, and removes the crate from the trapdoor to the basement. She places her children in the basement, pleading with them to be quiet, then closes the trapdoor and replaces the crate on top of it.": "Mentre la squadra di ricerca di Invido si avvicina, Ignis si trova nella sala principale e sente qualcosa in lontananza. Spunta la testa dalle porte del granaio per controllare e torna subito indietro. Spegne in fretta il fuoco, prende la spada che ha forgiato per sé sul focolare e rimuove la cassa dalla botola del seminterrato. Mette i suoi figli nel seminterrato, pregandoli di stare tranquilli, poi chiude la botola e rimette la cassa sopra di essa.",
	"Anyone looking outside sees three (%0%) heading for the house. Two enormous (%1%) (change their size to Large) accompany the giants, each on a leash of iron chain held by one of the giants. The giant who isn't holding a leash is the commander of the search party. The characters are likely to notice the arrival of such enormous adversaries; even in the basement, the giants' heavy footfalls can be felt.": "Chiunque guardi fuori vede tre (%0%) che si dirigono verso la casa. Due enormi (%1%) (cambia la loro taglia in Grande) accompagnano i giganti, ciascuno con un guinzaglio di catena di ferro tenuto da uno dei giganti. Il gigante che non tiene il guinzaglio è il comandante della squadra di ricerca. È probabile che i personaggi si accorgano dell'arrivo di questi enormi avversari; anche nei sotterranei si può sentire il pesante calpestio dei giganti.",
	"(%0%) describes giants who have joined cults of Elemental Evil. Perhaps Invido has used the Cult of Evil Fire as a way of consolidating his support and influence. If you have access to (%1%), you can replace the commander of the fire giant search party with a (%2%).": "(%0%) descrive i giganti che si sono uniti ai culti del Male Elementale. Forse Invido ha usato il Culto del Fuoco Malvagio per consolidare il suo sostegno e la sua influenza. Se si ha accesso a (%1%), si può sostituire il comandante della squadra di ricerca dei giganti del fuoco con un (%2%).",
	"If the characters reveal themselves, the giants attack. Otherwise, the giants investigate the exterior of the house. \"Keep looking for tracks,\" the commander says (all the fire giants speak only Giant). The hell hounds snarl angrily. Inside, Ignis looks angry and scared.": "Se i personaggi si rivelano, i giganti attaccano. Altrimenti, i giganti indagano sull'esterno della casa. \"Continuate a cercare tracce\", dice il comandante (tutti i giganti del fuoco parlano solo in gigante). I segugi infernali ringhiano con rabbia. All'interno, Ignis sembra arrabbiato e spaventato.",
	"If uninterrupted, the fire giant hunters—with the help of their hell hounds—sniff out Ignis inside the house. The hounds bark loudly and lunge for the house, and the commander of the search party shouts, \"They're in the buildings!\" He smashes the roof of the barn to splinters, prompting the cattle inside to panic, but unless the planks keeping the barn's northern door shut have been removed, the terrified animals are trapped in the barn. Ignis readies her sword, determined to fight.": "Se non vengono interrotti, i cacciatori di giganti di fuoco - con l'aiuto dei loro segugi infernali - fiutano Ignis all'interno della casa. I segugi abbaiano forte e si lanciano verso la casa, mentre il comandante della squadra di ricerca grida: \"Sono negli edifici!\". Il comandante della squadra di ricerca grida: \"Sono nell'edificio!\" e manda in frantumi il tetto del fienile, gettando nel panico il bestiame che si trova all'interno, ma a meno che non siano state rimosse le assi che tengono chiusa la porta nord del fienile, gli animali terrorizzati sono intrappolati nella stalla. Ignis prepara la spada, decisa a combattere.",
	"If Ignis is indifferent or friendly toward the characters, she pleads with them to protect her children. Then, she charges forward to face the patrol. The commander sneers, saying to his comrades, \"Go find the children—they must be hidden here somewhere.\" He looks to Ignis with a nasty grin and declares, \"Lord Invido will honor me when I bring him back his heirs.\" At this, Ignis launches herself toward him, and the fight begins.": "Se Ignis è indifferente o amichevole nei confronti dei personaggi, li prega di proteggere i suoi figli. Poi si lancia in avanti per affrontare la pattuglia. Il comandante sogghigna e dice ai suoi compagni: \"Andate a cercare i bambini, devono essere nascosti qui da qualche parte\". Guarda Ignis con un ghigno cattivo e dichiara: \"Lord Invido mi onorerà quando gli riporterò i suoi eredi\". Ignis si lancia verso di lui e inizia il combattimento.",
	"The other two members of the search party use the hounds to sniff out the children's location. The giants never allow the hounds off leash, so a hound can't move more than 6 metre from the giant holding its leash. A hound that uses the (%0%) action and succeeds on a DC 15 Wisdom ((%1%)) catches a whiff of the children's scent. If the hounds succeed on two such checks, they pinpoint the children's location. Invido's fire giants attack Ignis and the characters first, pursuing the children only if there are no defenders present. The giants can break the house down to get to the basement entrance; one attack from a fire giant makes a 1.5-metre hole in the old, wooden walls of the house. The giants are too big to enter the basement via the trapdoor, but the hell hounds can get in by squeezing.": "Gli altri due membri del gruppo di ricerca usano i segugi per fiutare la posizione dei bambini. I giganti non permettono mai ai segugi di liberarsi dal guinzaglio, quindi un cane non può muoversi a più di 6 metri dal gigante che lo tiene al guinzaglio. Un cane che usa l'azione (%0%) e riesce a superare una prova di Saggezza a DC 15 ((%1%)) riesce a fiutare l'odore dei bambini. Se i segugi riescono a fare due prove di questo tipo, individuano la posizione dei bambini. I giganti di fuoco di Invido attaccano per primi Ignis e i personaggi, inseguendo i bambini solo se non ci sono difensori. I giganti possono demolire la casa per raggiungere l'ingresso del seminterrato; un attacco di un gigante del fuoco crea un buco di 1,5 metri nelle vecchie pareti di legno della casa. I giganti sono troppo grandi per entrare nel seminterrato attraverso la botola, ma i segugi infernali possono entrare stringendosi.",
	"If the search party gains access to the children, Ignis abandons whatever she is doing and goes to defend them. Invido's giants and their hell hounds avoid hurting the children; instead, they (%0%) the children and try to carry them away. If by chance one of the children takes damage, they do not die, but instead cling to life long enough for the characters to heal them.": "Se la squadra di ricerca riesce ad accedere ai bambini, Ignis abbandona qualsiasi cosa stia facendo e va a difenderli. I giganti di Invido e i loro segugi infernali evitano di fare del male ai bambini, anzi (%0%) cercano di portarli via. Se per caso uno dei bambini subisce danni, non muore, ma si aggrappa alla vita abbastanza a lungo da permettere ai personaggi di curarlo.",
	"When only one of Invido's fire giants remains, he abandons the battle and tries to flee, warning Ignis and the characters that Invido will not rest until he finds the children, for he is determined to raise them as his own.": "Quando rimane solo uno dei giganti di fuoco di Invido, quest'ultimo abbandona la battaglia e cerca di fuggire, avvertendo Ignis e i personaggi che Invido non si fermerà finché non avrà trovato i bambini, perché è determinato a crescerli come suoi.",
	"If Ignis survives and the characters helped protect her children, she gives the characters a nod of appreciation. If she wasn't already friendly to them, she becomes friendly now. Indeed, a grateful tear runs down her cheek. She speaks with them freely in Giant and gladly tells her story. She has resolved to return home and reclaim control from Invido. But first, she must recover and make a plan. She'll hide in the mountains while she does so, and if the characters wish to help her, that's where they'll find her. If none of the characters speaks Giant, she tries to pantomime her thanks and her plan to head into the mountains to hide temporarily. If Ignis doesn't survive, but her children do, the characters must decide how to protect Flauma and Calor.": "Se Ignis sopravvive e i personaggi hanno contribuito a proteggere i suoi figli, fa un cenno di apprezzamento ai personaggi. Se non era già amichevole con loro, lo diventa ora. Anzi, una lacrima di gratitudine le scende lungo la guancia. Parla liberamente con loro in gigante e racconta volentieri la sua storia. Ha deciso di tornare a casa e di riprendere il controllo di Invido. Ma prima deve riprendersi e preparare un piano. Nel frattempo si nasconderà tra le montagne e, se i personaggi desiderano aiutarla, è lì che la troveranno. Se nessuno dei personaggi parla in gigante, cerca di pantomimare i suoi ringraziamenti e il suo piano di andare in montagna per nascondersi temporaneamente. Se Ignis non sopravvive, ma i suoi figli sì, i personaggi devono decidere come proteggere Flauma e Calor.",
	"In any case, if the characters survive and haven't retrieved all the ingredients, they are now free to complete their mission.": "In ogni caso, se i personaggi sopravvivono e non hanno recuperato tutti gli ingredienti, sono ora liberi di completare la loro missione.",
	"When the characters return to the River Shining Tavern, Kaga and Jacque are relieved to see them, then saddened to learn of Arthur Holrow's death.": "Quando i personaggi tornano alla Taverna del Fiume Splendente, Kaga e Jacque sono sollevati di vederli, ma poi si rattristano nell'apprendere della morte di Arthur Holrow.",
	"If the characters retrieved all the ingredients, Kaga prepares a feast fit for heroes. Jacque places a heaping plate of Kaga's Stumblenoodles in the center of the large round table, along with anything else the characters desire (you can use dishes from (%0%) to round out the tavern's menu). Many children from the town of Daggerford join the party for a great feast. Everyone digs in, family style. Characters who have a serving of Stumblenoodles begin to feel a tingling sensation all over. They gain the (%1%).": "Se i personaggi hanno recuperato tutti gli ingredienti, Kaga prepara un banchetto adatto agli eroi. Jacque mette un piatto abbondante di Stumblenoodles di Kaga al centro del grande tavolo rotondo, insieme a tutto ciò che i personaggi desiderano (puoi usare piatti da (%0%) per completare il menu della taverna). Molti bambini della città di Daggerford si uniscono alla festa per un grande banchetto. Tutti si mettono a tavola, in stile familiare. I personaggi che hanno mangiato una porzione di Stumblenoodles iniziano a sentire una sensazione di formicolio in tutto il corpo. Guadagnano il (%1%).",
	"With dinner over, the characters are free to roam the Sword Coast. They might want to inform Arthur's siblings of his death. Perhaps, moved by Ignis's plight, they'll help her regain her rightful position among her people. They might even return to Holrow Homestead to investigate the mystery of its unusual fertility, potentially unleashing the awesome power of a (%0%)!": "Dopo la cena, i personaggi sono liberi di vagare per la Costa della Spada. Potrebbero voler informare i fratelli di Artù della sua morte. Forse, commossi dalla situazione di Ignis, la aiuteranno a riconquistare la posizione che le spetta tra la sua gente. Potrebbero anche tornare a Holrow Homestead per indagare sul mistero della sua insolita fertilità, scatenando potenzialmente l'impressionante potere di un (%0%)!",
	"The almanac is in Arthur's handwriting and contains a record of the weather over the last two years, a chart with the results of Arthur's experiments, and his notes.": "L'almanacco è scritto a mano da Arthur e contiene un resoconto del tempo degli ultimi due anni, un grafico con i risultati degli esperimenti di Arthur e i suoi appunti.",
	"I've observed that seasonal weather conditions greatly affect the cheese aging process. Recording the weather each season is a key part of these experiments to understand how and why our Holrow cheese is unusual.": "Ho osservato che le condizioni meteorologiche stagionali influenzano notevolmente il processo di stagionatura del formaggio. Registrare il clima di ogni stagione è una parte fondamentale di questi esperimenti per capire come e perché il nostro formaggio Holrow è insolito.",
	"Dry heat makes for hard work out in the fields. Makes one wish he didn't have to work alone.": "Il caldo secco rende difficile il lavoro nei campi. Ci si augura di non dover lavorare da soli.",
	"Snowfall came early and often. A nice blanket of snow every few days that melted quickly but kept the ground from hardening.": "Le nevicate sono arrivate presto e spesso. Una bella coltre di neve ogni pochi giorni che si scioglieva rapidamente, ma che impediva al terreno di indurirsi.",
	"Beautiful snow caps on Illefarn. Wish Mom and Dad were here to see it.": "Bellissime calotte di neve su Illefarn. Vorrei che mamma e papà fossero qui a vederla.",
	"Unusually warm spring. The thaw came fast. The rivers are full.": "Primavera insolitamente calda. Il disgelo è arrivato velocemente. I fiumi sono pieni.",
	"Very hot summer but not too dry thanks to the spring rains.": "Estate molto calda ma non troppo secca grazie alle piogge primaverili.",
	"Crisp and cool. Excellent cheese weather. Too bad the mice got in. Had to cover my samples until hibernation.": "Fresco e frizzante. Un tempo eccellente per il formaggio. Peccato che siano entrati i topi. Ho dovuto coprire i miei campioni fino all'ibernazione.",
	"Great heaps of snow but a warmer ground made it melt fast. Slushy conditions were good for puddle jumping.": "Grandi cumuli di neve, ma il terreno più caldo l'ha fatta sciogliere velocemente. Le condizioni di fanghiglia sono state buone per saltare le pozzanghere.",
	"Finally, nice, dry, and warm.": "Finalmente, bello, asciutto e caldo.",
	"It is important to rotate samples to the next shelf space every season to keep track of their age. Each season, I make a control sample from ordinary curds, an experimental sample not safe for consumption until further tests are conducted, and a salable sample from curds perfectly enhanced for peak flavor. To identify the effects of a season's conditions on each kind of sample, refer to the Cheese Sample Observations chart.": "È importante ruotare i campioni nello scaffale successivo ogni stagione per tenere traccia della loro età. Ogni stagione preparo un campione di controllo da cagliate ordinarie, un campione sperimentale non sicuro per il consumo fino a quando non vengono condotti ulteriori test e un campione vendibile da cagliate perfettamente migliorate per ottenere il massimo del sapore. Per identificare gli effetti delle condizioni di una stagione su ciascun tipo di campione, consultare la tabella Osservazioni sui campioni di formaggio.",
	"Season was mostly wet": "Stagione prevalentemente umida",
	"Cheese develops holes": "Il formaggio si buca",
	"No change": "Nessuna variazione",
	"Rind turns pink": "La crosta diventa rosa",
	"Season was mostly dry": "Stagione prevalentemente secca",
	"Doubles in size": "Raddoppia le dimensioni",
	"Rind turns green": "La crosta diventa verde",
	"Sample was covered at any time during aging": "Il campione è stato coperto in qualsiasi momento durante l'invecchiamento.",
	"Holes develop": "Si sviluppano i buchi",
	"Weather was hotter than expected for longer than one season": "Il clima è stato più caldo del previsto per più di una stagione",
	"See the (%0%) entry.": "Vedere la voce (%0%)."
}