{
	"(%0%) is a fifth edition Dungeons & Dragons adventure for four to six characters of level 3. It is set in a world of your choosing—perhaps a world of your own creation. It features monsters from (%1%) and therefore fits nicely into (%2%)-inspired settings.": "(%0%) è un'avventura di Dungeons & Dragons quinta edizione per quattro-sei personaggi di livello 3. È ambientata in un mondo a vostra scelta, magari di vostra creazione. È ambientata in un mondo a vostra scelta, magari di vostra creazione. Presenta mostri del (%1%) e quindi si adatta bene alle ambientazioni ispirate al (%2%).",
	"The information presented here is for the DM's eyes only. If you're planning to play through the adventure with someone else as your DM, stop reading now!": "Le informazioni presentate qui sono destinate esclusivamente al DM. Se avete intenzione di giocare l'avventura con qualcun altro come DM, smettete subito di leggere!",
	"This adventure is designed to be playable in three or four hours. The characters' goal is straightforward: they must search an abandoned castle for six magical lightning rods. When installed atop the battlements, these rods create a protective lightning field around the castle. By defending the castle in this way, the characters can provide a haven for refugees displaced by a marauding dragon. More information about the castle and the dragon can be found in later sections.": "Questa avventura è stata progettata per essere giocata in tre o quattro ore. L'obiettivo dei personaggi è semplice: devono cercare sei parafulmini magici in un castello abbandonato. Una volta installati in cima ai merli, questi bastoni creano un campo di fulmini protettivo intorno al castello. Difendendo il castello in questo modo, i personaggi possono offrire un rifugio ai rifugiati sfollati da un drago predatore. Ulteriori informazioni sul castello e sul drago si trovano nelle sezioni successive.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Il testo che appare in un riquadro come questo è destinato a essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo.",
	"When a creature's name appears in (%0%) type, that's a visual clue pointing you to its stat block as a way of saying, \"Hey, DM, you better get this creature's stat block ready. You're going to need it.\" Usually, you can find the stat block in (%1%); if the stat block is in the (%2%), the adventure's text tells you so.": "Quando il nome di una creatura appare con il tipo (%0%), si tratta di un indizio visivo che indica il blocco delle statistiche per dire: \"Ehi, DM, è meglio che prepari il blocco delle statistiche di questa creatura. Ne avrai bisogno\". Di solito, il blocco delle statistiche si trova in (%1%); se il blocco delle statistiche si trova in (%2%), il testo dell'avventura lo indica.",
	"You can make the adventure easier or harder, or adjust it for smaller or larger groups of player characters, by adjusting the number of monsters or by adding or removing encounters.": "È possibile rendere l'avventura più facile o più difficile, o adattarla a gruppi più piccoli o più grandi di personaggi giocanti, modificando il numero di mostri o aggiungendo o eliminando incontri.",
	"The adventure fits easily into any campaign setting. All you need is a marauding dragon and a remote location for Lightning Keep. If you need help choosing a dragon, roll a (%0%) and consult the Dragon Suggestions table. The characters don't encounter the dragon in this adventure; it's meant to be a looming threat that could show up later in the campaign.": "L'avventura si adatta facilmente a qualsiasi ambientazione della campagna. Tutto ciò che serve è un drago predatore e un luogo remoto per Lightning Keep. Se avete bisogno di aiuto nella scelta del drago, tirate un (%0%) e consultate la tabella dei suggerimenti sui draghi. I personaggi non incontrano il drago in questa avventura; è inteso come una minaccia incombente che potrebbe comparire più avanti nella campagna.",
	"If you like the map of Lightning Keep but don't want to run the adventure, you can use the map to represent a different stronghold in your campaign.": "Se vi piace la mappa di Lightning Keep, ma non volete giocare l'avventura, potete usare la mappa per rappresentare un'altra roccaforte nella vostra campagna.",
	"Begin the adventure by reading aloud the following:": "Iniziate l'avventura leggendo ad alta voce quanto segue:",
	"A marauding dragon has laid waste to numerous villages, devouring some residents while displacing others. It strikes without mercy. No one knows where it came from, where it lairs, or how long it intends to terrorize the realm.": "Un drago predatore ha devastato numerosi villaggi, divorando alcuni residenti e sfollandone altri. Colpisce senza pietà. Nessuno sa da dove venga, dove si annidi o per quanto tempo intenda terrorizzare il regno.",
	"But there is hope. Long ago, a werewolf knight of great valor used her wealth to raise a bastion at the edge of the wilderness. This castle had the power to generate a lightning shield around itself—a shield powerful enough to break sieges and keep monsters at bay. The castle was abandoned shortly after the knight passed away. By then, peace had settled across the land, making the stronghold unnecessary.": "Ma c'è una speranza. Molto tempo fa, un cavaliere mannaro di grande valore usò le sue ricchezze per erigere un bastione ai margini della natura selvaggia. Questo castello aveva il potere di generare uno scudo di fulmini intorno a sé, uno scudo abbastanza potente da rompere gli assedi e tenere a bada i mostri. Il castello fu abbandonato poco dopo la morte del cavaliere. A quel punto, la pace si era stabilita in tutta la terra, rendendo superflua la roccaforte.",
	"Villagers displaced by the dragon ask you to travel to Lightning Keep and rid it of any threats. Rumor has it the lightning shield is powered by six magical lightning rods. If you can find these rods, perhaps the lightning shield could be reactivated, allowing refugees fleeing the dragon to use the keep as a sanctuary.": "Gli abitanti del villaggio sfollati dal drago vi chiedono di recarvi alla Fortezza del Fulmine e di liberarla da ogni minaccia. Si dice che lo scudo di fulmini sia alimentato da sei barre magiche. Se riuscite a trovare queste barre, forse lo scudo potrebbe essere riattivato, permettendo ai rifugiati in fuga dal drago di usare la fortezza come rifugio.",
	"The distance the characters must travel to reach Lightning Keep is for you to decide. The characters must hurry if they're to save the refugees.": "La distanza che i personaggi devono percorrere per raggiungere Lightning Keep è a vostra discrezione. I personaggi devono affrettarsi se vogliono salvare i rifugiati.",
	"Unless you decide otherwise, the journey to the keep is uneventful.": "A meno che non si decida diversamente, il viaggio verso il mastio è tranquillo.",
	"When the characters arrive at the keep, describe it to your players as follows:": "Quando i personaggi arrivano alla fortezza, descrivetela ai giocatori come segue:",
	"Lightning Keep is a well-preserved structure with battlements lining its granite walls. A straight path leads to a stone gatehouse, which contains a closed set of heavy wooden doors behind an iron portcullis. You see no signs of habitation and no other entrances.": "La fortezza dei fulmini è una struttura ben conservata con merli che rivestono le sue pareti di granito. Un sentiero rettilineo conduce alla portineria in pietra, che contiene una serie di pesanti porte di legno chiuse dietro una saracinesca di ferro. Non si vedono segni di abitazione né altri ingressi.",
	"The characters arrive in the morning, afternoon, evening, or dead of night, as determined by you.": "I personaggi arrivano al mattino, al pomeriggio, alla sera o nel cuore della notte, secondo quanto stabilito da voi.",
	"Characters who circle the keep can confirm that the gatehouse is the only entrance. Before the characters get any farther, run the \"Hungry Wolves\" encounter.": "I personaggi che girano intorno alla fortezza possono confermare che la guardiola è l'unica entrata. Prima che i personaggi si spingano oltre, si deve fare l'incontro \"Lupi affamati\".",
	"Outside the keep, eight (%0%) approach the characters. (Alternatively, you can use the (%1%) stat block from the (%2%) to represent these creatures.)": "Fuori dalla fortezza, otto (%0%) si avvicinano ai personaggi. (In alternativa, si può usare il blocco di statistiche (%1%) del (%2%) per rappresentare queste creature).",
	"The wolves look hungry. If a character offers raw or cooked meat to a wolf, it accepts the offering and flees on its next turn, taking another wolf with it. If a character offers a wolf a bone instead, the wolf accepts the bone and becomes friendly toward that character, obeying the character's commands for the next 24 hours and departing afterward. Wolves that aren't given food or bones attack, hoping to make a meal of the party.": "I lupi sembrano affamati. Se un personaggio offre carne cruda o cotta a un lupo, questo accetta l'offerta e fugge al suo turno successivo, portando con sé un altro lupo. Se invece un personaggio offre al lupo un osso, il lupo accetta l'osso e diventa amichevole nei confronti del personaggio, obbedendo ai suoi comandi per le 24 ore successive e ripartendo in seguito. I lupi che non ricevono cibo o ossa attaccano, sperando di fare un pasto al gruppo.",
	"As an action, a character can try to convince a wolf to leave peacefully on its next turn without an offering of food or a bone, doing so with a successful DC 11 Wisdom ((%0%)) check, or frighten a wolf into leaving on its next turn, which requires a successful DC 11 Charisma ((%1%)) check.": "Come azione, un personaggio può tentare di convincere un lupo ad andarsene pacificamente al suo prossimo turno senza offrire cibo o un osso, con una prova di Saggezza ((%0%)) riuscita, oppure spaventare un lupo affinché se ne vada al suo prossimo turno, il che richiede una prova di Carisma ((%1%)) riuscita.",
	"A wolf that is wounded flees on its next turn. If four of the wolves are killed, all remaining wolves retreat on their next turn, using the (%0%) action to put as much distance between them and the characters as possible.": "Un lupo ferito fugge al suo turno successivo. Se quattro lupi vengono uccisi, tutti i lupi rimanenti si ritirano nel loro turno successivo, usando l'azione (%0%) per mettere quanta più distanza possibile tra loro e i personaggi.",
	"Once the wolves are dealt with, the characters can try to enter the keep by lifting the portcullis or by clever use of magic. Alternatively, they can use grappling hooks and ropes (or climber's kits) to scale the 6-metre-high outer wall. All these options are explained below:": "Una volta eliminati i lupi, i personaggi possono cercare di entrare nella fortezza sollevando la saracinesca o facendo un uso intelligente della magia. In alternativa, possono usare rampini e corde (o kit da scalatore) per scalare il muro esterno alto 6 metri. Tutte queste opzioni sono spiegate di seguito:",
	"A Small character reduced to Tiny size by an (%0%) spell can slip between the bars of the portcullis, while a (%1%) spell or similar magic allows safe transport from one side of the portcullis to the other.": "Un personaggio Piccolo ridotto alle dimensioni di un Minuscolo da un incantesimo (%0%) può scivolare tra le sbarre della saracinesca, mentre un incantesimo (%1%) o una magia simile permette un trasporto sicuro da un lato all'altro della saracinesca.",
	"The top of the outer wall is 6 metre higher than the ground outside the keep, and the wall is too smooth to climb without proper gear or magic (such as a (%0%) spell). A character equipped with climbing gear can use it to try to scale the wall, doing so with a successful DC 10 Strength ((%1%)) check.": "La cima del muro esterno è più alta di 6 metri rispetto al terreno all'esterno del mastio, e il muro è troppo liscio per essere scalato senza un'attrezzatura adeguata o una magia (come un incantesimo (%0%)). Un personaggio dotato di attrezzatura da scalata può usarla per tentare di scalare il muro, con una prova di Forza ((%1%)) a DC 10 riuscita.",
	"As an action, a character can try to lift the portcullis, doing so with a successful DC 20 Strength ((%0%)) check. The character can cause the portcullis to drop by letting go of it. Holding it up requires continuous effort; the character doing so must succeed on a DC 15 Strength saving throw at the start of each of their turns. On a failed save, the character's strength gives out, and the portcullis drops. (The portcullis can also be raised and lowered using the winch in (%1%).)": "Come azione, un personaggio può tentare di sollevare la saracinesca con una prova di Forza ((%0%)) a DC 20 riuscita. Il personaggio può far cadere la saracinesca lasciandola andare. Per tenerla in piedi è necessario uno sforzo continuo; il personaggio che lo fa deve riuscire un tiro salvezza di Forza a DC 15 all'inizio di ogni suo turno. Se il tiro salvezza fallisce, la forza del personaggio cede e la saracinesca cade. (La saracinesca può anche essere sollevata e abbassata usando l'argano in (%1%)).",
	"Once inside the keep, the characters need to find the six magical lightning rods. Once they find the rods, the characters can test the lighting shield by inserting the rods into the six cornerstones of the battlements (see (%0%)).": "Una volta entrati nella fortezza, i personaggi devono trovare le sei aste magiche del fulmine. Una volta trovate le aste, i personaggi possono testare lo scudo luminoso inserendo le aste nelle sei pietre angolari della merlatura (vedi (%0%)).",
	"The keep's prevailing features are summarized below:": "Di seguito sono riassunte le caratteristiche prevalenti dell'Osservatorio:",
	"All three outbuildings—the outhouse ((%0%)), the outer barrack ((%1%)), and the stable ((%2%))—are made of wood and built on stone foundations. Everything else is made of stone.": "Tutti e tre gli edifici annessi - la dependance ((%0%)), la baracca esterna ((%1%)) e la stalla ((%2%)) - sono in legno e costruiti su fondamenta in pietra. Tutto il resto è in pietra.",
	"Ground-floor ceilings are 3 metre high. Upper-floor ceilings are 4.5 metre high.": "I soffitti del piano terra sono alti 3 metri. I soffitti dei piani superiori sono alti 4,5 metri.",
	"Doors are made of sturdy oak with iron hinges, handles, and fittings. Some doors are locked. (On the map, a locked door is indicated by a small dot on the door.) As an action, a character can force open a locked door with a successful DC 20 Strength ((%0%)) check, or use thieves' tools to try to pick the lock, doing so with a successful DC 15 Dexterity check.": "Le porte sono fatte di robusta quercia con cerniere, maniglie e accessori in ferro. Come azione, un personaggio può forzare una porta chiusa a chiave con una prova di Forza ((%0%)) a D.C. 20 riuscita, oppure usare gli strumenti dei ladri per cercare di forzare la serratura, con una prova di Destrezza ((%0%)) riuscita.",
	"Interior locations are dark unless they have windows to admit natural light. Area descriptions assume characters have a light source or some other means of seeing in the dark.": "I luoghi interni sono bui, a meno che non abbiano delle finestre che lasciano entrare la luce naturale. Le descrizioni delle aree presuppongono che i personaggi abbiano una fonte di luce o qualche altro mezzo per vedere al buio.",
	"The upper floor of the main keep has frosted windows that swing open on iron hinges. Each window is latched from the inside. As an action, a character with thieves' tools can try to unlatch a window from the outside, doing so with a successful DC 15 Dexterity check. A window can also be broken as an action.": "Il piano superiore del torrione principale ha finestre smerigliate che si aprono su cerniere di ferro. Ogni finestra è chiusa dall'interno. Come azione, un personaggio dotato di strumenti da ladro può tentare di scardinare una finestra dall'esterno, ottenendo una prova di Destrezza con DC 15 riuscita. Una finestra può anche essere rotta come azione.",
	"The following locations are keyed to the Lightning Keep map.": "I seguenti luoghi sono collegati alla mappa del Lightning Keep.",
	"The gatehouse is unguarded. The passage between the gatehouse's towers slopes up toward the north, as the ground inside the courtyard is higher than the ground outside the keep.": "La portineria non è sorvegliata. Il passaggio tra le torri della portineria sale verso nord, poiché il terreno all'interno del cortile è più alto di quello all'esterno del mastio.",
	"The gatehouse's primary defenses are a sturdy double door and an iron portcullis:": "Le difese principali della portineria sono una robusta doppia porta e una saracinesca di ferro:",
	"These doors swing inward, squealing on rusty hinges. Though they aren't locked, a wooden bar on the inside can be lowered into brackets to hold the doors shut. Breaking open the barred doors requires a successful DC 25 Strength ((%0%)) check.": "Queste porte oscillano verso l'interno, cigolando su cardini arrugginiti. Anche se non sono chiuse a chiave, una barra di legno all'interno può essere abbassata in staffe per tenere le porte chiuse. Aprire le porte sbarrate richiede una prova di Forza ((%0%)) a CC 25 riuscita.",
	"The bars of the iron portcullis have narrow gaps between them—too narrow for a Small or Medium character to squeeze through. A winch on the upper level of the gatehouse ((%0%)) can be used to raise or lower the portcullis.": "Le sbarre della saracinesca di ferro hanno degli spazi stretti tra loro, troppo stretti perché un personaggio Piccolo o Medio possa passarci attraverso. Un argano al piano superiore della portineria ((%0%)) può essere usato per alzare o abbassare la saracinesca.",
	"Both doors into the gatehouse towers are locked. Arrow slits in the gatehouse walls between the portcullis and the doors provide (%0%) to whoever is behind them. Inside each tower is a ladder that leads to a wooden trapdoor in the ceiling, above which is area K13.": "Entrambe le porte delle torri della portineria sono chiuse a chiave. Le fessure delle frecce nelle pareti della guardiola tra la saracinesca e le porte forniscono (%0%) a chiunque si trovi dietro di esse. All'interno di ogni torre c'è una scala che conduce a una botola di legno nel soffitto, sopra la quale si trova l'area K13.",
	"This gravel courtyard is ten feet higher than the ground outside the keep, so it's only ten feet lower than the parapets of the outer wall. Stone staircases connect the courtyard to the top of the wall.": "Questo cortile di ghiaia è più alto di tre metri rispetto al terreno all'esterno del mastio, quindi è solo tre metri più basso dei parapetti del muro esterno. Scale di pietra collegano il cortile alla sommità del muro.",
	"The courtyard is empty.": "Il cortile è vuoto.",
	"Harmless rats infest this wooden building, which stinks of rat droppings.": "Ratti innocui infestano questo edificio in legno, che puzza di escrementi di ratto.",
	"A character can use a (%0%) spell to question the rats, and feeding the rats makes them more inclined to be helpful. The rats share the following information when questioned:": "Un personaggio può usare un incantesimo (%0%) per interrogare i ratti, e nutrire i ratti li rende più inclini a essere utili. I ratti condividono le seguenti informazioni quando vengono interrogati:",
	"The rats haven't found a way to enter the main keep, so its contents are unknown to them.": "I ratti non hanno trovato un modo per entrare nella fortezza principale, quindi il suo contenuto è sconosciuto.",
	"The rats are occasionally beset by owls at night but haven't encountered any other visitors. The outer barrack (area K4) contains several creatures that the rats deem \"unnatural.\" The rats avoid them.": "Di notte i ratti sono occasionalmente assediati dai gufi, ma non hanno incontrato altri visitatori. La baracca esterna (area K4) contiene diverse creature che i ratti considerano \"innaturali\". I ratti le evitano.",
	"One of the rats found a tarnished silver key and buried it in the southeast corner of the courtyard, behind the outhouse. A character can convince the rat to fetch the key with a successful DC 10 Charisma ((%0%)) check. The head of the key is shaped like a wolf's head. The key can unlock or lock any door in the keep.": "Uno dei ratti ha trovato una chiave d'argento appannata e l'ha seppellita nell'angolo sud-est del cortile, dietro la dependance. Un personaggio può convincere il ratto a recuperare la chiave con una prova di Carisma ((%0%)) a DC 10 riuscita. La testa della chiave ha la forma di una testa di lupo. La chiave può aprire o chiudere qualsiasi porta della fortezza.",
	"The interior of this building reeks of mildew, and everything here is shrouded in dust. You see a stone fireplace and six sets of wooden bunk beds holding rotting, straw-filled mattresses. Lying atop four of them are dusky green creatures with blocky bodies and heads, but no arms.": "L'interno di questo edificio puzza di muffa e tutto è avvolto dalla polvere. Si vede un camino in pietra e sei serie di letti a castello in legno con materassi marci e pieni di paglia. Su quattro di essi sono sdraiate creature verde scuro con corpi e teste a blocchi, ma senza braccia.",
	"The armless figures reclining on the beds are four (%0%). If the characters withdraw from the barrack immediately, the creepers do nothing. If the characters linger, the creepers take notice, sit up in their beds, and shuffle toward the intruders. The creepers are hostile and fight until destroyed.": "Le figure senza braccia sdraiate sui letti sono quattro (%0%). Se i personaggi si ritirano immediatamente dalla baracca, i rampicanti non fanno nulla. Se i personaggi si attardano, gli striscianti se ne accorgono, si alzano dai loro letti e si avvicinano agli intrusi. Gli striscianti sono ostili e combattono fino a quando non vengono distrutti.",
	"The hinges on the stable's outer doors are badly rusted. Any attempt to open the double door causes the hinges to snap.": "Le cerniere delle porte esterne della stalla sono gravemente arrugginite. Ogni tentativo di aprire la doppia porta provoca lo scatto dei cardini.",
	"The building contains six empty horse stalls and old riding equipment covered with dust.": "L'edificio contiene sei box per cavalli vuoti e vecchie attrezzature per l'equitazione coperte di polvere.",
	"The double door from the courtyard into the main hall is locked.": "La doppia porta che dal cortile conduce alla sala principale è chiusa a chiave.",
	"This dusty hall is empty except for cobwebs.": "Questa sala polverosa è vuota, tranne che per le ragnatele.",
	"At the north end of the hall, two web-draped staircases ascend to the gallery ((%0%)).": "All'estremità nord della sala, due scale ricoperte di ragnatele salgono alla galleria ((%0%)).",
	"This room contains rows of bare hooks on walls.": "In questa stanza ci sono file di ganci spogli alle pareti.",
	"A stone well occupies the southwest corner of this kitchen. Next to the well is a wooden bucket attached to a fifty-foot length of rope. The kitchen's work table and cupboards are bare, and a small iron cauldron hangs from an iron hook in the soot-stained fireplace.": "Un pozzo di pietra occupa l'angolo sud-ovest di questa cucina. Accanto al pozzo c'è un secchio di legno attaccato a una corda lunga 15 metri. Il tavolo da lavoro e gli armadietti della cucina sono spogli e un piccolo calderone di ferro è appeso a un gancio di ferro nel camino macchiato di fuliggine.",
	"The shaft of the well is 1.5 metre wide, 9 metre deep, and made of bricks, some of which protrude slightly to create handholds and footholds. A character who shines a light down the well sees a silvery gleam in the water. A character can climb up or down the shaft without having to make an ability check.": "Il pozzo è largo 1,5 metri, profondo 9 metri e fatto di mattoni, alcuni dei quali sporgono leggermente per creare appigli e punti di appoggio. Un personaggio che illumina il pozzo vede un bagliore argenteo nell'acqua. Un personaggio può salire o scendere dal pozzo senza dover effettuare una prova di abilità.",
	"Below the well shaft is a 3-metre-deep, 3-metre-wide cistern filled with fresh water. The cistern is guarded by a (%0%) (see the (%1%)) that attacks any character who enters the water. Lying on the cistern floor is a 3-metre-long, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%2%)).": "Sotto il pozzo si trova una cisterna profonda 3 metri e larga 3 metri, piena di acqua dolce. La cisterna è sorvegliata da un (%0%) (vedi il (%1%)) che attacca qualsiasi personaggio che entri nell'acqua. Sul pavimento della cisterna si trova un parafulmine d'acciaio lungo 3 metri con una palla a un'estremità. Si tratta di uno dei sei parafulmini necessari per attivare lo scudo antifulmine (vedi (%2%)).",
	"Bare shelves line the back wall of this empty pantry.": "La parete di fondo di questa dispensa vuota è occupata da scaffali nudi.",
	"Fourteen wooden chairs surround a wooden dining table. Suspended above the table is an iron chandelier missing its candles. Two empty sideboards stand against the north wall.": "Quattordici sedie in legno circondano un tavolo da pranzo in legno. Sopra il tavolo è sospeso un lampadario di ferro privo di candele. Due credenze vuote sono appoggiate alla parete nord.",
	"Set into the east wall is a blackened fireplace. Above its blue marble mantelpiece hangs a metal shield bearing an insignia: a wolf's head with three lightning bolts above it.": "Nella parete est è incastonato un camino annerito. Sopra la mensola di marmo blu è appeso uno scudo di metallo con un'insegna: una testa di lupo con tre fulmini sopra.",
	"A character who examines the shield and succeeds on a DC 10 Intelligence ((%0%)) check knows that its insignia belongs to the werewolf knight who built the keep. A (%1%) spell reveals an aura of abjuration magic around the shield. The first creature that touches the metal shield takes 13 ((%2%)) lightning damage, after which the shield becomes nonmagical and can be handled without injury.": "Un personaggio che esamina lo scudo e riesce a superare una prova di Intelligenza ((%0%)) a DC 10 sa che le sue insegne appartengono al cavaliere mannaro che ha costruito la fortezza. Un incantesimo (%1%) rivela un'aura di magia di abiurazione attorno allo scudo. La prima creatura che tocca lo scudo metallico subisce 13 ((%2%)) danni da fulmine, dopodiché lo scudo diventa non magico e può essere maneggiato senza subire danni.",
	"A character who examines the mantelpiece realizes it's a cleverly disguised lid concealing a long, shallow compartment. Within this compartment rest two halves of a 3-metre-long lightning rod. When placed end to end, the two halves magically meld into a single 3-metre-long lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%0%)).": "Un personaggio che esamina la mensola del camino si rende conto che si tratta di un coperchio abilmente camuffato che nasconde un vano lungo e poco profondo. All'interno di questo scomparto si trovano due metà di un parafulmine lungo 3 metri. Se messe una accanto all'altra, le due metà si fondono magicamente in un unico parafulmine lungo 3 metri con una palla a un'estremità. Questo è uno dei sei parafulmini necessari per attivare lo scudo antifulmine (vedi (%0%)).",
	"This room is full of dust and cobwebs. Three sets of bunk beds stand against the east wall, their straw mattresses badly rotted.": "Questa stanza è piena di polvere e ragnatele. Tre letti a castello sono addossati alla parete est e i loro materassi di paglia sono marciti.",
	"Attached to the walls of this square room are wooden racks designed to hold weapons. Most of the weapons were removed long ago, but a few remain: six spears, four longswords, two unstrung longbows, and a tall wooden lance.": "Alle pareti di questa stanza quadrata sono attaccate rastrelliere di legno destinate a contenere le armi. La maggior parte delle armi è stata rimossa molto tempo fa, ma ne rimangono alcune: sei lance, quattro spade lunghe, due archi lunghi non armati e un'alta lancia di legno.",
	"The (%0%), (%1%), and (%2%) are nonmagical.": "Il (%0%), il (%1%) e il (%2%) non sono magici.",
	"Close examination of the wooden lance reveals that it's not a weapon, but rather a case. Resting inside this case is a 3-metre-tall, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%0%)).": "L'esame ravvicinato della lancia di legno rivela che non si tratta di un'arma, ma di una custodia. All'interno di questa valigetta si trova un parafulmine d'acciaio alto 3 metri con una sfera a un'estremità. Si tratta di uno dei sei parafulmini necessari per attivare lo scudo antifulmine (vedi (%0%)).",
	"The upper gatehouse is unguarded. The doors leading to the outer wall's battlements are locked. Wooden trapdoors in the floor pull open to reveal ladders that descend to the lower gatehouse ((%0%)). The walls are lined with arrow slits that provide (%1%) to those behind them.": "La portineria superiore non è sorvegliata. Le porte che conducono ai merli del muro esterno sono chiuse a chiave. Le botole di legno nel pavimento si aprono per rivelare le scale che scendono alla portineria inferiore ((%0%)). Le pareti sono fiancheggiate da feritoie che forniscono ((%1%)) a chi si trova dietro di esse.",
	"Set into one wall is an iron winch. As an action, a character can use the winch to raise the portcullis and lock it so that it doesn't fall, or release a catch that causes the portcullis to drop.": "In una parete è incastonato un argano di ferro. Come azione, un personaggio può usare l'argano per sollevare la saracinesca e bloccarla in modo che non cada, oppure rilasciare un fermo che fa cadere la saracinesca.",
	"Four empty suits of armor guard this carpeted hallway, the walls of which are adorned with framed pictures of knights, dragons, landscapes, and great battles. At the east end of the hall is a large painting of a werewolf knight brandishing a steel lance.": "Quattro armature vuote sorvegliano questo corridoio rivestito di moquette, le cui pareti sono ornate da immagini incorniciate di cavalieri, draghi, paesaggi e grandi battaglie. All'estremità orientale del corridoio si trova un grande dipinto di un cavaliere mannaro che brandisce una lancia d'acciaio.",
	"The paintings aren't magical or particularly valuable. The large painting on the east wall depicts the werewolf knight who built Lightning Keep. The doors leading out to the battlements are locked from the outside only. Twin staircases lead down to the main hall ((%0%)).": "I dipinti non sono magici o di particolare valore. Il grande dipinto sulla parete est raffigura il cavaliere mannaro che costruì Lightning Keep. Le porte che conducono ai merli sono chiuse solo dall'esterno. Due scale gemelle conducono alla sala principale ((%0%)).",
	"The suits of armor are welded so they don't topple over or collapse. Three of the suits clutch nonmagical (%0%). The fourth clutches a (%1%) that can be pried from the armor's grasp with a successful DC 10 Strength ((%2%)) check.": "Le armature sono saldate per evitare che si rovescino o crollino. Tre delle armature stringono un (%0%) non magico. La quarta stringe un (%1%) che può essere strappato dalla presa dell'armatura con una prova di Forza ((%2%)) a DC 10 riuscita.",
	"A narrow bed rests in the far corner of this sparsely furnished room. On the floor near the foot of the bed are an empty, overturned chest and a wooden coat stand.": "Un letto stretto riposa nell'angolo più lontano di questa stanza scarsamente arredata. Sul pavimento, vicino ai piedi del letto, ci sono una cassapanca vuota e rovesciata e un appendiabiti di legno.",
	"This bedroom was used by the captain in charge of the castle guards. The chest was mostly emptied before the keep was abandoned. Any character who examines the chest finds a secret compartment in its lid. This compartment contains a wooden scroll tube, inside which is a scrap of paper with the following words written on it in Common:": "Questa camera da letto era utilizzata dal capitano responsabile delle guardie del castello. Il forziere è stato in gran parte svuotato prima che il castello fosse abbandonato. Ogni personaggio che esamina il forziere trova uno scomparto segreto nel suo coperchio. Questo scomparto contiene un tubo di legno pergamenaceo, al cui interno si trova un pezzo di carta con le seguenti parole scritte in comune:",
	"Wooden lance Moonlight dance Model keep Cistern deep Below the shield By chains concealed": "Lancia di legno Danza al chiaro di luna Modello di custodia Cisterna profonda Sotto lo scudo Da catene nascoste",
	"These phrases provide clues to the locations of the six lightning rods (see (%0%), (%1%), (%2%), (%3%), (%4%), and (%5%) for details).": "Queste frasi forniscono indizi sulla posizione dei sei parafulmini (vedi (%0%), (%1%), (%2%), (%3%), (%4%) e (%5%) per i dettagli).",
	"This privy contains a wash basin, a claw-footed bathtub, a towel rack, and a chamber pot, all empty.": "Questa latrina contiene un lavabo, una vasca da bagno a gambe incrociate, un portasciugamani e un vaso da notte, tutti vuoti.",
	"A canopied bed draped with cobwebs stands against the west wall between two nightstands, one of which has a painted wooden model of Lightning Keep atop it. Mounted on the opposite wall is a tall mirror in a gilded frame, next to which stands a dusty wardrobe.": "Un letto a baldacchino ricoperto di ragnatele si trova contro la parete ovest tra due comodini, uno dei quali ha in cima un modello in legno dipinto di Lightning Keep. Sulla parete opposta si trova un alto specchio con una cornice dorata, accanto al quale si trova un armadio polveroso.",
	"At the south end of the room, swaying in front of the frosted window, is a tall, dark figure with long claws.": "All'estremità sud della stanza, che ondeggia davanti alla finestra smerigliata, c'è una figura alta e scura con lunghi artigli.",
	"The tall, dark figure is an (%0%) that was drawn to this world through a shadowy corner of the room. Unable to return to its world, it attacks if approached or spoken to.": "La figura alta e scura è un (%0%) che è stato attirato in questo mondo attraverso un angolo oscuro della stanza. Incapace di tornare nel suo mondo, attacca se si avvicina o le si parla.",
	"The wardrobe is empty, as are the drawers in the nightstands.": "L'armadio è vuoto, così come i cassetti dei comodini.",
	"Any character who examines the model on the nightstand sees a toothpick-sized lightning rod mounted to the roof of the main keep. A (%0%) spell reveals an aura of transmutation magic around the tiny lightning rod. When separated from the model, the tiny rod magically grows into a 3-metre-long, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%1%)).": "Qualsiasi personaggio che esamini il modello sul comodino vede un parafulmine delle dimensioni di uno stuzzicadenti montato sul tetto del torrione principale. Un incantesimo (%0%) rivela un'aura di magia di trasmutazione attorno al piccolo parafulmine. Quando viene separato dal modello, il piccolo parafulmine cresce magicamente fino a diventare un parafulmine d'acciaio lungo 3 metri con una sfera a un'estremità. Questo è uno dei sei parafulmini necessari per attivare lo scudo antifulmine (vedi (%1%)).",
	"Thick dust and cobwebs shroud a canopied bed, a pair of nightstands, a desk, a chair, and a wardrobe wrapped in chains. Fragments of a shattered mirror lie strewn across the floor. The window drapes are drawn.": "Polvere spessa e ragnatele avvolgono un letto a baldacchino, un paio di comodini, una scrivania, una sedia e un armadio avvolto da catene. Frammenti di uno specchio in frantumi sono sparsi sul pavimento. Le tende della finestra sono tirate.",
	"The drawers in the desk and nightstands are empty, and careful examination of the mirror fragments suggests that the mirror once hung on the east wall next to the wardrobe. (The hook on which the mirror once hung snapped, causing the mirror to fall off the wall and break.)": "I cassetti della scrivania e del comodino sono vuoti e un attento esame dei frammenti di specchio suggerisce che un tempo lo specchio era appeso alla parete est, accanto all'armadio. (Il gancio a cui era appeso lo specchio si è spezzato, facendo cadere lo specchio dalla parete e rompendosi).",
	"As the characters explore this room, the wardrobe shudders and jostles as though one or more creatures were trapped inside it. The chains around the wardrobe are held in place by a sturdy padlock. The silver key found in (%0%) opens this lock. As an action, a character can also use thieves' tools to try to pick the lock, doing so with a successful DC 10 Dexterity check. The lock can also be broken; it has AC 17, 7 hit points, and immunity to poison and psychic damage.": "Mentre i personaggi esplorano questa stanza, l'armadio trema e si muove come se una o più creature fossero intrappolate al suo interno. Le catene che circondano l'armadio sono tenute al loro posto da un robusto lucchetto. La chiave d'argento trovata in (%0%) apre questo lucchetto. Come azione, un personaggio può anche usare gli strumenti dei ladri per cercare di forzare il lucchetto, ottenendo una prova di Destrezza a DC 10 con successo. Il lucchetto può anche essere rotto; ha CA 17, 7 punti ferita e immunità al veleno e ai danni psichici.",
	"A (%0%) spell reveals an aura of illusion magic around the wardrobe. The shuddering and jostling of the wardrobe are illusory effects, and the wardrobe contains nothing dangerous. Opening it reveals a 1.8-metre-tall, 0.3-metre-wide, 0.3-metre-deep wooden box standing on end. Packed inside this box are two halves of a 3-metre-long lightning rod. When placed end to end, the two halves magically meld into a single 3-metre-long lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%1%)).": "Un incantesimo (%0%) rivela un'aura di magia illusoria intorno all'armadio. I tremolii e gli scossoni dell'armadio sono effetti illusori e l'armadio non contiene nulla di pericoloso. Aprendolo si scopre una scatola di legno alta 1,8 metri, larga 0,3 metri e profonda 0,3 metri che si erge su un'estremità. All'interno di questa scatola ci sono due metà di un parafulmine lungo 3 metri. Quando vengono posizionate una accanto all'altra, le due metà si fondono magicamente in un unico parafulmine lungo 3 metri con una sfera a un'estremità. Questo è uno dei sei parafulmini necessari per attivare lo scudo antifulmine (vedi (%1%)).",
	"Five sets of bunk beds crowd this dusty, cobwebby room. The straw-filled mattresses are all rotted. No one has slept here in a long time.": "Cinque letti a castello affollano questa stanza polverosa e piena di ragnatele. I materassi imbottiti di paglia sono tutti marci. Nessuno ha dormito qui da molto tempo.",
	"This room contains a desk and chair positioned in front of a frosted window. The desk has two drawers with locks, one open and one closed. Flickering red light emanates from the open drawer.": "Questa stanza contiene una scrivania e una sedia posizionate davanti a una finestra smerigliata. La scrivania ha due cassetti con serratura, uno aperto e uno chiuso. Dal cassetto aperto fuoriesce una luce rossa tremolante.",
	"Dusty bookshelves span the far wall; a single leather-bound tome leans at one end of the highest shelf. A rolling ladder covered with cobwebs puts the book within easy reach.": "Una libreria polverosa si estende sulla parete di fondo; un singolo tomo rilegato in pelle è appoggiato a un'estremità dello scaffale più alto. Una scala a pioli coperta di ragnatele rende il libro facilmente raggiungibile.",
	"The book on the high shelf can be obtained by climbing the ladder or by using a (%0%) spell or similar magic. Inscribed on the book's spine in silver ink is the title, Moonlight Dance. The book, written by an unknown mystery writer, is a piece of detective fiction based on a true story. In the story, a tiefling investigator named Dagger Sharp tries to solve the murders of several villagers in the hamlet of Briar's End. A werewolf is suspected, but the true culprit is a scarecrow possessed by the evil spirit of an assassin whom the villagers buried alive months earlier. Dagger helps the villagers capture and dismember the scarecrow, then convinces the village priest to consecrate the assassin's grave, which lays the evil spirit to rest.": "Il libro sullo scaffale alto può essere ottenuto salendo la scala o usando un incantesimo (%0%) o una magia simile. Sul dorso del libro è inciso con inchiostro argentato il titolo \"Moonlight Dance\". Il libro, scritto da uno scrittore di gialli sconosciuto, è un'opera di narrativa poliziesca basata su una storia vera. Nel racconto, un investigatore tiefling di nome Dagger Sharp cerca di risolvere gli omicidi di diversi abitanti del villaggio di Briar's End. Si sospetta un lupo mannaro, ma il vero colpevole è uno spaventapasseri posseduto dallo spirito maligno di un assassino che gli abitanti del villaggio hanno seppellito vivo mesi prima. Dagger aiuta gli abitanti del villaggio a catturare e smembrare lo spaventapasseri, poi convince il sacerdote del villaggio a consacrare la tomba dell'assassino, mettendo così a riposo lo spirito maligno.",
	"Any character who examines the book finds a tattered cloth bookmark with a steel needle stuck in it. A (%0%) spell reveals an aura of transmutation magic around the needle. If the needle is used to draw a drop of blood, it magically enlarges to become a 3-metre-long, steel lightning rod with a ball at one end. This is one of the six lightning rods needed to activate the lightning shield (see (%1%)).": "Qualsiasi personaggio che esamini il libro trova un segnalibro di stoffa a brandelli con un ago d'acciaio conficcato al suo interno. Un incantesimo (%0%) rivela un'aura di magia di trasmutazione attorno all'ago. Se l'ago viene usato per prelevare una goccia di sangue, si ingrandisce magicamente fino a diventare un parafulmine d'acciaio lungo 3 metri con una sfera a un'estremità. Questo è uno dei sei parafulmini necessari per attivare lo scudo di fulmini (vedi (%1%)).",
	"The desk's open drawer contains an (%0%) that's warm to the touch and is the source of the flickering red light. Instead of summoning a fire elemental, it summons a (%1%).": "Il cassetto aperto della scrivania contiene un (%0%) che è caldo al tatto ed è la fonte della luce rossa tremolante. Invece di evocare un elementale del fuoco, evoca un (%1%).",
	"The locked drawer can be opened with the silver key found in (%0%). As an action, a character can instead use thieves' tools to try to pick the lock, doing so with a successful DC 10 Dexterity check, or they can force it open with a successful DC 13 Strength ((%1%)) check. This drawer contains an unlocked wooden coffer, the lid of which bears a steel insignia depicting a wolf's head with three lightning bolts above it. Inside the coffer are thirty rings made of blue jade. Each blue jade ring is worth 10 gp. A (%2%) spell reveals an aura of abjuration magic around each ring. These rings protect their wearers against the keep's lightning shield (see area K21 for details).": "Il cassetto chiuso a chiave può essere aperto con la chiave d'argento trovata in (%0%). Come azione, un personaggio può invece usare gli strumenti dei ladri per cercare di forzare la serratura, con una prova di Destrezza a DC 10 riuscita, oppure può forzarla con una prova di Forza ((%1%)) a DC 13 riuscita. Questo cassetto contiene un forziere di legno aperto, il cui coperchio reca un'insegna d'acciaio raffigurante una testa di lupo con tre fulmini sopra di essa. All'interno del forziere ci sono trenta anelli di giada blu. Ogni anello di giada blu vale 10 gp. Un incantesimo (%2%) rivela un'aura di magia di abiurazione attorno a ogni anello. Questi anelli proteggono chi li indossa dallo scudo di fulmini della fortezza (vedi area K21 per i dettagli).",
	"A cornerstone has been placed where the battlements of two converging walls meet. Drilled into the top of the cornerstone is a cylindrical hole roughly five inches wide and one foot deep. The hole's interior is lined with lead.": "Una pietra angolare è stata collocata nel punto in cui si incontrano i merli di due pareti convergenti. Nella parte superiore della pietra angolare è stato praticato un foro cilindrico largo circa cinque pollici e profondo un piede. L'interno del foro è rivestito di piombo.",
	"The outer wall has six cornerstones. When the six magical lightning rods are inserted into the cornerstones, the keep's lightning shield is activated. The ball at the top of each lightning rod hums softly as it becomes electrified.": "Il muro esterno ha sei pietre angolari. Quando i sei parafulmini magici vengono inseriti nelle pietre angolari, si attiva lo scudo antifulmine della fortezza. La sfera in cima a ciascun parafulmine ronza dolcemente mentre si elettrizza.",
	"As an action, a creature can insert a lightning rod into a cornerstone or remove a lightning rod from a cornerstone; only a creature wearing a blue jade ring (see area K20) can remove a rod. While all six rods are electrified, any creature not wearing a blue jade ring that is outdoors—including in the courtyard, on the rooftops, or atop the outer wall—and starts its turn within 18 metre of the keep must make a DC 15 Constitution saving throw, taking 14 ((%0%)) lightning damage on a failed save, or half as much damage on a successful one. This effect ignores resistance and immunity to lightning damage, due to the eldritch nature of the electricity generated by the rods.": "Come azione, una creatura può inserire un parafulmine in una pietra angolare o rimuovere un parafulmine da una pietra angolare; solo una creatura che indossa un anello di giada blu (vedi area K20) può rimuovere un parafulmine. Mentre tutti e sei i bastoni sono elettrificati, qualsiasi creatura che non indossi un anello di giada blu e che si trovi all'aperto - compreso il cortile, i tetti o le mura esterne - e inizi il suo turno entro 18 metri dalla fortezza, deve effettuare un tiro salvezza di Costituzione con DC 15, subendo 14 ((%0%)) danni da fulmine se il tiro salvezza fallisce, o la metà dei danni se riesce. Questo effetto ignora la resistenza e l'immunità ai danni da fulmine, a causa della natura eldritica dell'elettricità generata dalle barre.",
	"While the lightning shield is activated, Beasts can sense the eldritch electricity and keep their distance to avoid being zapped by it.": "Quando lo scudo antifulmine è attivato, le bestie possono percepire l'elettricità eldritica e tenersi a distanza per evitare di essere fulminate.",
	"Once the characters find the six lightning rods and rid the keep of dangerous monsters, they can stash the rods in a safe place and notify the refugees that the keep is safe to occupy, providing instructions on how to use the lightning shield. The blue jade rings found in area K20 allow the keep's new defenders to patrol the outer wall and courtyard without getting zapped by the lightning shield.": "Una volta trovati i sei parafulmini e liberata la fortezza dai mostri pericolosi, i personaggi possono riporre i parafulmini in un luogo sicuro e comunicare ai rifugiati che la fortezza è sicura da occupare, fornendo istruzioni su come usare lo scudo antifulmine. Gli anelli di giada blu trovati nell'area K20 permettono ai nuovi difensori della fortezza di pattugliare le mura esterne e il cortile senza essere colpiti dallo scudo antifulmine.",
	"As refugees flock to the keep, the marauding dragon might take notice and investigate the keep more closely. The lightning shield keeps the dragon at bay—at least for a while. The characters might be asked to confront the dragon at some later date and perhaps even track it to its lair. A final showdown with the dragon could be the crux of a later adventure in your campaign. If you need help fleshing out the (%0%), see (%1%) for ideas.": "Quando i rifugiati affollano la fortezza, il drago predatore potrebbe notarlo e indagare più da vicino. Lo scudo di fulmini tiene a bada il drago, almeno per un po'. Ai personaggi potrebbe essere chiesto di affrontare il drago in un secondo momento e forse anche di rintracciarlo nella sua tana. La resa dei conti finale con il drago potrebbe essere il fulcro di un'avventura successiva della vostra campagna. Se avete bisogno di aiuto per dare corpo al (%0%), consultate (%1%) per avere delle idee.",
	"Monstrous Compendium Volume 3: Minecraft Creatures": "Compendio mostruoso Volume 3: Creature di Minecraft",
	"Minecraft": "Minecraft",
	"bold": "audace"
}