{
	"(%0%) offers a wealth of resources to help Dungeon Masters craft their own adventures featuring some of D&D's most enormous monsters. \"Giants of the Star Forge\" draws on the ideas, maps, stat blocks, and other details in the pages of that book, standing as an example of how to put all those pieces together.": "(%0%) offre una grande quantità di risorse per aiutare i Dungeon Master a creare le proprie avventure con alcuni dei mostri più enormi di D&D. \"Giants of the Star Forge\" attinge alle idee, alle mappe, ai blocchi di statistiche e agli altri dettagli contenuti nelle pagine di quel libro, rappresentando un esempio di come mettere insieme tutti questi pezzi.",
	"You can use (%0%) to help inspire alterations or expansions to this adventure, and of course to help you create your own adventures and even whole campaigns with giants in prominent roles.": "Potete usare (%0%) per ispirare modifiche o espansioni di quest'avventura e, naturalmente, per creare le vostre avventure e persino intere campagne con i giganti in ruoli di rilievo.",
	"For pious giants, position in the ordning is everything. Brimskarda, a legendary fire giant smith, is discovering what it means to fall in the ordning's ranks. Various missteps in recent years have imperiled her lofty station. To resecure her standing in the ordning and prove that she is still the greatest smith among giants, Brimskarda has reclaimed the legendary Star Forge and set about crafting her greatest creation yet: a titanic war machine called a runic colossus.": "Per i giganti pii, la posizione nell'ordning è tutto. Brimskarda, un leggendario fabbro di giganti del fuoco, sta scoprendo cosa significa cadere nei ranghi dell'Ordning. Diversi errori commessi negli ultimi anni hanno messo in pericolo la sua posizione di rilievo. Per ristabilire la sua posizione nell'Ordning e dimostrare di essere ancora il più grande fabbro tra i giganti, Brimskarda ha reclamato la leggendaria Forgia delle Stelle e si è messa a realizzare la sua più grande creazione: una titanica macchina da guerra chiamata colosso runico.",
	"As proud as she is, Brimskarda knows that she lacks certain expertise necessary to complete her work. To fill the gaps in her knowledge and learn the secrets of the Star Forge, Brimskarda has kidnapped the renowned human smith Theldin and forced him to toil at the forge alongside her. Complicating matters is the Star Forge's most recent master, a red dragon named Akaanvaerd. Brimskarda's nephews have managed to draw Akaanvaerd away from his lair for now, but it's unclear how long they can keep the territorial dragon distracted.": "Per quanto orgogliosa, Brimskarda sa che le mancano alcune competenze necessarie per completare il suo lavoro. Per colmare le sue lacune e imparare i segreti della Forgia Stellare, Brimskarda ha rapito il rinomato fabbro umano Theldin e lo ha costretto a lavorare alla forgia insieme a lei. A complicare le cose c'è l'ultimo padrone della Forgia Stellare, un drago rosso di nome Akaanvaerd. I nipoti di Brimskarda sono riusciti ad allontanare Akaanvaerd dalla sua tana, ma non è chiaro per quanto tempo riusciranno a distrarre il drago territoriale.",
	"Work on the runic colossus is almost complete. Unless capable heroes arrive to rescue Theldin or defeat Brimskarda, it's only a matter of time until the region is turned to ash by an angry red dragon, a haughty fire giant, or a destructive war machine.": "I lavori sul colosso runico sono quasi terminati. A meno che non arrivino eroi capaci per salvare Theldin o sconfiggere Brimskarda, è solo questione di tempo prima che la regione venga ridotta in cenere da un drago rosso arrabbiato, da un gigante di fuoco altezzoso o da una macchina da guerra distruttiva.",
	"Design Note": "Nota di progettazione",
	"If you have (%0%), you can follow along with the process we used to create this adventure. The basic adventure seed—\"a fire giant captures a renowned Humanoid smith\"—comes from the (%1%) ((%2%)), with additional inspiration from the \"(%3%)\" adventure idea connected to the (%4%) ((%5%)). The name of the giant villain comes from the (%6%) (chapter 2), and the encounters within the Star Forge are inspired by the(%7%) ((%8%)) and the (%9%) (chapter 3). The (%10%) is in chapter 4. The giant wrestlers of Fireside Monastery are (%11%) ((%12%)), and several other monsters in the adventure come from the bestiary in chapter 6 ((%13%); (%14%); (%15%)). Information about (%16%) ((%17%)) fills out the treasure characters might acquire along the way.": "Se avete (%0%), potete seguire il processo che abbiamo utilizzato per creare questa avventura. Il seme dell'avventura di base - \"un gigante di fuoco cattura un rinomato fabbro umanoide\" - proviene dal (%1%) ((%2%)), con un'ulteriore ispirazione dall'idea dell'avventura \"(%3%)\" collegata al (%4%) ((%5%)). Il nome del gigante cattivo deriva dal (%6%) (capitolo 2), mentre gli incontri all'interno della Forgia Stellare sono ispirati al (%7%) ((%8%)) e al (%9%) (capitolo 3). Il (%10%) è nel capitolo 4. I lottatori giganti del Monastero di Fireside sono (%11%) ((%12%)), e diversi altri mostri dell'avventura provengono dal bestiario del capitolo 6 ((%13%); (%14%); (%15%)). Le informazioni su (%16%) ((%17%)) completano il tesoro che i personaggi potrebbero acquisire lungo il percorso.",
	"This adventure is designed for 16th-level characters. It can be run in a single three- or four-hour session.": "Questa avventura è pensata per personaggi di 16° livello. Può essere svolta in una singola sessione di tre o quattro ore.",
	"The adventure begins when a noble emissary asks the characters to rescue the region's greatest smith. The emissary explains that a fire giant named Brimskarda kidnapped the smith and took him to the Star Forge, a giant furnace built in the crater of a fallen star. The party can inquire at the nearby Fireside Monastery for more details about their giant adversary and the Star Forge. The monastery's adherents offer the characters useful information, plus additional aid if the characters compete in the monastery's tests of strength.": "L'avventura inizia quando un nobile emissario chiede ai personaggi di salvare il più grande fabbro della regione. L'emissario spiega che un gigante del fuoco di nome Brimskarda ha rapito il fabbro e lo ha portato alla Forgia Stellare, una gigantesca fornace costruita nel cratere di una stella caduta. Il gruppo può informarsi presso il vicino Monastero del Fuoco per avere maggiori dettagli sul gigante avversario e sulla Forgia Stellare. Gli adepti del monastero offrono ai personaggi informazioni utili e aiuti aggiuntivi se i personaggi partecipano alle prove di forza del monastero.",
	"To reach the Star Forge, the characters confront or circumvent fire giants battling a red dragon atop the crater's rim. Once in the crater, the characters might face Brimskarda's minions around the Star Forge. In the Star Forge itself, the characters meet Brimskarda, who is loath to give up her prisoner without a fight. The adventure ends when the characters rescue the kidnapped smith.": "Per raggiungere la Forgia Stellare, i personaggi devono affrontare o aggirare i giganti di fuoco che combattono contro un drago rosso in cima al cratere. Una volta arrivati nel cratere, i personaggi potrebbero affrontare gli scagnozzi di Brimskarda intorno alla Forgia Stellare. Nella stessa Forgia Stellare, i personaggi incontrano Brimskarda, che non vuole rinunciare al suo prigioniero senza combattere. L'avventura termina quando i personaggi salvano il fabbro rapito.",
	"If the prospect of doing a good deed isn't enough to entice the characters, you can further motivate the party with either of the following hooks:": "Se la prospettiva di compiere una buona azione non è sufficiente a invogliare i personaggi, potete motivare ulteriormente il gruppo con uno dei seguenti agganci:",
	"Water from the nearby mountain has become acidic, poisoning people, livestock, and wildlife who drink from any of the nearby streams. Acid seeping from a fallen star into an alpine lake is causing the pollution. Repairing the magical runestones at the lake's center should make the water safe again.": "L'acqua della montagna vicina è diventata acida, avvelenando le persone, il bestiame e gli animali selvatici che bevono dai ruscelli vicini. La causa dell'inquinamento è l'acido che filtra da una stella caduta in un lago alpino. La riparazione delle pietre magiche al centro del lago dovrebbe rendere l'acqua nuovamente sicura.",
	"The characters learn the location of the Star Forge, a furnace built by giants eons ago at the spot where a star fell to the earth. A talented enough smith could use the Star Forge to craft a legendary weapon or suit of armor. Word has it that one such smith has recently been seen at the forge.": "I personaggi apprendono l'ubicazione della Forgia Stellare, una fornace costruita dai giganti eoni fa nel punto in cui una stella è caduta sulla terra. Un fabbro abbastanza talentuoso potrebbe usare la Forgia Stellare per creare un'arma o un'armatura leggendaria. Si dice che uno di questi fabbri sia stato visto di recente alla fucina.",
	"The adventure begins when the characters are approached by a knight named Evin Giltall (lawful good, human (%0%)). Evin beseeches the characters to rescue his uncle Theldin, who was kidnapped by a fire giant named Brimskarda.": "L'avventura inizia quando i personaggi vengono avvicinati da un cavaliere di nome Evin Giltall (legittimo buono, umano (%0%)). Evin chiede ai personaggi di salvare suo zio Theldin, rapito da un gigante del fuoco di nome Brimskarda.",
	"In the course of their conversation, Evin conveys the following points to the characters:": "Nel corso della conversazione, Evin trasmette ai personaggi i seguenti punti:",
	"A week ago, Brimskarda and her nephews visited the city from which Evin and Theldin hail and demanded to speak with Theldin, a legendary crafter whose blades have made the city rich and famous. Though he answered Brimskarda's call, Theldin rejected the giant's demands for him to come with her to the Star Forge. Last night, the giants returned to the city and took Theldin by force.": "Una settimana fa, Brimskarda e i suoi nipoti hanno visitato la città da cui provengono Evin e Theldin e hanno chiesto di parlare con Theldin, un leggendario artigiano le cui lame hanno reso la città ricca e famosa. Pur rispondendo all'appello di Brimskarda, Theldin ha rifiutato la richiesta della gigantessa di accompagnarlo alla Forgia delle Stelle. Ieri sera, i giganti sono tornati in città e hanno preso Theldin con la forza.",
	"Giants built the Star Forge eons ago in a crater up the mountain. The site is named after the fallen star that formed the crater and that the founding giants harnessed to power a massive furnace.": "I giganti costruirono la Forgia Stellare eoni fa in un cratere sulla montagna. Il sito prende il nome dalla stella caduta che ha formato il cratere e che i giganti fondatori hanno sfruttato per alimentare un'enorme fornace.",
	"Evin suggests the characters visit the ancient monastery partway up the mountain. \"The students there have a long tradition of fighting giants,\" he says. \"They might know more about Brimskarda and the Star Forge.\"": "Evin suggerisce ai personaggi di visitare l'antico monastero che si trova in cima alla montagna. \"Gli studenti lì hanno una lunga tradizione di lotta contro i giganti\", dice. \"Potrebbero saperne di più su Brimskarda e sulla Forgia Stellare\".",
	"If prompted for a reward, Evin says the city can afford to offer 5,000 gp for Theldin's safe return. A character who succeeds on a DC 13 Charisma ((%0%)) check can get Evin to increase the reward to 8,000 gp and secures Evin's promise that Theldin will craft the characters a magic item in exchange for the party's effort. \"I'm sure Theldin would be happy to craft you anything you like,\" Evin says, \"as long as he can do so from the comfort of his own forge.\"": "Se gli viene chiesta una ricompensa, Evin dice che la città può permettersi di offrire 5.000 gp per il ritorno sicuro di Theldin. Un personaggio che riesce a superare una prova di Carisma ((%0%)) a DC 13 può convincere Evin ad aumentare la ricompensa a 8.000 gp e si assicura la promessa di Evin che Theldin creerà un oggetto magico per i personaggi in cambio dello sforzo del gruppo. \"Sono sicuro che Theldin sarà felice di creare qualsiasi cosa desideriate\", dice Evin, \"purché possa farlo comodamente dalla sua fucina\".",
	"Once the players are ready to continue, proceed to the \"Fireside Monastery\" section below.": "Una volta che i giocatori sono pronti a continuare, procedere con la sezione \"Monastero di Fireside\".",
	"The Fireside Monastery is the name of an ancient stone cloister about ten miles up the mountain from Evin and Theldin's home city and five miles downslope from the Star Forge. Ascetics and mystics from all walks of life seek enlightenment within the monastery's halls, including a significant number of firbolgs (Humanoids believed to be distantly related to giants). The Fireside Monastery's most famous aspirants are hardy firbolg martial artists who call themselves giant wrestlers.": "Il Monastero del Fuoco è il nome di un antico chiostro di pietra che si trova a una decina di chilometri a monte della città natale di Evin e Theldin e a cinque chilometri a valle della Forgia Stellare. Asceti e mistici di ogni estrazione sociale cercano l'illuminazione nelle sale del monastero, tra cui un numero significativo di firbolg (umanoidi ritenuti lontanamente imparentati con i giganti). Gli aspiranti più famosi del Monastero del Fuoco sono resistenti artisti marziali firbolg che si definiscono lottatori giganti.",
	"A Fireside giant wrestler uses the (%0%) stat block (see the (%1%)).": "Un lottatore gigante del Fireside usa il blocco di statistiche (%0%) (vedi il (%1%)).",
	"The most senior giant wrestler at the Fireside Monastery is a lawful good firbolg named Diasma. She meets the characters at the stone archway marking the monastery's entrance, then ushers them to a sitting room to answer their questions about the Star Forge.": "Il lottatore gigante più anziano del Monastero del Fuoco è un firbolg buono di nome Diasma. Incontra i personaggi presso l'arco di pietra che segna l'ingresso del monastero, poi li accompagna in un salotto per rispondere alle loro domande sulla Forgia Stellare.",
	"Diasma conveys the following information to the characters during their conversation:": "Diasma trasmette le seguenti informazioni ai personaggi durante la loro conversazione:",
	"One of the runestones stabilizing the star beneath the Star Forge has been damaged, causing dangerous acid to seep into the surrounding lake. The acidic lake has attracted evil creatures from the Elemental Planes and poses great danger to anyone who goes near the water. Giant smiths at the Star Forge once used magical rings to protect themselves against acidic compounds; the characters might be able to find such rings in one of the shelters around the lake.": "Una delle pietre miliari che stabilizzano la stella sotto la Forgia Stellare è stata danneggiata, causando l'infiltrazione di acido pericoloso nel lago circostante. Il lago acido ha attirato creature malvagie dai Piani Elementali e rappresenta un grande pericolo per chiunque si avvicini all'acqua. I giganteschi fabbri della Forgia Stellare un tempo usavano anelli magici per proteggersi dai composti acidi; i personaggi potrebbero trovare tali anelli in uno dei rifugi intorno al lago.",
	"Diasma knows Brimskarda by reputation. Once the fire giant was well regarded among her kin, holding a position of great power in what giants call the ordning. However, Brimskarda's standing has waned in recent years. Brimskarda's scheme to kidnap Theldin and exploit his skill is no doubt part of a plan to increase her standing, likely by using Theldin to craft something horrible and deadly that will set Brimskarda apart from giantkind.": "Diasma conosce Brimskarda di fama. Un tempo la gigantessa del fuoco era ben considerata tra i suoi parenti e occupava una posizione di grande potere in quello che i giganti chiamano ordning. Tuttavia, negli ultimi anni la posizione di Brimskarda è diminuita. Il piano di Brimskarda di rapire Theldin e sfruttare la sua abilità fa senza dubbio parte di un piano per aumentare la sua posizione, probabilmente usando Theldin per creare qualcosa di orribile e mortale che distinguerà Brimskarda dalla razza dei giganti.",
	"Before Brimskarda's takeover, an evil red dragon named Akaanvaerd controlled the Star Forge. Brimskarda's minions lured Akaanvaerd to the crater's outskirts, but it's only a matter of time before the enraged dragon overcomes the fire giants and lays waste to everyone in his lair.": "Prima della conquista di Brimskarda, un malvagio drago rosso di nome Akaanvaerd controllava la Forgia Stellare. I servitori di Brimskarda hanno attirato Akaanvaerd nella periferia del cratere, ma è solo questione di tempo prima che il drago infuriato superi i giganti del fuoco e faccia strage di tutti i presenti nella sua tana.",
	"After Diasma shares what she knows, she issues the party a challenge in exchange for further help from the monastery. Run the \"(%0%)\" section below.": "Dopo che Diasma ha condiviso ciò che sa, lancia una sfida al gruppo in cambio di un ulteriore aiuto da parte del monastero. Eseguite la sezione \"(%0%)\" qui sotto.",
	"Diasma is a serene but playful adventurer whose primary interests are giantkind and the natural world. A few years ago, she took up residence at the Fireside Monastery, where she quickly rose through the ranks to become one of the monastery's best giant wrestlers. She still considers herself an adventurer, though, and has recently begun to feel the itch of wanderlust. The characters' quest to rid the Star Forge of evil giants might just be the impetus Diasma needs to leave the monastery and continue her adventuring career.": "Diasma è un'avventuriera serena ma giocosa, i cui interessi principali sono la razza gigante e il mondo naturale. Qualche anno fa si è trasferita al Monastero di Fireside, dove ha fatto rapidamente carriera fino a diventare una delle migliori lottatrici di giganti del monastero. Tuttavia, si considera ancora un'avventuriera e di recente ha iniziato a sentire il prurito del vagabondaggio. La ricerca dei personaggi per liberare la Forgia Stellare dai giganti malvagi potrebbe essere la spinta di cui Diasma ha bisogno per lasciare il monastero e continuare la sua carriera di avventuriera.",
	"Diasma questions whether the characters have what it takes to compete with fire giants. She offers to put their skills to the test by challenging them to the monastery's three Fireside contests. To make the challenge more enticing, Diasma says that for each contest the characters win, she will award the party some additional aid in their quest.": "Diasma si chiede se i personaggi abbiano la stoffa per competere con i giganti del fuoco. Si offre di mettere alla prova le loro abilità sfidandoli nelle tre gare del Fireside del monastero. Per rendere la sfida più allettante, Diasma dice che per ogni gara vinta dai personaggi, concederà al gruppo un aiuto supplementare nella loro missione.",
	"These contests are optional; the characters can proceed to the Star Forge at any time.": "Queste gare sono facoltative; i personaggi possono procedere alla Fucina delle Stelle in qualsiasi momento.",
	"The Fireside contests are described below. They can be run in any order. The rules of the Fireside contests are as follows.": "Le gare del Fireside sono descritte di seguito. Possono essere svolte in qualsiasi ordine. Le regole delle gare del Fireside sono le seguenti.",
	"Any number of characters can partake in each contest, but each contest is held only once. After hearing a contest's objective, all the characters who wish to compete in the contest must do so at the same time.": "A ogni gara può partecipare un numero qualsiasi di personaggi, ma ogni gara si svolge una sola volta. Dopo aver sentito l'obiettivo di una gara, tutti i personaggi che desiderano parteciparvi devono farlo contemporaneamente.",
	"To win a contest, a character must complete the contest's objective before the other competitors. The objective for each contest is included in the contest descriptions that follow.": "Per vincere una gara, un personaggio deve completare l'obiettivo della gara prima degli altri concorrenti. L'obiettivo di ogni gara è incluso nelle descrizioni delle gare che seguono.",
	"One Fireside giant wrestler competes in each contest against any characters who take part. Purposefully dealing damage to another competitor immediately disqualifies the attacker. Other forms of interference—such as tripping or distracting—are permitted but are considered poor play. Using magic and supernatural abilities is not only allowed but expected.": "Un lottatore gigante del Fireside gareggia in ogni gara contro tutti i personaggi che vi partecipano. Se si infligge intenzionalmente un danno a un altro concorrente, l'aggressore viene immediatamente squalificato. Altre forme di interferenza, come lo sgambetto o la distrazione, sono consentite ma sono considerate gioco scorretto. L'uso di abilità magiche e soprannaturali non solo è consentito, ma è previsto.",
	"As long as at least one character wins a contest, the party earns that contest's prize. Each contest's prize is indicated in the contest's description below. Regardless of how many characters win a particular contest, only one prize is awarded per contest.": "Se almeno un personaggio vince una gara, il gruppo guadagna il premio di quella gara. Il premio di ogni concorso è indicato nella descrizione del concorso stesso. Indipendentemente dal numero di personaggi che vincono una determinata gara, viene assegnato un solo premio per gara.",
	"Diasma leads the party to the base of a 3-metre-tall cliff. A series of hempen ropes dangle from the clifftop. Each competitor must climb one of these ropes. The first competitor to reach the clifftop wins the contest. A competitor who stops touching one of the ropes at any point is disqualified.": "Diasma conduce il gruppo alla base di una scogliera alta 3 metri. Una serie di corde di canapa penzolano dalla cima della scogliera. Ogni concorrente deve arrampicarsi su una di queste corde. Il primo concorrente che raggiunge la cima della scogliera vince la gara. Un concorrente che smette di toccare una delle corde in qualsiasi punto viene squalificato.",
	"At the start of the contest's second round, wrestlers atop the cliff dribble boiling oil down each rope. A creature that starts its turn holding onto the oily rope takes 5 ((%0%)) fire damage, or half as much damage with a successful DC 10 Dexterity saving throw. A creature must succeed on a DC 15 Strength ((%1%)) check to climb an oily rope. Failing this check by 5 or more causes the creature to fall.": "All'inizio del secondo round della gara, i lottatori in cima alla scogliera fanno colare olio bollente su ogni corda. Una creatura che inizia il suo turno aggrappandosi alla corda oleosa subisce 5 ((%0%)) danni da fuoco, o la metà dei danni con un tiro salvezza di Destrezza a DC 10 riuscito. Una creatura deve riuscire a superare una prova di Forza ((%1%)) a DC 15 per arrampicarsi su una corda oleosa. Se fallisce questa prova di 5 o più, la creatura cade.",
	"If a character wins the contest of fire giant's spirit, Diasma awards the party a (%0%).": "Se un personaggio vince la gara di spirito del gigante di fuoco, Diasma assegna al gruppo un (%0%).",
	"Each competitor must carry a 1-kilogramm boulder across a 45-metre-wide lava field. If the boulder touches the ground, the competitor is disqualified. The first competitor to reach the other end of the lava field without dropping the boulder wins the contest.": "Ogni concorrente deve trasportare un masso di 1 chilogrammo attraverso un campo di lava largo 45 metri. Se il masso tocca il suolo, il concorrente viene squalificato. Il primo concorrente che raggiunge l'altra estremità del campo di lava senza far cadere il masso vince la gara.",
	"The lava field is a smooth tract of hardened lava that still smolders with intense heat. A creature that ends its turn touching the ground of the lava field takes 21 ((%0%)) fire damage.": "Il campo di lava è un tratto liscio di lava indurita che brucia ancora con un calore intenso. Una creatura che termina il suo turno toccando il terreno del campo di lava subisce 21 ((%0%)) danni da fuoco.",
	"At the start of the contest's second round, a volcano erupts, sending large boulders crashing down the mountainside. At the start of each competitor's turn, the competitor must succeed on a DC 14 Dexterity saving throw or have the (%0%) condition. The boulders settle across the lava field at the end of the second round, creating potential safe spots for competitors to jump between to avoid touching the lava field.": "All'inizio del secondo turno della gara, un vulcano erutta, facendo precipitare grossi massi sul fianco della montagna. All'inizio del turno di ogni concorrente, questi deve riuscire a superare un tiro salvezza di Destrezza a DC 14 o subire la condizione (%0%). I massi si posano sul campo di lava alla fine del secondo turno, creando potenziali punti sicuri tra cui i concorrenti possono saltare per evitare di toccare il campo di lava.",
	"If a character wins the contest of cloud giant's grace, Diasma awards the party a (%0%).": "Se un personaggio vince la gara di grazia del gigante delle nuvole, Diasma assegna al gruppo un (%0%).",
	"Each competitor must sit or stand atop a wooden post beneath a roaring waterfall. If a competitor's body ceases to be in contact with the wooden post, the competitor is disqualified. The last competitor touching their wooden post wins the contest.": "Ogni concorrente deve sedersi o stare in piedi in cima a un palo di legno sotto una cascata scrosciante. Se il corpo di un concorrente cessa di essere in contatto con il palo di legno, il concorrente viene squalificato. L'ultimo concorrente che tocca il palo di legno vince la gara.",
	"Each competitor is coated in a magical mud paste. After 1 minute, the paste hardens into a protective barrier as hard as stone. However, a single movement causes the mud barrier to crack, ruining its protection. After the paste is applied but before it hardens, each competitor can take a place on a wooden post beneath a waterfall whose river has been temporarily dammed. The contest begins when each competitor's mud paste has hardened and the dam is removed.": "Ogni concorrente è ricoperto da una magica pasta di fango. Dopo 1 minuto, la pasta si indurisce in una barriera protettiva dura come la pietra. Tuttavia, un solo movimento fa sì che la barriera di fango si rompa, rovinando la sua protezione. Dopo aver applicato la pasta, ma prima che si indurisca, ogni concorrente può prendere posto su un palo di legno sotto una cascata il cui fiume è stato temporaneamente arginato. La gara inizia quando la pasta di fango di ciascun concorrente si è indurita e la diga è stata rimossa.",
	"This is a contest of willpower, not fortitude. The crashing waterfall is almost deafening, and the sensation of being encased in mud is unpleasant. At the end of a mud-encased competitor's turn, that competitor must make a DC 14 Wisdom saving throw. On a failed save, the competitor flinches, causing the mud barrier to crack. If the barrier cracks, at the start of each of the competitor's turns, the competitor must succeed on a DC 20 Strength saving throw or be pushed 4.5 metre from the waterfall and have the (%0%) condition.": "Questa è una gara di forza di volontà, non di forza d'animo. Il fragore della cascata è quasi assordante e la sensazione di essere avvolti nel fango è sgradevole. Alla fine del turno di un concorrente avvolto dal fango, questi deve effettuare un tiro salvezza di Saggezza a Dc 14. Se fallisce il tiro, il concorrente trasalisce, ma non riesce a respirare. Se il tiro salvezza fallisce, il concorrente trasale e la barriera di fango si rompe. Se la barriera si rompe, all'inizio di ogni turno del concorrente, questi deve riuscire a effettuare un tiro salvezza di Forza a DC 20 o essere spinto a 4,5 metri dalla cascata e subire la condizione (%0%).",
	"If a character wins the contest of stone giant's resolve, Diasma awards the party a (%0%).": "Se un personaggio vince la gara di determinazione del gigante di pietra, Diasma assegna al gruppo un (%0%).",
	"If the party wins two or more of the contests, Diasma is thoroughly impressed. She and three of her fellow giant wrestlers offer to accompany the party to the Star Forge. Diasma explains that while the giant wrestlers are convinced the characters can accomplish their goal, they want to help, and they will relish the chance to practice their training against some fire giants.": "Se il gruppo vince due o più gare, Diasma è molto impressionato. Lei e tre dei suoi compagni lottatori giganti si offrono di accompagnare il gruppo alla Forgia delle Stelle. Diasma spiega che i lottatori di giganti, pur essendo convinti che i personaggi possano raggiungere il loro obiettivo, vogliono aiutarli e apprezzeranno la possibilità di esercitarsi contro alcuni giganti del fuoco.",
	"The Star Forge is located in a large crater near the top of the mountain where a falling star struck a ridge and displaced millions of tons of rock. The displaced rock formed a 45-metre-tall rim around the crater's basin. Snowmelt and precipitation gradually smoothed out the crater floor and filled it with water. A mound of rubble forms an island in the crater's center around the fallen star, atop which ancient giants constructed the Star Forge.": "La Fucina delle Stelle si trova in un grande cratere vicino alla cima della montagna, dove una stella caduta ha colpito una cresta e ha spostato milioni di tonnellate di roccia. La roccia spostata ha formato un bordo alto 45 metri intorno al bacino del cratere. Lo scioglimento della neve e le precipitazioni hanno gradualmente spianato il pavimento del cratere e lo hanno riempito d'acqua. Un cumulo di macerie forma un'isola al centro del cratere intorno alla stella caduta, sulla quale gli antichi giganti costruirono la Star Forge.",
	"From the Fireside Monastery, it's a three-hour hike to the crater's rim.": "Dal monastero di Fireside, la camminata verso il bordo del cratere dura tre ore.",
	"On the rim of the Star Forge's crater, four (%0%) harry the (%1%) Akaanvaerd. The five combatants move around the crater's rim while fighting, effectively patrolling the perimeter. If the characters don't want to alert these enemies to their presence at the Star Forge, they need to sneak toward the crater's floor.": "Sull'orlo del cratere della Forgia Stellare, quattro (%0%) danno battaglia agli (%1%) Akaanvaerd. I cinque combattenti si muovono intorno al bordo del cratere mentre combattono, pattugliando di fatto il perimetro. Se i personaggi non vogliono avvertire questi nemici della loro presenza alla Forgia Stellare, devono sgattaiolare verso il pavimento del cratere.",
	"To sneak into the crater unseen, the party must make a group Dexterity ((%0%)) check. The DC is 23 to avoid the notice of Akaanvaerd. On a failed check, Akaanvaerd spots the characters, but he doesn't pursue them immediately. At your discretion, the dragon might arrive at the Star Forge just in time to complicate (or simplify, depending on how things go) the party's encounter with Brimskarda.": "Per intrufolarsi nel cratere senza essere visti, il gruppo deve effettuare una prova di Destrezza ((%0%)) di gruppo. La DC è 23 per evitare di essere notati da Akaanvaerd. Se la prova fallisce, Akaanvaerd nota i personaggi, ma non li insegue immediatamente. A vostra discrezione, il drago potrebbe arrivare alla Forgia Stellare giusto in tempo per complicare (o semplificare, a seconda di come vanno le cose) l'incontro del gruppo con Brimskarda.",
	"To avoid only the fire giants' notice, the DC of the group Dexterity ((%0%)) check is 16. If the characters fail this check, two fire giants break off and attack the party on the crater's rim.": "Per evitare di essere notati solo dai giganti di fuoco, la DC della prova di Destrezza ((%0%)) del gruppo è 16. Se i personaggi falliscono questa prova, due giganti di fuoco si staccano e attaccano il gruppo sul bordo del cratere. Se i personaggi falliscono questa prova, due giganti del fuoco si staccano e attaccano il gruppo sul bordo del cratere.",
	"If any Fireside giant wrestlers are with the party, the wrestlers rush off to distract the giants, and the characters automatically succeed on their group Dexterity ((%0%)) check. \"We'll hold them off,\" one wrestler yells back excitedly. \"Go to the Star Forge. We can take care of a few runts!\" In this case, Akaanvaerd and the fire giants are too confounded by the pesky wrestlers to notice the characters.": "Se qualche lottatore di giganti del Fireside è con il gruppo, i lottatori si precipitano a distrarre i giganti e i personaggi hanno automaticamente successo nella prova di Destrezza ((%0%)) del gruppo. \"Li terremo a bada\", urla entusiasta un lottatore. \"Andate alla Forgia delle Stelle. Possiamo occuparci di qualche rudere!\". In questo caso, Akaanvaerd e i giganti del fuoco sono troppo confusi dai fastidiosi lottatori per notare i personaggi.",
	"Parleying with a red dragon is a perilous feat, but a feat that bold characters might nonetheless attempt.": "Parlare con un drago rosso è un'impresa pericolosa, ma che i personaggi più coraggiosi potrebbero comunque tentare.",
	"If the characters defeat the four fire giants on the crater rim and supplicate themselves to the dragon, Akaanvaerd swoops down to inspect the interlopers. He has no interest in the characters' quest but considers whether he can use these little ones to further his own aims. Namely, Akaanvaerd wants to seize his lair—the Star Forge—from the fire giants who invaded it.": "Se i personaggi sconfiggono i quattro giganti di fuoco sul bordo del cratere e si rivolgono al drago, Akaanvaerd scende in picchiata per ispezionare gli intrusi. Non è interessato alla ricerca dei personaggi, ma valuta se può usare questi piccoli per promuovere i suoi scopi. In particolare, Akaanvaerd vuole impadronirsi della sua tana - la Forgia delle Stelle - dai giganti del fuoco che l'hanno invasa.",
	"A character who succeeds on a DC 15 Charisma ((%0%) or (%1%)) check convinces Akaanvaerd to refrain from attacking the characters as long as the fire giants remain at the Star Forge. In this case, Akaanvaerd might fly ahead to soften up the fire giants before the characters arrive, or he might retreat for a few hours to lick his wounds before returning to incinerate anyone still in his lair.": "Un personaggio che riesce a superare una prova di Carisma a DC 15 ((%0%) o (%1%)) convince Akaanvaerd a non attaccare i personaggi finché i giganti del fuoco rimangono alla Forgia Stellare. In questo caso, Akaanvaerd potrebbe volare avanti per ammorbidire i giganti di fuoco prima dell'arrivo dei personaggi, oppure potrebbe ritirarsi per qualche ora per leccarsi le ferite prima di tornare a incenerire chiunque si trovi ancora nella sua tana.",
	"Akaanvaerd is supremely proud and frames any alliance brokered with the characters as strictly a favor on his part. Any insinuation to the contrary garners his scorn and foils any attempts at negotiation.": "Akaanvaerd è estremamente orgoglioso e considera qualsiasi alleanza con i personaggi come un semplice favore da parte sua. Qualsiasi insinuazione del contrario suscita il suo disprezzo e sventa qualsiasi tentativo di negoziazione.",
	"Read aloud the following to describe what the characters see in the crater:": "Leggete ad alta voce quanto segue per descrivere ciò che i personaggi vedono nel cratere:",
	"You stand atop a roughly circular ridge nestled into the mountainside. The ridge overlooks a massive crater, in the center of which is a stone structure that glows brightly from within. A shallow lake surrounds the island on which the stone structure stands. Similar, smaller structures dot the lake's shore. The way into the crater's basin is a hazardous slope of loose scree.": "Vi trovate in cima a un crinale approssimativamente circolare incastonato nel fianco della montagna. Il crinale si affaccia su un enorme cratere, al centro del quale si trova una struttura in pietra che emette una luce intensa dall'interno. Un lago poco profondo circonda l'isola su cui sorge la struttura in pietra. Strutture simili e più piccole punteggiano la riva del lago. La strada che conduce al bacino del cratere è un pericoloso pendio di ghiaia sciolta.",
	"From the crater's rim, it's a 45-metre descent to the lake's edge. The safest path to the lake is a series of switchbacks along the crater's southern slope; a character can spot these switchbacks with a successful DC 12 Wisdom ((%0%)) check. Characters who take this path arrive at the crater floor just south of (%1%) (see the \"(%2%)\" section). A creature that travels by foot along any other part of the slope must succeed on a DC 12 Dexterity ((%3%)) check to maintain its balance on the hazardous scree. On a failed check, the creature tumbles down the steep slope; the creature takes 21 ((%4%)) bludgeoning damage and has the (%5%) condition when it reaches the crater floor.": "Dal bordo del cratere si scende per 45 metri fino al bordo del lago. Il percorso più sicuro per raggiungere il lago è una serie di tornanti lungo il versante meridionale del cratere; un personaggio può individuare questi tornanti con una prova di Saggezza ((%0%)) con esito positivo. I personaggi che prendono questo sentiero arrivano al fondo del cratere appena a sud di (%1%) (vedi sezione \"(%2%)\"). Una creatura che percorre a piedi qualsiasi altra parte del pendio deve superare una prova di Destrezza ((%3%)) con DC 12 per mantenere l'equilibrio sui ghiaioni pericolosi. Se la prova fallisce, la creatura precipita lungo il ripido pendio; subisce 21 danni da percosse ((%4%)) e subisce la condizione (%5%) quando raggiunge il pavimento del cratere.",
	"Areas around the Star Forge share the following features:": "Le aree intorno alla Star Forge condividono le seguenti caratteristiche:",
	"The ceiling inside the Star Forge is 3 metre high. Ceilings in any of the shelters around the lake are 15 metre high.": "Il soffitto della Star Forge è alto 3 metri. I soffitti dei rifugi intorno al lago sono alti 15 metri.",
	"The forge itself is a great housing of iron. Pipes extend from a central vessel, channeling the radiance of the forge into a vent so bright it's painful to look at. Giant runes etched on the iron flare with white light. The Star Forge sheds bright light for 3 metre and dim light for another 3 metre. An Undead that starts its turn in the bright light takes 3 ((%0%)) radiant damage. On a clear night, the light is visible for 45 kilometer.": "La fucina stessa è un grande contenitore di ferro. I tubi si estendono da un recipiente centrale, incanalando la radiosità della fucina in uno sfiatatoio così luminoso da essere doloroso da guardare. Gigantesche rune incise sul ferro si illuminano di luce bianca. La Forgia Stellare diffonde luce brillante per 3 metri e luce fioca per altri 3 metri. Un non morto che inizia il suo turno nella luce intensa subisce 3 ((%0%)) danni radianti. In una notte limpida, la luce è visibile per 45 chilometri.",
	"The walls of the Star Forge and the shelters around the lake are made from stone reinforced with iron. A 1.5-metre section of wall has AC 18, 20 hit points, and immunity to poison and psychic damage.": "Le mura della Forgia delle Stelle e dei rifugi intorno al lago sono fatte di pietra rinforzata con ferro. Una sezione di muro di 1,5 metri ha CA 18, 20 punti ferita e immunità ai danni da veleno e psichici.",
	"These locations are keyed to the map.": "Queste posizioni sono indicate sulla mappa.",
	"Crumbling piers and shattered bits of arches are all that remain of this broken stone bridge.": "Di questo ponte di pietra spezzato non restano che piloni fatiscenti e pezzi di archi in frantumi.",
	"When the characters reach the bridge, three apparitions of acidic mist float up from the lake below to meet the party. The apparitions are vaguely human-shaped and are hostile toward the characters. Each (%0%) uses the (%1%) stat block with the following changes:": "Quando i personaggi raggiungono il ponte, tre apparizioni di nebbia acida salgono dal lago sottostante per incontrare il gruppo. Le apparizioni hanno una forma vagamente umana e sono ostili ai personaggi. Ogni (%0%) utilizza il blocco di statistiche (%1%) con le seguenti modifiche:",
	"The apparition has immunity to acid damage.": "L'apparizione ha immunità ai danni da acido.",
	"The apparition's Slam attack deals acid damage instead of bludgeoning damage.": "L'attacco Slam dell'apparizione infligge danni da acido invece che danni da percosse.",
	"A lake of bubbling water rings the island at the center of this crater. The water is violently turquoise and radiates acrid vapors.": "Un lago di acqua gorgogliante circonda l'isola al centro di questo cratere. L'acqua è violentemente turchese e irradia vapori acri.",
	"The lake is 3 metre deep along the shores and 9 metre deep at its deepest.": "Il lago è profondo 3 metri lungo le rive e 9 metri nel punto più profondo.",
	"The compromised runestone in area 5 has enabled some of the fallen star beneath the Star Forge to seep acid into the lake's water. As long as the runestone is cracked, the water remains unsafe to drink, touch, or even go near.": "La pietra runica compromessa nell'area 5 ha permesso ad alcune delle stelle cadute sotto la Forgia delle Stelle di filtrare acido nell'acqua del lago. Fino a quando la pietra di paragone rimarrà incrinata, l'acqua non potrà essere bevuta, toccata o anche solo avvicinata.",
	"A creature that starts its turn within 3 metre of the water's edge or anywhere in the air within 3 metre above the water must make a DC 15 Constitution saving throw, taking 21 ((%0%)) acid damage on a failed save, or half as much damage on a successful one. A creature that starts its turn submerged in the water takes 42 ((%1%)) acid damage.": "Una creatura che inizia il suo turno entro 3 metri dal bordo dell'acqua o in qualsiasi punto dell'aria entro 3 metri sopra l'acqua deve effettuare un tiro salvezza di Costituzione con DC 15, subendo 21 ((%0%)) danni da acido se il tiro salvezza fallisce, o la metà dei danni se riesce. Una creatura che inizia il suo turno immersa nell'acqua subisce 42 ((%1%)) danni da acido.",
	"This massive iron dwelling sports large doors, furniture, and fixtures. The building is divided into two chambers: a long bedchamber to the north and a workshop to the south. A simple furnace—its light and heat humble compared to the Star Forge—fills one wall of the southern chamber. Heaped in a pile near the furnace are metal building materials, gigantic pieces of rusty armor, and a variety of oversized trinkets clearly made for giants. Two massive figures toil at the furnace.": "Questa massiccia abitazione in ferro presenta grandi porte, mobili e arredi. L'edificio è diviso in due camere: una lunga camera da letto a nord e un'officina a sud. Una semplice fornace - la cui luce e il cui calore sono inferiori a quelli della Fucina delle Stelle - riempie una parete della camera meridionale. Vicino alla fornace sono ammassati materiali da costruzione in metallo, giganteschi pezzi di armature arrugginite e una varietà di gingilli sovradimensionati, chiaramente fatti per i giganti. Due figure massicce lavorano alla fornace.",
	"Two (%0%) (see the (%1%)) loyal to Brimskarda stoke the forge in this shelter's southern room. They've been ordered to collect metal scraps from around the lake, melt them down into ingots, and transfer the ingots to the Star Forge. The cinder hulks are hostile toward the characters and attack them immediately.": "Due (%0%) (vedi il (%1%)) fedeli a Brimskarda alimentano la fucina nella stanza meridionale di questo rifugio. Hanno ricevuto l'ordine di raccogliere i rottami metallici intorno al lago, fonderli in lingotti e trasferirli alla Fucina delle Stelle. I pezzi di cemento sono ostili ai personaggi e li attaccano immediatamente.",
	"A character who searches the pile of trinkets finds two (%0%) sized for fire giants. A Medium or Small Humanoid can wear one of these rings like a bangle.": "Un personaggio che cerca nel mucchio di gingilli ne trova due (%0%) di dimensioni per giganti del fuoco. Un umanoide medio o piccolo può indossare uno di questi anelli come un braccialetto.",
	"Also within the pile is a stone medallion the size of a dinner plate, inscribed with the fire rune. A character can repair the cracked runestone in area 5 by removing the runestone and replacing it with this medallion.": "Nel mucchio c'è anche un medaglione di pietra grande come un piatto da pranzo, con incisa la runa del fuoco. Un personaggio può riparare la pietra runica incrinata nell'area 5 rimuovendola e sostituendola con questo medaglione.",
	"The other shelters around the lake have similar features and lie in different states of disrepair, but none contain any items or creatures of interest.": "Gli altri rifugi intorno al lago hanno caratteristiche simili e si trovano in diversi stati di abbandono, ma nessuno contiene oggetti o creature di interesse.",
	"A wide dirt path slopes up the craggy island, connecting the shore to the south to a towering stone structure at the isle's northern tip. Standing in the middle of the road is a broad-shouldered giant with dusky skin and flaming red hair. She wears intimidating armor made of jagged lava rock and wields a searing scepter.": "Un ampio sentiero sterrato sale sull'isola scoscesa, collegando la costa a sud a un'imponente struttura in pietra sulla punta settentrionale dell'isola. Al centro della strada si trova un gigante dalle spalle larghe, con la pelle scura e i capelli rosso fuoco. Indossa un'armatura intimidatoria fatta di roccia lavica frastagliata e brandisce uno scettro rovente.",
	"\"None shall pass,\" the giant intones. At these words, two serpentine creatures of living flame slither to join her side.": "\"Nessuno passerà\", intona il gigante. A queste parole, due creature serpentine di fiamma vivente strisciano al suo fianco.",
	"Brimskarda's most trusted companion, her sister Zohelm, guards the path to the Star Forge. Zohelm is a (%0%) (see the (%1%)), and she is accompanied by two (%2%) she summoned from the Elemental Plane of Fire. The three guard the area of the island south of the Star Forge and stamp out any intruders they find. They particularly enjoy driving enemies toward the nearby lake and throwing them into its acidic waters.": "La compagna più fidata di Brimskarda, sua sorella Zohelm, sorveglia il sentiero per la Forgia Stellare. Zohelm è un (%0%) (vedi il (%1%)) ed è accompagnata da due (%2%) che ha evocato dal Piano Elementale del Fuoco. I tre sorvegliano l'area dell'isola a sud della Forgia Stellare e annientano gli intrusi che trovano. Si divertono particolarmente a spingere i nemici verso il vicino lago e a gettarli nelle sue acque acide.",
	"Zohelm carries the following items in a velvet-lined bag at her hip: six giant-sized iron ingots and a diagram showing how to make a spiked tower shield. The bag also contains 110 sp, 90 ep, 100 gp, and 9 pp.": "Zohelm porta con sé in una borsa foderata di velluto i seguenti oggetti: sei lingotti di ferro di dimensioni gigantesche e un diagramma che mostra come costruire uno scudo a torre chiodato. La borsa contiene anche 110 sp, 90 ep, 100 gp e 9 pp.",
	"Four fifty-foot-tall pillars of red stone stand before the wide archways on the Star Forge's south wall. Runestones embedded in the pillars radiate white light, giving the impression that the pillars are streaked with glowing veins of magma. One pillar glows notably brighter than the others. A runestone halfway up the brightly glowing pillar is cracked.": "Quattro pilastri di pietra rossa alti cinquanta metri si ergono davanti alle ampie arcate della parete sud della Forgia Stellare. Le pietre runiche incastonate nei pilastri irradiano una luce bianca, dando l'impressione che i pilastri siano costellati da venature di magma incandescente. Un pilastro brilla in modo particolarmente intenso rispetto agli altri. Una pietra a metà del pilastro luminoso è incrinata.",
	"The runestones embedded in these pillars form a magical ward. This ward contains the power of the fallen star beneath the Star Forge. Brimskarda's thunderous hammering on the Star Forge's anvil has caused a runestone on one of the pillars to crack.": "Le pietre miliari incastonate in questi pilastri formano un recinto magico. Questa protezione contiene il potere della stella caduta sotto la Forgia Stellare. Il fragoroso martellamento di Brimskarda sull'incudine della Forgia Stellare ha provocato la rottura di una pietra runica su uno dei pilastri.",
	"Each pillar has AC 16, 30 hit points, and immunity to poison and psychic damage.": "Ogni pilastro ha CA 16, 30 punti ferita e immunità ai danni da veleno e psichici.",
	"A character who knows the Giant language can repair the cracked runestone with a successful DC 15 Dexterity check using either mason's tools or the (%0%) skill. Failing the check causes the runestone to break. Alternatively, any character can remove the cracked runestone and replace it with the stone medallion in area 3 (see \"(%1%)\").": "Un personaggio che conosce la lingua dei Giganti può riparare la pietra runica incrinata con una prova di Destrezza a DC 15 riuscita, utilizzando gli attrezzi da muratore o l'abilità (%0%). Se la prova fallisce, la pietra si rompe. In alternativa, qualsiasi personaggio può rimuovere la pietra incrinata e sostituirla con il medaglione di pietra nell'area 3 (vedi \"(%1%)\").",
	"If the runestone is repaired, the light seeping from the pillar dims, and the wards containing the fallen star restabilize. Any acid damage dealt by the acidic lake water (see (%0%)) is halved. After (%1%) days, the lake's water becomes safe to drink.": "Se la pietra runica viene riparata, la luce che fuoriesce dal pilastro si attenua e le protezioni che contengono la stella caduta si ripristinano. I danni causati dall'acqua acida del lago (vedi (%0%)) sono dimezzati. Dopo (%1%) giorni, l'acqua del lago diventa potabile.",
	"If the runestone breaks, the light of the fallen star beneath the Star Forge shines even more intensely, and more acid seeps from the star into the surrounding lake. The Star Forge sheds bright light for 6 metre and dim light for another 6 metre. Any acid damage dealt by the acidic lake water (see area 2) is doubled.": "Se la pietra runica si rompe, la luce della stella caduta sotto la Forgia Stellare brilla ancora più intensamente e più acido filtra dalla stella nel lago circostante. La Forgia Stellare emana una luce intensa per 6 metri e una luce fioca per altri 6 metri. I danni da acido inflitti dall'acqua acida del lago (vedi area 2) sono raddoppiati.",
	"Archways on the south, east, and west walls vent scorching heat from this high-ceilinged forge chamber. The heat comes from a blazing furnace set into the north wall. An enormous anvil—thirty feet wide and ten feet tall—dominates the chamber's center. Kneeling atop the anvil is a begoggled, middle-aged human hammering together pieces of metal. The human wears a glowing shackle around one ankle; the shackle is attached to a long metal chain wrapped around the anvil's base. Looming in the chamber's corner is a partially constructed war machine of stone and steel shaped like a giant warrior.": "Gli archi sulle pareti sud, est e ovest fanno fuoriuscire il calore rovente da questa camera di forgia dai soffitti alti. Il calore proviene da una fornace ardente incassata nella parete nord. Al centro della camera domina un'enorme incudine, larga circa 3 metri e alta 3 metri. Inginocchiato in cima all'incudine c'è un umano di mezza età che martella pezzi di metallo. L'uomo porta un grillo luminoso intorno a una caviglia; il grillo è collegato a una lunga catena di metallo avvolta intorno alla base dell'incudine. Nell'angolo della camera incombe una macchina da guerra in pietra e acciaio, parzialmente costruita, a forma di gigantesco guerriero.",
	"If the characters haven't yet faced Brimskarda, add the following when you describe the room to your players:": "Se i personaggi non hanno ancora affrontato Brimskarda, aggiungete quanto segue quando descrivete la stanza ai vostri giocatori:",
	"A heavily armored giant with iron-gray skin and brassy hair hammers a piece of red-hot metal at the anvil. Like the human, she wears dark-tinted goggles to protect her eyes from the blinding light of the furnace.": "Un gigante pesantemente corazzato con la pelle grigio ferro e i capelli color ottone martella un pezzo di metallo arroventato sull'incudine. Come l'umano, indossa occhiali scuri per proteggere gli occhi dalla luce accecante della fornace.",
	"The giant smith is Brimskarda, a lawful evil (%0%) (see the (%1%)). Theldin (neutral good, human (%2%)) toils alongside his kidnapper, performing the work that requires finer movements.": "Il fabbro gigante è Brimskarda, un malvagio legittimo (%0%) (vedi il (%1%)). Theldin (neutrale buono, umano (%2%)) lavora al fianco del suo rapitore, eseguendo i lavori che richiedono movimenti più fini.",
	"Brimskarda has no interest in negotiating with the characters or bartering for Theldin's freedom. All she wants is to reaffirm her lofty position in the ordning. To achieve her goal, she requires Theldin's expert, nimble hands. Together the smiths will soon complete what Brimskarda is sure will be her magnum opus: a titanic war machine called a runic colossus. Theldin fears for his life and therefore does whatever Brimskarda demands.": "Brimskarda non ha alcun interesse a negoziare con i personaggi o a barattare la libertà di Theldin. Tutto ciò che vuole è riaffermare la sua posizione di rilievo nell'ordning. Per raggiungere il suo obiettivo, ha bisogno delle mani esperte e agili di Theldin. Insieme, i fabbri completeranno presto quella che Brimskarda è sicura sarà la sua opera magna: una titanica macchina da guerra chiamata colosso runico. Theldin teme per la sua vita e quindi fa tutto ciò che Brimskarda gli chiede.",
	"Brimskarda stays close to the furnace, knowing that her immunity to its intense heat and blinding radiance gives her an edge in case of combat. If attacked, she fights to the bitter end, knowing that to surrender to mere humans would heap the worst kind of shame on her name.": "Brimskarda rimane vicino alla fornace, sapendo che la sua immunità al suo calore intenso e al suo splendore accecante le danno un vantaggio in caso di combattimento. Se viene attaccata, combatte fino all'ultimo, sapendo che arrendersi a dei semplici umani getterebbe la peggiore delle vergogne sul suo nome.",
	"A creature that starts its turn within 18 metre of the furnace must succeed on a DC 15 Constitution saving throw or take 22 ((%0%)) fire damage and have the (%1%) condition until the start of the creature's next turn. On a successful save, the creature takes half as much damage only.": "Una creatura che inizia il suo turno entro 18 metri dalla fornace deve riuscire a effettuare un tiro salvezza con DC 15 per la Costituzione o subire 22 ((%0%)) danni da fuoco e subire la condizione (%1%) fino all'inizio del suo turno successivo. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"Brimskarda and Theldin wear protective goggles that make them immune to the furnace's blinding light. Brimskarda is immune to fire damage. The shackle Theldin wears is magical; as long as the shackle is within 36 metre of the Star Forge, its wearer is immune to fire damage.": "Brimskarda e Theldin indossano occhiali protettivi che li rendono immuni alla luce accecante della fornace. Brimskarda è immune ai danni da fuoco. Il grillo che Theldin indossa è magico; finché il grillo si trova entro 36 metri dalla Forgia Stellare, chi lo indossa è immune ai danni da fuoco.",
	"The anvil has AC 18; 250 hit points; and immunity to fire, poison, and psychic damage. The anvil has immunity to all other damage unless it takes 25 or more damage from a single attack or effect, in which case it takes damage as normal.": "L'incudine ha CA 18, 250 punti ferita e immunità a fuoco, veleno e danni psichici. L'incudine è immune a tutti gli altri danni, a meno che non subisca 25 o più danni da un singolo attacco o effetto, nel qual caso subisce i danni normalmente.",
	"Theldin is secured to the anvil by a 3-metre-long adamantine chain attached to a locked shackle around his left ankle. A character can pick the lock with a successful DC 20 Dexterity check using thieves' tools or the (%0%) skill. Brimskarda carries the manacle's key in a pouch on her belt.": "Theldin è assicurato all'incudine da una catena di adamantio lunga 3 metri collegata a un lucchetto chiuso alla caviglia sinistra. Un personaggio può scassinare il lucchetto con una prova di Destrezza a DC 20 riuscita, utilizzando gli strumenti dei ladri o l'abilità (%0%). Brimskarda porta la chiave del manacle in un sacchetto alla cintura.",
	"Brimskarda carries everything she owns in a leather bag on her belt. The sack contains three boulders (minus any she's already thrown), a giant-sized leather apron stained with soot, fragments of a fire opal (worth 60 gp), and a 0.9-metre-tall ceramic mug decorated with golden paint. It also contains 270 sp, 60 ep, 90 gp, and 14 pp.": "Brimskarda porta con sé tutto ciò che possiede in un sacco di pelle alla cintura. Il sacco contiene tre massi (meno quelli che ha già lanciato), un grembiule di pelle di dimensioni gigantesche macchiato di fuliggine, frammenti di un opale di fuoco (del valore di 60 gp) e una tazza di ceramica alta 0,9 metri decorata con vernice dorata. Contiene anche 270 sp, 60 ep, 90 gp e 14 pp.",
	"If the characters free Theldin, he insists they help him destroy the runic colossus Brimskarda was building. He explains that the half-finished Construct is a weapon of war capable of cataclysmic destruction, and the possibility that some other giant might find and complete their work fills him with dread. The half-built colossus is a Huge object that has AC 20, 150 hp, and immunity to poison and psychic damage. To destroy it, the characters must reduce it to 0 hit points and then feed the broken pieces into the furnace. If Brimskarda, her nephews, Akaanvaerd, or any of the other residents of the crater remain alive, they might appear (at your discretion) and interrupt this task. Otherwise, it's safe to assume Theldin and the characters can complete the task with about a half hour of work.": "Se i personaggi liberano Theldin, egli insiste che lo aiutino a distruggere il colosso runico che Brimskarda stava costruendo. Spiega che il costrutto semilavorato è un'arma da guerra in grado di provocare cataclismi e la possibilità che qualche altro gigante possa trovare e completare la sua opera lo riempie di terrore. Il colosso semicostruito è un oggetto enorme con CA 20, 150 CV e immunità ai danni da veleno e psichici. Per distruggerlo, i personaggi devono ridurlo a 0 punti ferita e poi introdurre i pezzi rotti nella fornace. Se Brimskarda, i suoi nipoti, Akaanvaerd o altri abitanti del cratere sono ancora vivi, potrebbero apparire (a vostra discrezione) e interrompere questo compito. Altrimenti, è lecito pensare che Theldin e i personaggi possano portare a termine il compito con circa mezz'ora di lavoro.",
	"Once the characters free Theldin and return the smith to his home, they've completed their quest and earned their reward. If the characters didn't already coax such a promise from Evin at the adventure's outset, Theldin offers to craft a magic weapon or suit of armor for his saviors. This could be a (%0%), a suit of (%1%), or some other rare magic item of your choice.": "Quando i personaggi liberano Theldin e riportano il fabbro a casa sua, hanno completato la loro missione e guadagnato la loro ricompensa. Se i personaggi non hanno già ottenuto una promessa del genere da Evin all'inizio dell'avventura, Theldin si offre di creare un'arma magica o un'armatura per i suoi salvatori. Potrebbe trattarsi di un (%0%), di un'armatura del (%1%) o di un altro oggetto magico raro a scelta.",
	"If Theldin doesn't return home safely, Evin and other members of the city's royalty build a funerary pyre to honor the smith and mourn his loss. Evin thanks the characters for their efforts but cannot give them a reward; the city must preserve all the wealth it can now that its prized smith is gone.": "Se Theldin non torna a casa sano e salvo, Evin e altri membri della famiglia reale della città costruiscono una pira funeraria per onorare il fabbro e piangere la sua perdita. Evin ringrazia i personaggi per i loro sforzi, ma non può dare loro una ricompensa; la città deve preservare tutte le ricchezze possibili ora che il suo prezioso fabbro è scomparso.",
	"The fate of Brimskarda has a ripple effect on the region. Should the fire giant survive and retain control of the Star Forge, it's only a matter of time before she either completes her runic colossus alone or kidnaps another capable smith to help her finish the job. Once her war machine is complete, Brimskarda's first order of business is to lay waste to the city that hired the adventurers who nearly foiled her plot.": "Il destino di Brimskarda ha un effetto a catena sulla regione. Se il gigante di fuoco dovesse sopravvivere e mantenere il controllo della Forgia Stellare, è solo questione di tempo prima che completi il suo colosso runico da sola o che rapisca un altro abile fabbro per aiutarla a finire il lavoro. Una volta completata la sua macchina da guerra, il primo ordine del giorno di Brimskarda è quello di distruggere la città che ha assoldato gli avventurieri che hanno quasi sventato il suo piano.",
	"In the event of Brimskarda's death, the dragon Akaanvaerd once again claims the Star Forge as his lair. It will likely be some time before another giant capable of challenging the dragon rises to the occasion.": "In caso di morte di Brimskarda, il drago Akaanvaerd rivendica ancora una volta la Forgia Stellare come sua tana. Probabilmente passerà del tempo prima che un altro gigante in grado di sfidare il drago si presenti all'occasione.",
	"Glory of the Giants": "La gloria dei giganti",
	"Giants of the Star Forge": "Giganti della Fucina delle Stelle",
	"Adventure Background": "Sfondo avventuroso",
	"Running This Adventure": "Gestire l'avventura",
	"Adventure Hooks": "Ganci d'avventura",
	"Acidic Lake": "Lago acido",
	"Legend of the Star Forge": "La leggenda della fucina delle stelle",
	"Getting Started": "Come iniziare",
	"Forced Labor": "Lavoro forzato",
	"Star Forge": "Fucina di stelle",
	"Fireside Monastery": "Monastero del Fuoco",
	"Fireside Giant Wrestlers": "Lottatori giganti del Fireside",
	"Meeting Diasma": "Incontro con il Diasma",
	"Disgraced Giant": "Gigante caduto in disgrazia",
	"Lair of the Red Dragon": "Tana del Drago Rosso",
	"Roleplaying Diasma": "Giochi di ruolo di Diasma",
	"Diasma's Challenge": "La sfida di Diasma",
	"Fireside Contests": "Concorsi al caminetto",
	"Competitors": "Concorrenti",
	"Objective": "Obiettivo",
	"Opponent and Conduct": "Avversario e comportamento",
	"Prizes": "Premi",
	"Fire Giant's Spirit": "Spirito del Gigante di Fuoco",
	"Prize": "Premio",
	"Cloud Giant's Grace": "La grazia del gigante delle nuvole",
	"Stone Giant's Resolve": "La risolutezza del Gigante di Pietra",
	"Concluding the Contests": "Conclusione dei concorsi",
	"Battle on the Crater Rim": "Battaglia sul bordo del cratere",
	"Wrestlers' Aid": "Aiuto ai lottatori",
	"Beseeching Akaanvaerd": "Supplica ad Akaanvaerd",
	"Entering the Crater": "Entrata nel cratere",
	"Star Forge Features": "Caratteristiche di Star Forge",
	"Ceilings": "Soffitti",
	"Light": "Luce",
	"Walls": "Muri",
	"Star Forge Locations": "Sedi di Star Forge",
	"1: Broken Bridge": "1: Ponte rotto",
	"2: Acidic Lake": "2: Lago acido",
	"Acidic Fumes": "Fumi acidi",
	"3: Iron Shelter": "3: Rifugio di ferro",
	"Treasure": "Il tesoro",
	"Other Shelters": "Altri rifugi",
	"4: Island Path": "4: Sentiero delle isole",
	"5: Cracked Runestone": "5: Pietra runica incrinata",
	"Repairing the Runestone": "Riparazione della pietra runica",
	"6: Star Forge": "6: Fucina di stelle",
	"Blinding Furnace": "Fornace accecante",
	"Giant Anvil": "Incudine gigante",
	"Freeing Theldin": "Liberare Theldin",
	"Destroying the Colossus": "Distruggere il Colosso",
	"Conclusion": "Conclusione",
	"Appendix": "Appendice"
}