{
	"As the fourth and final year of the characters' academic career at Strixhaven dawns, the university faces a crisis. In this adventure, the characters come face-to-face with an awful truth: not only does (%0%) Grenshel threaten the safety of everyone on campus, but the university's masters are powerless against the villain. It becomes clear that the characters must drop their studies and stop him at all costs.": "All'alba del quarto e ultimo anno della carriera accademica dei personaggi a Strixhaven, l'università affronta una crisi. In questa avventura, i personaggi si trovano faccia a faccia con una terribile verità: non solo (%0%) Grenshel minaccia la sicurezza di tutti nel campus, ma i maestri dell'università sono impotenti contro il cattivo. Diventa chiaro che i personaggi devono abbandonare i loro studi e fermarlo a tutti i costi.",
	"Here's what you need to know to run the adventure in this chapter, whether you're running it as part of a campaign or as a standalone adventure.": "Ecco cosa devi sapere per gestire l'avventura di questo capitolo, sia che tu la gestisca come parte di una campagna o come avventura indipendente.",
	"While the Strixhaven faculty investigate (%0%) Grenshel and his schemes, it becomes clear that the villain has warded himself from their spells so student aid will be needed to defeat him. The characters are called on to help track the villain to his lair and stop his wicked ritual before he siphons the life energy from everyone on campus.": "Mentre la facoltà di Strixhaven indaga (%0%) su Grenshel e i suoi schemi, diventa chiaro che il cattivo si è protetto dai loro incantesimi, quindi sarà necessario l'aiuto degli studenti per sconfiggerlo. I personaggi sono chiamati ad aiutare a rintracciare il criminale nella sua tana e a fermare il suo malvagio rituale prima che trafughi l'energia vitale di tutti gli abitanti del campus.",
	"If you're running this chapter's adventure as a standalone, you can summarize (%0%)'s schemes as they have unfolded over the past three years to establish him as a threat the characters must face. A former student who was expelled 200 years ago, he has artificially extended his life and seeks true immortality. He corrupted eldritch balm to cause magical mishaps, schemed to attack students at a Mage Tower game, and manipulated one of Lorehold's deans to harm students. Now his schemes threaten the entire campus.": "Se stai gestendo l'avventura di questo capitolo come standalone, puoi riassumere gli schemi di (%0%) come si sono svolti negli ultimi tre anni per stabilirlo come una minaccia che i personaggi devono affrontare. Un ex studente che è stato espulso 200 anni fa, ha prolungato artificialmente la sua vita e cerca la vera immortalità. Ha corrotto il balsamo di eldritch per causare incidenti magici, ha tramato per attaccare gli studenti ad una partita della Mage Tower e ha manipolato uno dei presidi di Lorehold per danneggiare gli studenti. Ora i suoi piani minacciano l'intero campus.",
	"This adventure assumes the characters are 8th level when it begins. The Fourth-Year Level Advancement table summarizes when the characters gain levels during the adventure.": "Questa avventura presuppone che i personaggi siano di 8° livello quando inizia. La tabella dell'avanzamento di livello del quarto anno riassume quando i personaggi guadagnano livelli durante l'avventura.",
	"Finish exploring the Detention Bog and retrieve the missing crates": "Finisci di esplorare il Detention Bog e recupera le casse mancanti",
	"Descend into the basement of the Fortress of Caerdoon (before encountering (%0%))": "Scendi nei sotterranei della Fortezza di Caerdoon (prima di incontrare (%0%))",
	"Use the Fourth-Year Encounters table for random encounters on campus during the adventure.": "Usa la tabella Incontri del quarto anno per gli incontri casuali nel campus durante l'avventura.",
	"1 (%0%) and 1 (%1%) that escaped from their classroom bonds": "1 (%0%) e 1 (%1%) che sono scappati dai loro vincoli di classe",
	"1 (%0%) that has been hiding in the rafters of an abandoned classroom building": "1 (%0%) che si è nascosto nelle travi di un edificio scolastico abbandonato",
	"1 (%0%) that is angry the campus abuts a natural forest and is initially hostile": "1 (%0%) che è arrabbiato il campus confina con una foresta naturale ed è inizialmente ostile",
	"Before starting this adventure, have the players choose at least three courses their characters are taking this year, either by coming up with the courses themselves or by rolling on the Fourth-Year Courses table. Inform them that the characters are also enrolled in a required course, Arcane Herbology.": "Prima di iniziare quest'avventura, fai scegliere ai giocatori almeno tre corsi che i loro personaggi seguiranno quest'anno, o inventandoli loro stessi o tirando sulla tabella dei corsi del quarto anno. Informali che i personaggi sono anche iscritti ad un corso obbligatorio, Erbologia Arcana.",
	"Advanced Applied Magic": "Magia applicata avanzata",
	"General Studies": "Studi generali",
	"Advanced Lumimancy": "Lumimanzia avanzata",
	"Silverquill": "Silverquill",
	"Applied Illusory Arts": "Arti illusorie applicate",
	"Quandrix": "Quandrix",
	"Arcane Macroeconomics": "Macroeconomia arcana",
	"Lorehold": "Lorehold",
	"Eldritch and Arcane Performances": "Prestazioni Eldritch e Arcane",
	"Prismari": "Prismari",
	"Extraplanar Cryptozoology": "Criptozoologia extraplanare",
	"Witherbloom": "Witherbloom",
	"Once the characters have cemented their fourth-year Extracurriculars, Jobs, and Relationships decisions as needed, it's time to kick off this adventure.": "Una volta che i personaggi hanno cementato le loro decisioni sul quarto anno di Extracurriculars, Jobs, e Relationships come necessario, è il momento di dare il via a questa avventura.",
	"When the characters arrive for their final year at Strixhaven, the mood is muted. Social spaces are sparsely populated, students chat in whispered tones, and the campus's energy is tense.": "Quando i personaggi arrivano per il loro ultimo anno a Strixhaven, l'umore è muto. Gli spazi sociali sono scarsamente popolati, gli studenti chiacchierano con toni sussurrati e l'energia del campus è tesa.",
	"Read or paraphrase the following when you're ready to begin the adventure:": "Leggi o parafrasa quanto segue quando sei pronto per iniziare l'avventura:",
	"All of your hard work has come down to this—your fourth and final year as a student of magic at Strixhaven University. But as soon as you arrive on campus, it's clear that something is very wrong.": "Tutto il tuo duro lavoro si è ridotto a questo: il tuo quarto e ultimo anno come studente di magia all'Università di Strixhaven. Ma non appena arrivi al campus, è chiaro che qualcosa è molto sbagliato.",
	"Instead of the usual cheerful bustle, students mill about campus nervously. Here and there, you hear frightened whispers: \"I heard his name is (%0%). I heard he wants to hurt us all.\"": "Invece del solito trambusto allegro, gli studenti macinano nervosamente nel campus. Qua e là si sentono sussurri spaventati: \"Ho sentito che si chiama (%0%). Ho sentito che vuole farci del male a tutti\".",
	"The rumor mill has apparently discovered the grave events that happened last academic term.": "Il mulino delle voci ha apparentemente scoperto i gravi eventi accaduti lo scorso trimestre accademico.",
	"At this point, the characters might be waiting on the faculty to discover more about (%0%)'s plans. However, they also might want to take this investigation into their own hands. If they do, run the \"(%1%)\" section as this adventure's first event.": "A questo punto, i personaggi potrebbero aspettare la facoltà per scoprire di più sui piani di (%0%). Tuttavia, potrebbero anche voler prendere questa indagine nelle loro mani. Se lo fanno, eseguite la sezione \"(%1%)\" come primo evento di questa avventura.",
	"While the characters wait to learn more about (%0%), they discover some of their fellow students engaged in a game at Firejolt Café (see (%1%) in (%2%)) on the central campus. One of the characters' Friends or Rivals is part of this scene, or you may choose another student from the \"(%3%)\" section of (%4%).": "Mentre i personaggi aspettano di saperne di più su (%0%), scoprono alcuni dei loro compagni impegnati in una partita al Firejolt Café (vedi (%1%) in (%2%)) nel campus centrale. Uno degli amici o rivali dei personaggi fa parte di questa scena, oppure puoi scegliere un altro studente dalla sezione \"(%3%)\" di (%4%).",
	"When you're ready to begin the scene, read or paraphrase the following, altering the text to incorporate the name of the chosen student:": "Quando sei pronto per iniziare la scena, leggi o parafrasa quanto segue, alterando il testo per incorporare il nome dello studente scelto:",
	"The mood on campus might be gloomy, but as you cross the central campus, you see a few of your classmates smiling and gesturing outside Firejolt Café.": "L'umore nel campus potrebbe essere cupo, ma mentre attraversi il campus centrale, vedi alcuni dei tuoi compagni di classe sorridere e gesticolare fuori dal Firejolt Café.",
	"A familiar face jogs up to you, waving and smiling in relief. \"It's so good to see you! Things have been dire around here lately, but some friends are inside about to start playing a game they call Scufflecup. Apparently, they found a box of animated teacups, and they figured out how to control the little buggers! Come on, let's go check it out!\"": "Un volto familiare corre verso di te, salutandoti e sorridendo con sollievo. \"È così bello vederti! Le cose sono state terribili da queste parti ultimamente, ma alcuni amici sono dentro e stanno per iniziare un gioco che chiamano Scufflecup. A quanto pare, hanno trovato una scatola di tazze da tè animate e hanno capito come controllare le piccole canaglie! Forza, andiamo a vedere!\"",
	"Scufflecup is a game students created after finding a box of teacups in a nearby building's storage room. The students discovered that pouring hot tea into the cups animates them for 10 minutes and causes them to sprout little arms and legs. While animate, a cup uses the (%0%) stat block and does the bidding of whoever animated it.": "Scufflecup è un gioco che gli studenti hanno creato dopo aver trovato una scatola di tazze da tè nel magazzino di un edificio vicino. Gli studenti hanno scoperto che versando del tè caldo nelle tazze, queste si animano per 10 minuti e fanno spuntare piccole braccia e gambe. Mentre si anima, una tazza usa il blocco statistico (%0%) ed esegue gli ordini di chi l'ha animata.",
	"Characters who enter Firejolt Café find that the fireside lounge ((%0%) on (%1%) in (%2%)) has been rearranged into a play area for a game of Scufflecup. A student explains the game, which is played on the large table in the lounge's center. The square tabletop is 5 feet on each side. The student who describes how to play is a character's Friend, Rival, or Beloved, although you could choose anyone from the \"(%3%)\" section in (%4%).": "I personaggi che entrano al Firejolt Café scoprono che la sala del caminetto ((%0%) su (%1%) in (%2%)) è stata riorganizzata in un'area di gioco per una partita a Scufflecup. Uno studente spiega il gioco, che si gioca sul grande tavolo al centro della sala. Il piano quadrato del tavolo è di 5 piedi su ogni lato. Lo studente che descrive come giocare è l'Amico, il Rivale o l'Amato di un personaggio, anche se si potrebbe scegliere chiunque dalla sezione \"(%3%)\" in (%4%).",
	"Each participant fills a teacup with hot tea and places it on the table. The participants then roll initiative. At least one Scufflecup participant is a student who isn't a player character.": "Ogni partecipante riempie una tazza di tè caldo e la mette sul tavolo. I partecipanti tirano poi l'iniziativa. Almeno un partecipante a Scufflecup è uno studente che non è un personaggio del giocatore.",
	"On each of their turns, a participant can use a bonus action to mentally command their (%0%) either to attack another teacup within range or to try to shove another teacup off the table, using the rules for (%1%) in the (%2%). A participant loses the game if their teacup drops to 0 hit points or if their teacup falls off the table.": "Ad ogni turno, un partecipante può usare un'azione bonus per comandare mentalmente la sua (%0%) o per attaccare un'altra tazza da tè nel raggio d'azione o per cercare di spingere un'altra tazza da tè fuori dal tavolo, usando le regole per (%1%) nel (%2%). Un partecipante perde la partita se la sua tazza da tè scende a 0 punti ferita o se la sua tazza da tè cade dal tavolo.",
	"The participant with the last cup standing wins. The winner receives a purse of donations from the crowd that totals 1,000 gp.": "Il partecipante con l'ultima tazza in piedi vince. Il vincitore riceve una borsa di donazioni dalla folla per un totale di 1.000 gp.",
	"A character who doesn't want to participate in the game can contribute in one of the following ways:": "Un personaggio che non vuole partecipare al gioco può contribuire in uno dei seguenti modi:",
	"A character can encourage one of the game's participants. That participant's teacup gains advantage on its attack rolls.": "Un personaggio può incoraggiare uno dei partecipanti al gioco. La tazza di quel partecipante ottiene un vantaggio sui suoi tiri di attacco.",
	"A character can taunt one of the game's participants. That participant's teacup has disadvantage on its attack rolls.": "Un personaggio può deridere uno dei partecipanti al gioco. La tazza di quel partecipante ha uno svantaggio nei suoi tiri di attacco.",
	"If there are students with whom the characters wish to earn Relationship Points, treat the Scufflecup game as a Relationship encounter using the rules in (%0%). Have players note the results of this encounter on their copies of the tracking sheet.": "Se ci sono studenti con i quali i personaggi desiderano guadagnare punti relazione, trattate il gioco Scufflecup come un incontro di relazione usando le regole in (%0%). Chiedi ai giocatori di annotare i risultati di questo incontro sulle loro copie della scheda di monitoraggio.",
	"The rules used for Exams can be found in (%0%). The first Exam for Arcane Herbology takes place shortly after the characters' Scufflecup game in Firejolt Café. Students must identify unlabeled groupings of different plants, lichens, and fungi. Like the course itself, this Exam is conducted in an outdoor lab located in Sedgemoor (see (%1%) and its accompanying description in (%2%)).": "Le regole usate per gli esami si trovano in (%0%). Il primo esame di Erbologia Arcana si svolge poco dopo la partita di Scufflecup dei personaggi al Firejolt Café. Gli studenti devono identificare gruppi non etichettati di diverse piante, licheni e funghi. Come il corso stesso, questo esame si svolge in un laboratorio all'aperto situato a Sedgemoor (vedi (%1%) e la relativa descrizione in (%2%)).",
	"Arcane Herbology covers techniques for using flora in potions, spells, and rituals. The course's professor is Verelda Lang (chaotic neutral (%0%); see (%1%)), an arcano-biologist whom the characters might recall from their first year of instruction.": "L'Erbologia Arcana copre le tecniche per utilizzare la flora in pozioni, incantesimi e rituali. La professoressa del corso è Verelda Lang (caotica neutrale (%0%); vedi (%1%)), un'arcano-biologa che i personaggi potrebbero ricordare dal loro primo anno di istruzione.",
	"The day before the Exam, the characters can study the course material. A character can use any ability check and skill during the Studying phase.": "Il giorno prima dell'esame, i personaggi possono studiare il materiale del corso. Un personaggio può utilizzare qualsiasi controllo di abilità e abilità durante la fase di studio.",
	"Once you've asked each player how their character is approaching the Studying phase, resolve that phase by having each character who studies make a DC 20 ability check. Make sure players keep track of their characters' rerolls and apply them during the Testing phase.": "Dopo aver chiesto ad ogni giocatore come il suo personaggio si sta avvicinando alla fase di Studio, risolvi quella fase facendo fare ad ogni personaggio che studia un test di abilità di DC 20. Assicurati che i giocatori tengano traccia dei ritiri dei loro personaggi e che li applichino durante la fase di Test.",
	"On the day of the Exam, each character makes two ability checks related to parts of the test:": "Il giorno dell'esame, ogni personaggio effettua due prove di abilità relative a parti della prova:",
	"Correctly selecting the properties of samples requires a successful DC 13 Intelligence ((%0%)) check.": "Selezionare correttamente le proprietà dei campioni richiede una prova di Intelligenza ((%0%)) con successo a DC 13.",
	"Recalling the correct names of flora with arcane uses based on sight, smell, and texture requires a successful DC 20 Wisdom ((%0%)) check.": "Ricordare i nomi corretti della flora con usi arcani basati sulla vista, l'olfatto e la consistenza richiede una prova di Saggezza ((%0%)) con successo a DC 20.",
	"Have each player note their character's Exam results—how many Student Dice they gained and what skills they used during the test—on their copies of the tracking sheet.": "Chiedi ad ogni giocatore di annotare i risultati dell'esame del suo personaggio, quanti dadi studente ha guadagnato e quali abilità ha usato durante la prova, sulle loro copie del foglio di monitoraggio.",
	"At the end of the characters' first Exam in Professor Lang's class, she takes them aside with a grave look on her face. She waits for the other students to leave the room before she addresses the characters:": "Alla fine del primo esame dei personaggi nella classe della professoressa Lang, questa li prende in disparte con un'espressione grave. Aspetta che gli altri studenti lascino l'aula prima di rivolgersi ai personaggi:",
	"\"It is as we feared. (%0%) has been lurking around campus ever since he dared to manipulate Dean Tullus. We still don't know his plans, but we've traced his most recent activity to the Detention Bog.": "\"È come temevamo. (%0%) si aggira per il campus da quando ha osato manipolare il preside Tullus. Non conosciamo ancora i suoi piani, ma abbiamo rintracciato la sua attività più recente nella Palude di detenzione.",
	"\"Our best faculty researchers are digging through Strixhaven's past, but we could use your help searching for clues. I've arranged for you to oversee tomorrow's Detention Bog activities. Needless to say, there's extra credit in it for you if you'll help us once again.\"": "\"I nostri migliori ricercatori di facoltà stanno scavando nel passato di Strixhaven, ma ci farebbe comodo il tuo aiuto nella ricerca di indizi. Ho fatto in modo che tu sovrintenda alle attività della Palude di Detenzione di domani. Inutile dire che ci sono dei crediti extra per te se ci aiuterai ancora una volta\".",
	"Once the characters have finished talking with Professor Lang, they're free to do as they please until it's time for their shift as detention monitors.": "Una volta che i personaggi hanno finito di parlare con il professor Lang, sono liberi di fare quello che vogliono fino all'ora del loro turno come controllori di detenzione.",
	"The characters are tasked with mentoring a group of misbehaving students for the day. (%0%) shows the Detention Bog, where this part of the adventure takes place.": "I personaggi sono incaricati di fare da mentori a un gruppo di studenti che si comportano male per un giorno. (%0%) mostra la Palude delle punizioni, dove si svolge questa parte dell'avventura.",
	"The faculty member in charge during detention is a Prismari instructor named Arkin Minexes (lawful good orc (%0%), except he casts (%1%) instead of (%2%); see (%3%)). Instructor Minexes is a recent addition to the faculty who is enthusiastic about learning and team-building.": "Il membro della facoltà in carica durante la punizione è un istruttore di Prismari di nome Arkin Minexes (orco buono legale (%0%), tranne che lancia (%1%) invece di (%2%); vedi (%3%)). L'istruttore Minexes è un'aggiunta recente alla facoltà che è entusiasta dell'apprendimento e del lavoro di squadra.",
	"Earlier in the week, a load of supply crates failed to arrive at a storage area on Witherbloom's campus when a (%0%) attacked the (%1%) (described in (%2%)) that were hauling the cargo. The ruin grinders are now malfunctioning and wandering the bayou confusedly. The cargo they hauled is scattered about. Instructor Minexes has tasked the students in detention with retrieving the cargo and bringing it to dry land.": "All'inizio della settimana, un carico di casse di provviste non è arrivato in un'area di stoccaggio nel campus di Witherbloom quando un (%0%) ha attaccato il (%1%) (descritto nel (%2%)) che stava trasportando il carico. I macinatori di rovine sono ora malfunzionanti e vagano confusamente per il bayou. Il carico che trasportavano è sparso ovunque. L'istruttore Minexes ha incaricato gli studenti in punizione di recuperare il carico e portarlo sulla terraferma.",
	"Ten students are scheduled to serve detention during the characters' shift. The characters can easily find out these students' identities beforehand from Professor Lang (see \"(%0%)\"). The students in detention are already there when the characters arrive for their shift.": "Dieci studenti devono scontare una punizione durante il turno dei personaggi. I personaggi possono facilmente scoprire in anticipo l'identità di questi studenti dal professor Lang (vedi \"(%0%)\"). Gli studenti in punizione sono già lì quando i personaggi arrivano per il loro turno.",
	"In reviewing the cargo manifest, Instructor Minexes noted one of the crates contained chemical substances that, unless recovered quickly and stored properly, could become unstable. Unwilling to frighten the students, the instructor keeps this information quiet for now.": "Nel rivedere il manifesto di carico, l'istruttore Minexes nota che una delle casse contiene sostanze chimiche che, se non recuperate rapidamente e conservate correttamente, potrebbero diventare instabili. Non volendo spaventare gli studenti, l'istruttore tiene nascosta questa informazione per ora.",
	"Additionally, the instructor is aware of the characters' assignment from Professor Lang. He won't discuss it in earshot of the other students, but if the characters have questions for him, he happily discusses the matter with them in private. Instructor Minexes doesn't have any new information to share about (%0%).": "Inoltre, l'istruttore è a conoscenza del compito assegnato ai personaggi dal professor Lang. Non ne parlerà alla vista degli altri studenti, ma se i personaggi hanno delle domande da fargli, sarà felice di discuterne con loro in privato. L'istruttore Minexes non ha nessuna nuova informazione da condividere su (%0%).",
	"When the characters arrive, read or paraphrase the following:": "Quando i personaggi arrivano, leggi o parafrasa quanto segue:",
	"The smell of putrefaction overwhelms your senses. Ahead, a knot of sullen students and one faculty member stand on a wide wooden pathway over the reeking muck. Grinning, the orc faculty member carries a satchel brimming with scrolls.": "L'odore di putrefazione invade i tuoi sensi. Davanti a te, un gruppo di studenti imbronciati e un membro della facoltà sono in piedi su un ampio sentiero di legno sopra il letame puzzolente. Sorridendo, il membro della facoltà orco porta una borsa piena di pergamene.",
	"A number of students equal to the number of characters are serving detention; you can roll on the Students in Detention table (rerolling any repeated results) to identify them, or you can select ones who suit your game. Instructor Minexes, wants to see everyone learn the value of teamwork during detention. After introducing himself and welcoming everyone to the Detention Bog, he continues:": "Un numero di studenti pari al numero di personaggi sta scontando la punizione; puoi tirare sulla tabella Studenti in punizione (ripetendo eventuali risultati ripetuti) per identificarli, oppure puoi selezionare quelli che si adattano al tuo gioco. L'istruttore Minexes, vuole che tutti imparino il valore del lavoro di squadra durante la punizione. Dopo essersi presentato e aver dato il benvenuto a tutti nella Palude delle punizioni, continua:",
	"\"I am so pleased to have you all here with me today! This is an opportunity for all of us to learn more about ourselves, our fellow students, and the amazing world around us. Today we'll be heading out into the bog to recover some lost supplies and return them to dry land.\"": "\"Sono così felice di avervi tutti qui con me oggi! Questa è un'opportunità per tutti noi di imparare di più su noi stessi, sui nostri compagni e sul fantastico mondo che ci circonda. Oggi ci dirigeremo nella palude per recuperare alcune provviste perse e riportarle sulla terraferma\".",
	"Once he finishes his welcome, the instructor pairs each character with a student. He gives each pair of students a (%0%) of (%1%). If no one in detention can read the scroll, the instructor does so for each pair.": "Una volta finito il suo benvenuto, l'istruttore accoppia ogni personaggio con uno studente. Egli dà ad ogni coppia di studenti un (%0%) di (%1%). Se nessuno dei detenuti sa leggere la pergamena, l'istruttore lo fa per ogni coppia.",
	"Neither Instructor Minexes nor Professor Lang is aware of the hydra attack that caused the supply run to go awry. If the characters inquire how the crates came to be lost, Minexes guesses that the ruin grinders used to haul the supplies malfunctioned. If the characters are amenable, the instructor would appreciate them finding and repairing the ruin grinders, although they don't need to complete that task today.": "Né l'istruttore Minexes né il professor Lang sono a conoscenza dell'attacco dell'idra che ha causato la perdita dei rifornimenti. Se i personaggi si chiedono come le casse siano andate perdute, Minexes ipotizza che le macine usate per trasportare i rifornimenti abbiano funzionato male. Se i personaggi sono disponibili, l'istruttore gradirebbe che trovassero e riparassero i macinini, anche se non è necessario che lo facciano oggi.",
	"As detention monitors, each character must spend the rest of the day supervising students who are being punished for their recent misbehavior. Use the Students in Detention table to determine each student and their detention-worthy offense. For more information about these characters, see the \"(%0%)\" section in (%1%).": "Come controllori di punizione, ogni personaggio deve passare il resto della giornata a sorvegliare gli studenti che vengono puniti per il loro recente comportamento scorretto. Usa la tabella Studenti in punizione per determinare ogni studente e il suo reato meritevole di punizione. Per maggiori informazioni su questi personaggi, vedi la sezione \"(%0%)\" in (%1%).",
	"Should it become necessary, each student in the table uses the appropriate pledgemage stat block for the student's college (see (%0%)).": "Se dovesse essere necessario, ogni studente nella tabella usa il blocco statistico di pledgemage appropriato per il college dello studente (vedi (%0%)).",
	"Quentillius A. Melentor III ((%0%))": "Quentillius A. Melentor III ((%0%))",
	"Released (%0%) in Widdershins Hall": "Rilasciato (%0%) in Widdershins Hall",
	"Rosie Wuzfeddlims ((%0%))": "Rosie Wuzfeddlims ((%0%))",
	"Accidentally triggered a protective spell on a book that caused another student to be banished to an extradimensional space for a short time": "Ha accidentalmente attivato un incantesimo protettivo su un libro che ha causato l'esilio di un altro studente in uno spazio extradimensionale per un breve periodo",
	"Grayson Wildemere ((%0%))": "Grayson Wildemere ((%0%))",
	"Defaced a rival student's dorm room with magical ink": "Ha deturpato la stanza del dormitorio di uno studente rivale con inchiostro magico",
	"Bhedum \"Rampart\" Sooviij ((%0%))": "Bhedum \"Rampart\" Sooviij ((%0%))",
	"Caused another student to fall through an open, magically hidden trapdoor as a prank": "Ha fatto cadere un altro studente attraverso una botola aperta e magicamente nascosta come scherzo",
	"Cadoras Damellawar ((%0%))": "Cadoras Damellawar ((%0%))",
	"Summoned a storm in the dining hall": "Ha evocato una tempesta nella sala da pranzo",
	"Aurora Luna Wynterstarr ((%0%))": "Aurora Luna Wynterstarr ((%0%))",
	"Insulted a classmate, refused to apologize, and then insulted the classmate again": "Ha insultato un compagno di classe, si è rifiutato di scusarsi e poi ha insultato di nuovo il compagno",
	"Zanther Bowen ((%0%))": "Zanther Bowen ((%0%))",
	"Reprogrammed a janitorial golem to clean his dorm, with disastrous results": "Riprogrammato un golem bidello per pulire il suo dormitorio, con risultati disastrosi",
	"Larine Arneza ((%0%))": "Larine Arneza ((%0%))",
	"Accidentally unleashed a (%0%) during a swim meet": "Ha accidentalmente scatenato un (%0%) durante una gara di nuoto",
	"Melwythorne ((%0%))": "Melwythorne ((%0%))",
	"Started an unauthorized mascot-breeding program": "Ha iniziato un programma non autorizzato di allevamento di mascotte",
	"Tilana Kapule ((%0%))": "Tilana Kapule ((%0%))",
	"Sneaked into a temporarily closed portion of the Biblioplex to study": "Si è intrufolato in una parte temporaneamente chiusa del Biblioplex per studiare",
	"Located at the outskirts of Sedgemoor on Witherbloom's campus, the Detention Bog reeks of mud and fetid water. Here, students perform useful tasks as punishment for misbehavior—typically, collecting specimens of rare flora and fauna for use in spells, unguents, and potions. It's unpleasant work in an unpleasant place.": "Situata alla periferia di Sedgemoor nel campus di Witherbloom, la Palude di Detenzione puzza di fango e acqua fetida. Qui, gli studenti svolgono compiti utili come punizione per il cattivo comportamento, tipicamente, raccogliendo esemplari di flora e fauna rare da utilizzare in incantesimi, unguenti e pozioni. È un lavoro sgradevole in un posto sgradevole.",
	"The characters and students in detention must search for supplies as described below.": "I personaggi e gli studenti in punizione devono cercare le provviste come descritto di seguito.",
	"Instructor Minexes directs the students to look for the lost supplies in the area shown on (%0%) The characters and their charges must find the six lost crates in areas (%2%)–(%4%) on map 6.1 and bring them all to the trail in the map's northwest corner, where Instructor Minexes waits for the students to complete their task. A trail near this rendezvous point leads to a more solid section of Witherbloom's campus.": "L'istruttore Minexes ordina agli studenti di cercare le provviste perdute nell'area mostrata su (%0%) I personaggi e le loro cariche devono trovare le sei casse perdute nelle aree (%2%)-(%4%) sulla mappa 6.1 e portali tutti al sentiero nell'angolo nord-ovest della mappa, dove l'istruttore Minexes aspetta che gli studenti completino il loro compito. Un sentiero vicino a questo punto d'incontro porta ad una sezione più solida del campus di Witherbloom.",
	"Each crate is a sealed, steel box weighing about 150 pounds. Also, each crate has AC 19; 33 hit points; and immunity to fire, poison, and psychic damage. Finally, each is secured with a locking mechanism that requires a successful DC 18 Dexterity check with thieves' tools to unlock. Instructor Minexes carries a master key that unlocks each crate. They all contain spell components. The unstable cargo Instructor Minexes is worried about is in (%1%); see that area for more information.": "Ogni cassa è una scatola d'acciaio sigillata che pesa circa 150 libbre. Inoltre, ogni cassa ha CA 19, 33 punti ferita e l'immunità al fuoco, al veleno e ai danni psichici. Infine, ogni cassa è assicurata con un meccanismo di chiusura che richiede una prova di destrezza con successo di DC 18 con attrezzi da ladro per sbloccarla. L'istruttore Minexes porta con sé una chiave principale che sblocca ogni cassa. Tutte contengono componenti di incantesimi. Il carico instabile che preoccupa l'istruttore Minexes si trova in (%1%); vedi quell'area per maggiori informazioni.",
	"When the characters examine any of the crates except for the empty crate in (%1%), they get an unsettling feeling. (%2%) reveals latent, sinister magic in the air, as well as a strange sense of magically generated protection.": "Quando i personaggi esaminano una qualsiasi delle casse tranne la cassa vuota in (%1%), provano una sensazione inquietante. (%2%) rivela una magia latente e sinistra nell'aria, così come uno strano senso di protezione generato magicamente.",
	"The characters can deduce that this magical signature belongs to (%0%), who must have contaminated all of these supplies. If the players don't figure it out on their own, a successful DC 15 Intelligence ((%1%)) check reveals that (%2%) has cloaked himself with magical protection, but only from something very specific. It's possible that he has protected himself from the spells of specific spellcasters, although it isn't clear yet who.": "I personaggi possono dedurre che questa firma magica appartiene a (%0%), che deve aver contaminato tutte queste provviste. Se i giocatori non lo capiscono da soli, una prova di Intelligenza ((%1%)) con successo a DC 15 rivela che (%2%) si è ammantato di protezione magica, ma solo da qualcosa di molto specifico. È possibile che si sia protetto dagli incantesimi di specifici incantatori, anche se non è ancora chiaro da chi.",
	"The instructor has brought a number of (%0%) of (%1%) equal to twice the number of pairs of students. Either the instructor or a character must read each scroll and cast its spell, which must be used to transport the crates to the northwest corner of the map. If the task takes longer than the duration of two scrolls (2 hours), the characters must figure out how to move the crates on their own.": "L'istruttore ha portato un numero di (%0%) di (%1%) pari al doppio del numero di coppie di studenti. O l'istruttore o un personaggio deve leggere ogni pergamena e lanciare il suo incantesimo, che deve essere usato per trasportare le casse all'angolo nord-ovest della mappa. Se il compito richiede più tempo della durata di due pergamene (2 ore), i personaggi devono capire come spostare le casse da soli.",
	"The Detention Bog is a muggy place with the following features:": "La Palude di detenzione è un luogo afoso con le seguenti caratteristiche:",
	"The muddy, stagnant water is 2 feet deep unless otherwise specified and counts as (%0%). The small islands of land and pathways shown on the map are normal terrain.": "L'acqua fangosa e stagnante è profonda 2 piedi se non diversamente specificato e conta come (%0%). Le piccole isole di terra e i sentieri mostrati sulla mappa sono terreno normale.",
	"Pervasive mist and drizzle reduce visibility to 30 feet.": "Nebbia pervasiva e pioggerellina riducono la visibilità a 30 piedi.",
	"The bog is filled with animal life, much of it noisy and distracting. Wisdom ((%0%)) checks are thus made with disadvantage in the bog.": "La palude è piena di vita animale, molta della quale è rumorosa e distrae. Le prove di saggezza ((%0%)) sono quindi effettuate con svantaggio nella palude.",
	"The following sections are keyed to map 6.1. The characters begin on the island in the southeast corner of the map.": "Le seguenti sezioni sono collegate alla mappa 6.1. I personaggi iniziano sull'isola nell'angolo sud-est della mappa.",
	"A trail of smooth stones just large enough for a person to walk on extends fifty feet between two large landmasses. Just off the center of the trail rests a sealed metal crate in the muck. The crate has a cracked corner seam that oozes a tar-like substance into the filthy water.": "Un sentiero di pietre lisce, abbastanza grande da permettere a una persona di camminare, si estende per una cinquantina di metri tra due grandi masse di terra. Appena fuori dal centro del sentiero si trova una cassa di metallo sigillata nel fango. La cassa ha una cucitura d'angolo incrinata che trasuda una sostanza simile al catrame nell'acqua sporca.",
	"Characters who examine the crate from a distance of 5 feet or less can, with a successful DC 15 Intelligence ((%0%)) check, discern that the goop leaking from the crate is used to soften planar bonds, thus making summoning easier. The crack can be easily sealed with (%1%) or similar magic.": "I personaggi che esaminano la cassa da una distanza di 5 piedi o meno possono, con una prova di Intelligenza ((%0%)) vincente a DC 15, discernere che la poltiglia che fuoriesce dalla cassa è usata per ammorbidire i legami planari, rendendo così più facile l'evocazione. La crepa può essere facilmente sigillata con una magia (%1%) o simile.",
	"If scraped off the crate into a vial of some sort, the goop can be used to enhance any spell that summons one or more creatures, treating that spell as though it were cast 1 level higher. There's enough unguent leaking off the crate for one use.": "Se raschiato dalla cassa in una fiala di qualche tipo, l'unguento può essere usato per potenziare qualsiasi incantesimo che evochi una o più creature, trattando quell'incantesimo come se fosse lanciato 1 livello più in alto. C'è abbastanza unguento che fuoriesce dalla cassa per un solo utilizzo.",
	"A battered crate sits forlornly in the middle of an expanse of mud. Just south of the crate, water burbles from two slimy mounds of dense vegetation, accompanied by muffled rumbling.": "Una cassa malconcia si trova in mezzo a una distesa di fango. Appena a sud della cassa, l'acqua sgorga da due cumuli viscidi di densa vegetazione, accompagnata da un brontolio ovattato.",
	"Two (%0%) (see (%1%)) were drawn to this crate, attracted by the euphoria-inducing herbal concoction within. They are possessive of the crate and attack any who come near it.": "Due (%0%) (vedi (%1%)) sono stati attirati da questa cassa, attratti dall'intruglio a base di erbe che induce euforia. Sono possessivi della cassa e attaccano chiunque vi si avvicini.",
	"To retrieve the crate, the characters must distract, kill, or incapacitate the brackish trudges. Due to their euphoria, the trudges are only semi-aware of their surroundings, so any Dexterity ((%0%)) check made to hide from them has advantage.": "Per recuperare la cassa, i personaggi devono distrarre, uccidere o incapacitare i tartufi salmastri. A causa della loro euforia, i tartufi sono solo semi-coscienti di ciò che li circonda, quindi qualsiasi prova di Destrezza ((%0%)) fatta per nascondersi da loro ha un vantaggio.",
	"At the far end of a broken bridge is a mound of earth barely large enough for one person to stand on. A dented metal crate is partially embedded in the mound.": "All'estremità di un ponte rotto c'è un cumulo di terra grande a malapena per una persona. Una cassa di metallo ammaccata è parzialmente incastrata nel tumulo.",
	"One of the malfunctioning ruin grinders hurled this crate to its current resting place when the hydra that's now in (%1%) attacked. A character who examines the broken bridge and succeeds on a DC 13 Intelligence ((%2%)) check identifies large bite marks in the wood. Once this evidence is found, a successful DC 12 Intelligence ((%3%)) check confirms that a Huge reptile smashed and bit into the wood.": "Una delle smerigliatrici di rovine malfunzionanti ha scagliato questa cassa nel suo attuale luogo di riposo quando l'idra che ora si trova in (%1%) ha attaccato. Un personaggio che esamina il ponte rotto e riesce a fare una prova di Intelligenza ((%2%)) a dc 13 individua grandi segni di morsi nel legno. Una volta trovata questa prova, una prova di Intelligenza ((%3%)) con successo a DC 12 conferma che un enorme rettile ha spaccato e morso il legno.",
	"The ground here is spongy and carpeted in soft green grasses. Heavy footfalls and shrieks of grinding metal emanate from the mists. A muddy steel crate rests amid the greenery.": "Il terreno qui è spugnoso e ricoperto di morbide erbe verdi. Pesanti passi e grida di metallo molato emanano dalle nebbie. Una cassa d'acciaio fangosa riposa in mezzo al verde.",
	"Two (%0%) (see (%1%)) wander this island, unable to continue their assigned task of moving cargo. The ruin grinders aren't hostile and attack only in self-defense.": "Due (%0%) (vedi (%1%)) vagano su quest'isola, incapaci di continuare il loro compito assegnato di spostare il carico. I macinatori di rovine non sono ostili e attaccano solo per autodifesa.",
	"Before it can be used to move cargo again, a ruin grinder needs to be recalibrated. A character within reach of a ruin grinder can use an action to recalibrate it by first succeeding on a DC 13 Intelligence ((%0%)) check and then expending a spell slot of 1st level or higher to reset the ruin grinder's arcane matrix. If the check fails, the ruin grinder shuts down for 24 hours. A recalibrated ruin grinder can carry up to 300 pounds, meaning it can carry two crates at a time to the map's northwest corner, if the characters wish.": "Prima che possa essere utilizzata per muovere di nuovo un carico, una macina da rovina deve essere ricalibrata. Un personaggio a portata di mano di un macinino può usare un'azione per ricalibrarlo, effettuando prima una prova di Intelligenza ((%0%)) a dc 13 e poi spendendo uno slot incantesimo di 1° livello o superiore per resettare la matrice arcana del macinino. Se la prova fallisce, la macina si spegne per 24 ore. Un macinino ricalibrato può trasportare fino a 300 libbre, il che significa che può trasportare due casse alla volta fino all'angolo nord-ovest della mappa, se i personaggi lo desiderano.",
	"The crate found here holds incense used in summoning and controlling (%0%).": "La cassa che si trova qui contiene dell'incenso usato per evocare e controllare (%0%).",
	"This crate is torn open on one side and filled with muddy water. A character who examines the crate can, with a successful DC 12 Intelligence ((%0%)) check, conclude that a big creature with powerful jaws and sharp teeth tore the crate open.": "Questa cassa è aperta da un lato e piena di acqua fangosa. Un personaggio che esamina la cassa può, con una prova di Intelligenza ((%0%)) riuscita a DC 12, concludere che una grande creatura con mascelle potenti e denti affilati ha strappato la cassa.",
	"When the characters reach the broken crate, read or paraphrase the following:": "Quando i personaggi raggiungono la cassa rotta, leggi o parafrasa quanto segue:",
	"You hear the sound of snapping trees and guttural, sibilant rasping. A moment later, a cacophonous, multi-throated roar erupts.": "Si sente il suono di alberi che si spezzano e un raspare gutturale e sibilante. Un attimo dopo, scoppia un ruggito cacofonico e a più voci.",
	"The (%0%) enters from the northeast corner of the map, closest to area (%1%), and starts moving toward the closest noises it can hear.": "Il (%0%) entra dall'angolo nord-est della mappa, più vicino all'area (%1%), e inizia a muoversi verso i rumori più vicini che può sentire.",
	"The dim-witted creature is addled by the magical substances it ingested after attacking the supply train. When the hydra attacks a character, that character can use their reaction to trick the hydra by making a DC 14 Charisma ((%0%)) or Dexterity ((%1%)) check. On a success, the hydra attacks an object or another creature within 5 feet of its original target (such as the broken crate or a stepping stone). The hydra fights until slain or until there are no creatures it can see or hear.": "La creatura ottusa è stordita dalle sostanze magiche che ha ingerito dopo aver attaccato il treno dei rifornimenti. Quando l'idra attacca un personaggio, questo può usare la sua reazione per ingannare l'idra effettuando una prova di Carisma ((%0%)) o Destrezza ((%1%)) a dc 14. In caso di successo, l'idra attacca un oggetto o un'altra creatura entro 5 piedi dal suo bersaglio originale (come una cassa rotta o una pietra di passaggio). L'idra combatte finché non viene uccisa o finché non ci sono creature che può vedere o sentire.",
	"A steel crate, its surface glowing orange, rests amid a pool of bubbling, hissing water.": "Una cassa d'acciaio, la cui superficie brilla di arancione, riposa in mezzo a una pozza d'acqua gorgogliante e sibilante.",
	"This is the crate that concerns Instructor Minexes the most, although the characters are likely unaware of this fact. Several flasks inside the crate broke during the initial hydra attack, and their reagents intermingled. The resulting admixture is in danger of exploding.": "Questa è la cassa che preoccupa maggiormente gli Istruttori Minex, anche se i personaggi sono probabilmente all'oscuro di questo fatto. Diverse boccette all'interno della cassa si sono rotte durante l'attacco iniziale dell'idra, e i loro reagenti si sono mescolati. La miscela risultante è in pericolo di esplodere.",
	"A character who succeeds on a DC 13 Intelligence ((%0%)) check can ascertain that the orange glow around the crate is a bad sign, for it suggests the crate's contents might have been damaged in a dangerous way. The crate explodes if it is moved or jostled. If the characters leave the crate alone after they see it, the crate explodes 10 minutes later. When the crate explodes, creatures within 30 feet of it must make a DC 14 Dexterity saving throw, taking 42 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Un personaggio che riesce a superare una prova di Intelligenza ((%0%)) a dc 13 può accertare che il bagliore arancione attorno alla cassa è un cattivo segno, poiché suggerisce che il contenuto della cassa potrebbe essere stato danneggiato in modo pericoloso. La cassa esplode se viene mossa o spostata. Se i personaggi lasciano la cassa da sola dopo averla vista, la cassa esplode 10 minuti dopo. Quando la cassa esplode, le creature entro 30 piedi da essa devono effettuare un tiro salvezza di Destrezza DC 14, subendo 42 ((%1%)) danni da fuoco se il tiro salvezza è fallito, o la metà dei danni se è riuscito.",
	"A character who realizes the crate's orange glow is a bad sign can gently shake the crate to rearrange its contents, lessening the explosion to 5 feet. This requires an action and a successful DC 15 Intelligence ((%0%)) check. If the crate is covered with at least 10 feet of earth, the damage is halved, and Dexterity saving throws made to resist the effect are made with advantage. If the characters find other creative ways of dealing with the problem that make sense, run with it.": "Un personaggio che si rende conto che il bagliore arancione della cassa è un cattivo segno può scuotere delicatamente la cassa per risistemarne il contenuto, riducendo l'esplosione a un metro e mezzo. Questo richiede un'azione e una prova di Intelligenza ((%0%)) riuscita. Se la cassa è coperta da almeno 3 metri di terra, il danno è dimezzato e i tiri salvezza di Destrezza effettuati per resistere all'effetto sono vantaggiosi. Se i personaggi trovano altri modi creativi per affrontare il problema che abbiano un senso, seguiteli.",
	"When the characters rendezvous with Instructor Minexes in the northwest corner of the bog, he asks if anything about the crates seems strange. Regardless of what the characters report, he shows concern and replies, \"I'll report this to the faculty, and we'll put our heads together. It's very likely we'll ask to speak with you all again soon.\"": "Quando i personaggi si incontrano con l'istruttore Minexes nell'angolo nord-ovest della palude, egli chiede se qualcosa delle casse sembra strano. Indipendentemente da ciò che i personaggi riferiscono, si mostra preoccupato e risponde: \"Lo riferirò alla facoltà e ci metteremo d'accordo. È molto probabile che chiederemo presto di parlare di nuovo con tutti voi\".",
	"To further thank the characters, Instructor Minexes allows them to take 5 uses of planar unguent from the crate in (%1%), assuming that this crate is among those recovered from the bog.": "Per ringraziare ulteriormente i personaggi, l'Istruttore Minexes permette loro di prendere 5 usi di unguento planare dalla cassa in (%1%), supponendo che questa cassa sia tra quelle recuperate dalla palude.",
	"Once the characters have explored the Detention Bog and dealt with the lost supply crates, they advance to 9th level.": "Una volta che i personaggi hanno esplorato il Detention Bog e si sono occupati delle casse di rifornimento perdute, avanzano al 9° livello.",
	"The day after the characters' time in the Detention Bog, they're summoned to a meeting with Professor Verelda Lang in the Biblioplex's book gardens. ((%0%) and (%1%) provide a full description of the Biblioplex.)": "Il giorno dopo la permanenza dei personaggi nella Palude di detenzione, sono convocati per un incontro con la professoressa Verelda Lang nei giardini del Biblioplex. ((%0%) e (%1%) forniscono una descrizione completa del Biblioplex).",
	"When the characters arrive, Professor Lang says:": "Quando i personaggi arrivano, il professor Lang dice:",
	"\"It's far more terrible than we thought. The crates you found have been tampered with. We have evidence of a strange magical signature left behind by the culprit. We now believe (%0%) Grenshel is responsible, but he has hidden himself from all known forms of divination magic. It's clear that (%1%) has enacted a protection ritual against all spells and effects cast against him by a faculty member.": "\"È molto più terribile di quanto pensassimo. Le casse che avete trovato sono state manomesse. Abbiamo prove di una strana firma magica lasciata dal colpevole. Ora crediamo che (%0%) Grenshel sia responsabile, ma si è nascosto da tutte le forme conosciute di magia divinatoria. È chiaro che (%1%) ha messo in atto un rituale di protezione contro tutti gli incantesimi e gli effetti lanciati contro di lui da un membro della facoltà.",
	"\"It gets worse. (%0%)'s influence over Dean Tullus coerced her into tainting the spell components, food, and drinks of nearly everyone on campus last year. Anyone who came in contact with these are now threatened by the ritual (%1%) is conducting.\"": "\"C'è di peggio. L'influenza di (%0%) su Dean Tullus l'ha costretta a contaminare i componenti degli incantesimi, il cibo e le bevande di quasi tutti nel campus l'anno scorso. Chiunque sia entrato in contatto con questi è ora minacciato dal rituale che (%1%) sta conducendo\".",
	"\"Once complete, this ritual will drain the life energy out of everyone affected. Some will die. Others may not. Either way, we believe that the ritual will transfer that energy to (%0%), making him immortal.": "\"Una volta completato, questo rituale prosciugherà l'energia vitale di tutte le persone coinvolte. Alcuni moriranno. Altri potrebbero non morire. In ogni caso, crediamo che il rituale trasferirà quell'energia a (%0%), rendendolo immortale.",
	"\"(%0%)'s plan is clear now, and we faculty members are powerless against him. But you're not.\"": "\"Il piano di (%0%) è chiaro ora, e noi membri della facoltà siamo impotenti contro di lui. Ma voi no\".",
	"At this point, the characters should realize that they're Strixhaven's only hope to stop this terrible plan. They must face (%0%)—if for no other reason than the characters carry the evil mage's corruption, and they're likely to be gravely injured or die once he completes his ritual.": "A questo punto, i personaggi dovrebbero capire che sono l'unica speranza di Strixhaven per fermare questo terribile piano. Devono affrontare (%0%), se non altro perché i personaggi sono portatori della corruzione del mago malvagio e probabilmente saranno gravemente feriti o moriranno una volta completato il suo rituale.",
	"Professor Lang tells the characters the faculty have agreed that stopping (%0%) is the highest priority. As such, the characters are excused from all further Exams for the rest of the academic year. As long as they make a valiant effort to stop (%1%), they'll graduate with honors.": "Il professor Lang dice ai personaggi che la facoltà ha concordato che fermare (%0%) è la massima priorità. Come tale, i personaggi sono esonerati da tutti gli altri esami per il resto dell'anno accademico. Finché faranno un valoroso sforzo per fermare (%1%), si diplomeranno con lode.",
	"Grant the players two Student Dice to use during the remainder of this adventure. These Student Dice can be applied to Wisdom ((%0%)) or Intelligence ((%1%)) checks. The players' tracking sheets provide a way to track these dice.": "Concedi ai giocatori due Dadi Studente da utilizzare durante il resto dell'avventura. Questi dadi studente possono essere applicati ai controlli di Saggezza ((%0%)) o di Intelligenza ((%1%)). Le schede di monitoraggio dei giocatori forniscono un modo per tracciare questi dadi.",
	"The characters must find where (%0%) is conducting his life-draining ritual and stop it before its completion. Given that Dean Tullus found (%1%) in the Fortress Badlands just off campus, that's the best place for the characters to start their search for (%2%)'s hideout.": "I personaggi devono scoprire dove (%0%) sta conducendo il suo rituale che prosciuga la vita e fermarlo prima del suo completamento. Dato che il preside Tullus ha trovato (%1%) nella Fortezza Badlands appena fuori dal campus, quello è il posto migliore per i personaggi per iniziare la loro ricerca del nascondiglio di (%2%).",
	"After giving the characters their quest, Professor Lang hands them a file with information the faculty members have collected about (%0%) from university records. Tell the players the following to give them context about this evil spellcaster:": "Dopo aver dato ai personaggi la loro missione, il professor Lang consegna loro un file con le informazioni che i membri della facoltà hanno raccolto su (%0%) dai registri dell'università. Dite ai giocatori quanto segue per dare loro un contesto su questo malvagio incantatore:",
	"(%0%) is a bullywug who attended Strixhaven 200 years ago. He was a member of Witherbloom College, though there are no records of him participating in any activities or working on campus.": "(%0%) è un bullywug che ha frequentato Strixhaven 200 anni fa. Era un membro del Witherbloom College, anche se non ci sono registrazioni della sua partecipazione a qualsiasi attività o lavoro nel campus.",
	"A mean-spirited, egotistical spellcaster, (%0%) was censured repeatedly for disregarding safety protocols, hexing and cursing peers, and using harmful magic while on campus.": "Un incantatore meschino ed egoista, (%0%) è stato censurato ripetutamente per aver ignorato i protocolli di sicurezza, per aver maledetto e maledetto i compagni e per aver usato magia dannosa nel campus.",
	"University officials believe (%0%) began his illicit experiments with life-draining magic shortly after he enrolled as a student.": "I funzionari dell'Università credono che (%0%) abbia iniziato i suoi esperimenti illeciti con la magia che toglie la vita poco dopo essersi iscritto come studente.",
	"In his third year, (%0%) was expelled for using life-draining magic when it resulted in another student's death. (%1%) fled before he could be handed over to authorities.": "Al terzo anno, (%0%) è stato espulso per aver usato la magia che toglie la vita quando ha causato la morte di un altro studente. (%1%) è fuggito prima che potesse essere consegnato alle autorità.",
	"For a few years after his expulsion, (%0%) was reportedly sighted around the outskirts of campus, specifically in Sedgemoor and the Detention Bog. Authorities believed something about those locations enhanced his magic, but he was never caught. Sightings soon stopped, and no further evidence of (%1%)'s presence was found. Officials assumed he was dead and struck (%2%) from Strixhaven's records, as they considered him a blot on the university's reputation.": "Per alcuni anni dopo la sua espulsione, (%0%) è stato avvistato nei dintorni del campus, in particolare a Sedgemoor e nella Palude di Detenzione. Le autorità credevano che qualcosa in quei luoghi potenziasse la sua magia, ma non fu mai catturato. Gli avvistamenti cessarono presto e non furono trovate altre prove della presenza di (%1%). I funzionari pensarono che fosse morto e cancellarono (%2%) dai registri di Strixhaven, considerandolo una macchia sulla reputazione dell'università.",
	"Once the characters are ready to venture into the Fortress Badlands, Professor Lang (or another faculty member of your choice) provides directions but warns the characters that this location might be dangerous. Although Dean Tullus didn't run into any problems there, it's likely that (%0%) led her to the orb and removed any threats that might impede his plan to manipulate her.": "Una volta che i personaggi sono pronti ad avventurarsi nelle Badlands della Fortezza, il professor Lang (o un altro membro della facoltà a tua scelta) fornisce indicazioni ma avverte i personaggi che questo luogo potrebbe essere pericoloso. Anche se Dean Tullus non ha incontrato alcun problema lì, è probabile che (%0%) l'abbia condotta alla sfera e abbia rimosso qualsiasi minaccia che potrebbe ostacolare il suo piano per manipolarla.",
	"Indeed, the Fortress Badlands have become a haven for acolytes of (%0%)'s teachings and their thralls. As the faculty suspects, the badlands contain information that can lead the characters to (%1%)'s location. However, the party must first bypass or defeat the current residents.": "Infatti, le Badlands della Fortezza sono diventate un rifugio per gli accoliti degli insegnamenti di (%0%) e i loro schiavi. Come sospetta la facoltà, le Badlands contengono informazioni che possono condurre i personaggi alla posizione di (%1%). Tuttavia, il gruppo deve prima aggirare o sconfiggere gli attuali residenti.",
	"When the characters arrive at the Fortress Badlands, located 20 miles off campus, read or paraphrase the following:": "Quando i personaggi arrivano alla Fortezza Badlands, situata a 20 miglia dal campus, leggi o parafrasa quanto segue:",
	"Jutting from the cracked earth ahead of you is a network of reddish sandstone hillocks. What little vegetation exists here is blackened and wilting. Three wooden guard towers flank a trail that leads through the hills. Each tower sports a knotted line of glistening rope ascending twenty feet to a broad, winged kite.": "Davanti a voi, una rete di collinette di arenaria rossastra sporge dalla terra screpolata. La poca vegetazione che esiste qui è annerita e appassita. Tre torri di guardia in legno fiancheggiano un sentiero che porta attraverso le colline. Ogni torre sfoggia una linea annodata di corda scintillante che sale per venti piedi fino a un largo aquilone alato.",
	"Characters approaching from the south get a clear look at the watchtowers (shown on map 6.2). The smaller, central tower has a lone, unmoving sentry. Characters who observe the towers through a spyglass or succeed on a DC 15 Wisdom ((%0%)) check note that the \"sentry\" appears to be a mannequin wearing a broad-brimmed sun hat. The kites and sentry are detailed in (%1%).": "I personaggi che si avvicinano da sud hanno una chiara visione delle torri di guardia (mostrate nella mappa 6.2). La torre centrale più piccola ha una sentinella solitaria e immobile. I personaggi che osservano le torri attraverso un cannocchiale o che riescono a superare una prova di Saggezza ((%0%)) a dc 15 notano che la \"sentinella\" sembra essere un manichino con un cappello da sole a tesa larga. Gli aquiloni e la sentinella sono descritti in dettaglio in (%1%).",
	"A successful DC 15 Intelligence ((%0%)) or ((%1%)) check reveals that the local vegetation is afflicted by a magical malady. (%2%) has a shrine in his underground lair that corrupts the local flora; defeating (%3%)'s ritual ends this corruption.": "Una prova di Intelligenza ((%0%)) o ((%1%)) riuscita a DC 15 rivela che la vegetazione locale è afflitta da una malattia magica. (%2%) ha un santuario nel suo covo sotterraneo che corrompe la flora locale; sconfiggere il rituale di (%3%) pone fine a questa corruzione.",
	"The following locations are keyed to map 6.2.": "Le seguenti località sono collegate alla mappa 6.2.",
	"Unless noted otherwise, entryways and ceilings in the caves are 10 feet high, and the caves are lit by (%0%) spells cast on wall sconces.": "A meno che non sia indicato diversamente, gli ingressi e i soffitti delle grotte sono alti 10 piedi, e le grotte sono illuminate da incantesimi (%0%) lanciati su appliques.",
	"Three of these rickety structures stand in a line running west to east, and each is 20 feet tall.": "Tre di queste strutture sgangherate si trovano in una linea che va da ovest a est, e ognuna è alta 20 piedi.",
	"The sentry posted in the smaller, central tower is a (%0%) perched atop a mannequin. The spectator's eye stalks are hidden by a sun hat. The blood mage (%1%) summoned the spectator as a guardian after she grew weary of lazy Humanoid lackeys. (For more information about (%2%), see (%3%) of (%4%).)": "La sentinella appostata nella torre più piccola e centrale è un (%0%) appollaiato in cima a un manichino. I gambi degli occhi dello spettatore sono nascosti da un cappello da sole. Il mago del sangue (%1%) ha evocato lo spettatore come guardiano dopo essersi stancata dei pigri lacchè umanoidi. (Per maggiori informazioni su (%2%), vedi (%3%) di (%4%).",
	"When alerted to intruders or danger, the spectator detaches from the mannequin while telepathically warning intruders to leave immediately or face annihilation. Creatures that don't comply are attacked.": "Quando viene avvertito di intrusi o di pericolo, lo spettatore si stacca dal manichino mentre avverte telepaticamente gli intrusi di andarsene immediatamente o di affrontare l'annientamento. Le creature che non si conformano vengono attaccate.",
	"The three kites are hideous amalgamations of flesh and bone that serve as aerial defenders. As a bonus action, (%0%) or the spectator can make the kites attack intruders. Damaging an inert kite also activates it, as does attacking the line of entrails that attaches the kite to its watchtower. When a kite activates, its entrails detach from the watchtower and slither up into the creature's body. The kite then attacks until destroyed or called off by (%1%). Each kites uses the (%2%) stat block.": "I tre aquiloni sono orribili amalgami di carne e ossa che servono come difensori aerei. Come azione bonus, (%0%) o lo spettatore possono far attaccare gli aquiloni agli intrusi. Danneggiare un aquilone inerte lo attiva, così come attaccare la linea di viscere che attacca l'aquilone alla sua torre di guardia. Quando un aquilone si attiva, le sue interiora si staccano dalla torre di guardia e strisciano nel corpo della creatura. L'aquilone attacca quindi fino a quando non viene distrutto o richiamato dal (%1%). Ogni aquilone utilizza il blocco statistico (%2%).",
	"Gentle, white light emanates from within the mouth of this cave. The mouth is fifteen feet across and ten feet high, but the cave narrows as it deepens.": "Una delicata luce bianca emana dall'interno della bocca di questa grotta. L'imboccatura è larga quindici piedi e alta tre, ma la grotta si restringe man mano che si approfondisce.",
	"The northeastern alcove of this cave holds (%0%)'s old collection of brined and preserved lab specimens from his decades researching life and death. If any creature other than (%1%) moves more than 10 feet into the cave, a defensive sigil detonates on the ceiling, causing a cave-in. A character who moves 5 feet into the cave can detect this sigil with a successful DC 17 (%2%) (Wisdom) check, and they can disable it with a successful DC 17 Intelligence ((%3%)) check or a successful DC 17 Dexterity check using thieves' tools. Failing the check by 5 or more causes the sigil to detonate.": "L'alcova nord-orientale di questa caverna contiene la vecchia collezione di campioni di laboratorio in salamoia e conservati di (%0%) dai suoi decenni di ricerca sulla vita e sulla morte. Se una creatura diversa da (%1%) si muove per più di 3 metri all'interno della grotta, un sigillo difensivo esplode sul soffitto, causando un crollo. Un personaggio che si muove per un metro e mezzo all'interno della caverna può individuare questo sigillo con una prova di DC 17 (%2%) (Saggezza) riuscita, e può disattivarlo con una prova di Intelligenza ((%3%)) riuscita o con una prova di Destrezza DC 17 riuscita utilizzando gli strumenti dei ladri. Fallire la prova di 5 o più fa esplodere il sigillo.",
	"If the sigil detonates, each creature in the cave must make a DC 15 Dexterity saving throw. On a failed save, the creature takes 18 ((%0%)) bludgeoning damage and is knocked (%1%) and (%2%) by debris. On a successful saving throw, they take half as much damage and aren't knocked (%3%) or (%4%). A creature can use an action to try to pull itself or another creature it can reach out of the debris, doing so with a successful DC 13 Strength ((%5%)) check. A creature freed from the debris is no longer (%6%) by it. The cave-in destroys (%7%)'s collection of lab specimens.": "Se il sigillo esplode, ogni creatura nella caverna deve effettuare un tiro salvezza di Destrezza DC 15. Con un tiro salvezza fallito, la creatura prende 18 ((%0%)) danni da randellate e viene abbattuta (%1%) e (%2%) dai detriti. Con un tiro salvezza riuscito, prende la metà dei danni e non viene abbattuta (%3%) o (%4%). Una creatura può usare un'azione per cercare di tirare se stessa o un'altra creatura che può raggiungere fuori dai detriti, facendolo con una prova di Forza ((%5%)) riuscita. Una creatura liberata dai detriti non è più (%6%) da essi. Il crollo distrugge la collezione di campioni di laboratorio del (%7%).",
	"A character who searches the northernmost wall of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend in with the surrounding stone. This 5-foot-wide, 10-foot-tall stone door swings into a small, secret chamber.": "Un personaggio che perlustra la parete più a nord della caverna e riesce a superare una prova di Saggezza ((%0%)) a dc 15, trova una porta camuffata che si confonde con la pietra circostante. Questa porta di pietra, larga 5 piedi e alta 10, si apre in una piccola camera segreta.",
	"The secret chamber is unlit and holds (%0%)'s stash of easily transportable valuables, which he keeps here in case he has to flee the badlands in a hurry. These valuables are in plain view along the north wall:": "La camera segreta non è illuminata e contiene la scorta di oggetti di valore facilmente trasportabili di (%0%), che tiene qui in caso debba fuggire in fretta dalle badlands. Questi oggetti di valore sono in bella vista lungo la parete nord:",
	"A (%0%) in a metal jewelry box (the ring holds the soul of a troll mage named Kallanthus, who is afraid to leave the ring and travel to the afterlife)": "Un (%0%) in un portagioie di metallo (l'anello contiene l'anima di un mago troll di nome Kallanthus, che ha paura di lasciare l'anello e viaggiare nell'aldilà)",
	"A (%0%) crafted from woven vines": "A (%0%) realizzato con viti intrecciate",
	"This winding network of tunnels and alcoves holds (%0%)'s collection of books, scrolls, and curios, which are heaped on shelves and in niches along the cave walls. This area has four entry points, each with its own collection of items.": "Questa rete tortuosa di tunnel e alcove contiene la collezione di libri, pergamene e curiosità di (%0%), che sono ammassati su scaffali e in nicchie lungo le pareti della grotta. Quest'area ha quattro punti d'ingresso, ognuno con la propria collezione di oggetti.",
	"The (%0%) in (%1%) investigate any loud noises coming from the neighboring areas.": "Il (%0%) in (%1%) indaga su eventuali rumori forti provenienti dalle aree vicine.",
	"The floor of this open cave is strewn with the bones of small birds, reptiles, and wild dogs.": "Il pavimento di questa grotta aperta è disseminato di ossa di piccoli uccelli, rettili e cani selvatici.",
	"The animal bones are the remains of (%0%)'s and (%1%)'s past meals.": "Le ossa animali sono i resti dei pasti passati di (%0%) e (%1%).",
	"Books and scroll cases are tucked in nooks along the west wall of this open cave. Many of the book spines and scroll cases bear the Strixhaven star.": "Libri e pergamene sono nascosti in angoli lungo la parete ovest di questa grotta aperta. Molti dei dorsi dei libri e delle pergamene portano la stella di Strixhaven.",
	"Items bearing the Strixhaven star were stolen from the university. A character who succeeds on a DC 12 Intelligence ((%0%)) check while searching the collection finds several annotated books about the Caerdoon region, located a few miles from the badlands. The annotations, sloppily written in Common, deal with locating sites of large battles and how best to explore those locations.": "Gli oggetti con la stella di Strixhaven sono stati rubati dall'università. Un personaggio che riesce a superare una prova di Intelligenza ((%0%)) a dc 12 mentre cerca nella collezione trova diversi libri annotati sulla regione di Caerdoon, situata a poche miglia dalle Badlands. Le annotazioni, scritte in modo approssimativo in comune, riguardano la localizzazione dei siti di grandi battaglie e il modo migliore per esplorare quei luoghi.",
	"Characters who spend at least 10 minutes searching this area find a (%0%) of (%1%) and a (%2%) of (%3%).": "I personaggi che passano almeno 10 minuti a cercare in questa zona trovano un (%0%) di (%1%) e un (%2%) di (%3%).",
	"This empty chamber has short tunnels connecting it to area T3B to the south, area T3D to the north, and area T3E to the east.": "Questa camera vuota ha brevi tunnel che la collegano all'area T3B a sud, all'area T3D a nord e all'area T3E a est.",
	"This open cave and its walls hold racks of weapons and spellcasting foci, including orbs, animal fetishes, carved stones, and the like.": "Questa caverna aperta e le sue pareti contengono rastrelliere di armi e oggetti per l'incantesimo, tra cui sfere, feticci di animali, pietre scolpite e simili.",
	"The spellcasting foci stored here aren't magical, but one is an obsidian orb cut in the motif of an ancient troll civilization. This orb would fetch 300 gp from a collector.": "Gli oggetti per l'incantesimo conservati qui non sono magici, ma uno è un globo di ossidiana tagliato con il motivo di un'antica civiltà di troll. Questa sfera varrebbe 300 gp da un collezionista.",
	"A character who searches the east wall and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend in with the surrounding stone. This 5-foot-wide, 10-foot-tall stone door opens into a smaller secret room.": "Un personaggio che perlustra il muro orientale e riesce a superare una prova di Saggezza ((%0%)) a DC 15 trova una porta camuffata per mimetizzarsi con la pietra circostante. Questa porta di pietra larga 5 piedi e alta 10 si apre in una stanza segreta più piccola.",
	"The secret room is unlit and once held (%0%)'s most prized arcane texts, most of which went with him to the Ruins of Caerdoon when he recently relocated there. The remaining texts—of which there are twelve stacked in two piles of six—are still valuable. The university would pay 500 gp for their safe return.": "La stanza segreta non è illuminata e un tempo conteneva i testi arcani più preziosi di (%0%), la maggior parte dei quali è andata con lui alle Rovine di Caerdoon quando vi si è trasferito di recente. I testi rimanenti, dodici dei quali sono impilati in due pile da sei, sono ancora preziosi. L'università pagherebbe 500 gp per la loro restituzione sicura.",
	"Ineptly painted portraits of (%0%) hang on the walls of this shadowy cave. Stairs cut into the north wall lead down to a lower level.": "Ritratti dipinti male di (%0%) sono appesi alle pareti di questa caverna oscura. Delle scale tagliate nella parete nord portano a un livello inferiore.",
	"Four (%0%) hide in the shadows of this cave. They attack visitors who aren't accompanied by (%1%) or (%2%). Characters who have a passive Wisdom ((%3%)) score of 17 or higher spot the shadow demons before they attack and aren't surprised by them.": "Quattro (%0%) si nascondono nell'ombra di questa grotta. Attaccano i visitatori che non sono accompagnati da (%1%) o (%2%). I personaggi che hanno un punteggio di Saggezza passiva ((%3%)) pari o superiore a 17 individuano i demoni dell'ombra prima che attacchino e non ne sono sorpresi.",
	"The stairs in the north wall lead down to areas U1 through U4, detailed later in the \"(%0%)\" section.": "Le scale nel muro nord conducono alle aree da U1 a U4, descritte più tardi nella sezione \"(%0%)\".",
	"A jumbled pile of supplies lies on the floor of this open cave and spills into a narrow hallway beyond.": "Un mucchio confuso di provviste giace sul pavimento di questa caverna aperta e si riversa in uno stretto corridoio al di là.",
	"This cave holds what remains of the supplies (%0%) used to explore the Ruins of Caerdoon, located just a few miles away. A character who spends at least 1 hour sifting through the tools can assemble one set of (%1%), two (%2%), one (%3%), and one (%4%).": "Questa caverna contiene ciò che rimane delle provviste (%0%) utilizzate per esplorare le Rovine di Caerdoon, situate a poche miglia di distanza. Un personaggio che passa almeno 1 ora a setacciare gli attrezzi può assemblare un set di (%1%), due (%2%), uno (%3%) e uno (%4%).",
	"A character who searches the northernmost end of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 5-foot-wide, 10-foot-tall stone door swings into a small chamber.": "Un personaggio che perlustra l'estremità più settentrionale della caverna e riesce a superare una prova di Saggezza ((%0%)) a dc 15, trova una porta camuffata per confondersi con la pietra circostante. Questa porta di pietra, larga 5 piedi e alta 10, si apre su una piccola camera.",
	"(%0%) kept alchemical supplies in this unlit secret chamber. Most of the supplies have been removed except for two (%1%) and three (%2%).": "(%0%) teneva delle scorte alchemiche in questa camera segreta non illuminata. La maggior parte delle scorte sono state rimosse tranne due (%1%) e tre (%2%).",
	"The pungent odors of sweet potpourri and chemical preservatives waft from this cave. Carved into the walls are shelves bearing specimen jars, notebooks, and containers of herbs and alchemical reagents. In the middle of the cave rests a smooth stone slab covered in a rusty stain.": "Gli odori pungenti del potpourri dolce e dei conservanti chimici si diffondono da questa grotta. Intagliati nelle pareti ci sono scaffali con vasi di campioni, quaderni e contenitori di erbe e reagenti alchemici. Al centro della grotta si trova una lastra di pietra liscia coperta da una macchia di ruggine.",
	"(%0%) conducted horrific experiments here. Primarily, he worked on transferring life from one creature to another.": "(%0%) ha condotto qui orribili esperimenti. Principalmente, ha lavorato sul trasferimento della vita da una creatura all'altra.",
	"A character who spends at least 30 minutes skimming the notebooks can make a DC 15 Intelligence ((%0%)) check, piecing together the nature of (%1%)'s work on a success. What (%2%) describes in his notebooks lines up with the maladies that plagued Strixhaven last year.": "Un personaggio che passi almeno 30 minuti a scorrere i quaderni può effettuare una prova di Intelligenza ((%0%)) a dc 15, mettendo insieme la natura del lavoro del (%1%) con successo. Ciò che (%2%) descrive nei suoi quaderni corrisponde alle malattie che hanno afflitto Strixhaven l'anno scorso.",
	"Harmless samples of flesh are stored here in jars. However, (%0%)'s experiments created a few unfortunate Undead, which are described below.": "Campioni innocui di carne sono conservati qui in vasi. Tuttavia, gli esperimenti di (%0%) hanno creato alcuni sfortunati Non-morti, che sono descritti di seguito.",
	"This unmarked, 2-foot-by-3-foot metal box has a simple latch keeping it closed. The box contains a dozen (%0%). If the lid is opened, the crawling claws quickly skitter out. A character who immediately tries to close the lid can make a DC 15 Dexterity check; if the check succeeds, (%1%) crawling claws escape before the lid shuts; the others are trapped in the box, unable to escape until it is opened again.": "Questa scatola di metallo non contrassegnata, di 2 piedi per 3, ha un semplice chiavistello che la tiene chiusa. La scatola contiene una dozzina (%0%). Se il coperchio viene aperto, gli artigli striscianti schizzano fuori rapidamente. Un personaggio che tenti immediatamente di chiudere il coperchio può effettuare una prova di Destrezza DC 15; se la prova ha successo, (%1%) degli artigli striscianti scappano prima che il coperchio si chiuda; gli altri rimangono intrappolati nella scatola, incapaci di fuggire finché non viene aperta di nuovo.",
	"On their first turn in combat, crawling claws that escaped from the box scurry about the cave, knocking over jars of chemical supplies and creating a chemical mixture that fills the cave with noxious gas for 1 minute. When a creature enters the gas-filled cave for the first time on a turn or starts its turn there, that creature must make a DC 13 Constitution saving throw, taking 22 ((%0%)) poison damage on a failed save, or half as much damage on a successful one. Creatures that don't need to breathe are immune to the gas, as are the crawling claws. A (%1%) spell or similar magic disperses the gas.": "Al loro primo turno di combattimento, gli artigli striscianti fuggiti dalla scatola si aggirano per la caverna, rovesciando i barattoli delle scorte chimiche e creando una miscela chimica che riempie la caverna di gas nocivo per 1 minuto. Quando una creatura entra nella caverna piena di gas per la prima volta in un turno o inizia il suo turno lì, quella creatura deve effettuare un tiro salvezza di Costituzione a dc 13, prendendo 22 ((%0%)) danni da veleno se fallisce il tiro salvezza, o la metà dei danni se riesce. Le creature che non hanno bisogno di respirare sono immuni al gas, così come gli artigli striscianti. Un incantesimo (%1%) o una magia simile disperde il gas.",
	"Vargas Kancia was a Prismari student; he was researching elemental nodes in the badlands when he was abducted by (%0%), whose experiments transformed Vargas into a (%1%). Vargas rests in an unsealed, straight-sided glass jar filled with clear goo. If another creature comes within 5 feet of the jug, Vargas awakens, flies out of the jug covered in goo, and erupts in emerald flames. Vargas is confused and enraged, attacking whichever creature awakened him.": "Vargas Kancia era uno studente di Prismari; stava facendo ricerche sui nodi elementali nelle badlands quando fu rapito da (%0%), i cui esperimenti trasformarono Vargas in un (%1%). Vargas riposa in un barattolo di vetro non sigillato, dai lati dritti, riempito con una sostanza appiccicosa trasparente. Se un'altra creatura si avvicina a meno di 5 piedi dalla brocca, Vargas si risveglia, vola fuori dalla brocca coperto di muco ed erutta in fiamme smeraldine. Vargas è confuso e infuriato e attacca la creatura che lo ha risvegliato.",
	"A character can use an action to try to persuade Vargas to cease his attacks, doing so with a successful DC 15 Charisma ((%0%)) check. Once he is talked down, Vargas realizes his anger is unjustified, apologizes for his outburst, and offers to help the characters for the remainder of the adventure. Vargas's priorities are to see (%1%) brought to justice and to resume his studies at Strixhaven.": "Un personaggio può utilizzare un'azione per cercare di persuadere Vargas a cessare i suoi attacchi, riuscendo a farlo con una prova di Carisma DC 15 ((%0%)). Una volta convinto, Vargas si rende conto che la sua rabbia è ingiustificata, si scusa per il suo sfogo e si offre di aiutare i personaggi per il resto dell'avventura. Le priorità di Vargas sono vedere (%1%) assicurato alla giustizia e riprendere i suoi studi a Strixhaven.",
	"A character who searches the northwest wall of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 5-foot-wide, 10-foot-tall stone door opens into a cramped secret chamber.": "Un personaggio che perlustra la parete nord-ovest della caverna e riesce a superare una prova di Saggezza ((%0%)) a dc 15, trova una porta camuffata per mimetizzarsi con la pietra circostante. Questa porta di pietra larga 5 piedi e alta 10 si apre in un'angusta camera segreta.",
	"The secret chamber is unlit and contains a set of (%0%) along with two (%1%) and one (%2%).": "La camera segreta non è illuminata e contiene un set di (%0%) insieme a due (%1%) e un (%2%).",
	"Characters who approach this cave without first exploring area T7 attract the attention of the (%0%) lairing there, causing the creature to charge out of area T7 and attack them.": "I personaggi che si avvicinano a questa caverna senza aver prima esplorato l'area T7 attirano l'attenzione del (%0%) che si nasconde lì, facendo sì che la creatura si carichi fuori dall'area T7 e li attacchi.",
	"The stench of decay wafts from this unlit cave. Inside, rows of wooden planters mounted on the walls hold a variety of fungi. A large purple mushroom grows in the northwest corner.": "Il fetore di decadenza si diffonde da questa grotta non illuminata. All'interno, file di fioriere di legno montate sulle pareti contengono una varietà di funghi. Un grande fungo viola cresce nell'angolo nord-ovest.",
	"The large, purple mushroom growing in the northwest corner is a (%0%), which commences shrieking when any creature that's not (%1%) or (%2%) approaches more than 10 feet inside the cave. The shriek is loud enough to alert the (%3%) in (%4%), the (%5%) in (%6%), and the (%7%) in (%8%).": "Il grande fungo viola che cresce nell'angolo nord-ovest è un (%0%), che inizia a gridare quando qualsiasi creatura che non sia (%1%) o (%2%) si avvicina a più di 3 metri all'interno della grotta. L'urlo è abbastanza forte da allertare il (%3%) nel (%4%), il (%5%) nel (%6%) e il (%7%) nel (%8%).",
	"The fungi here are used in (%0%)'s alchemical concoctions and poisons. Creatures foolish enough to eat the fungi must succeed on a DC 12 Constitution saving throw or become (%1%) for 1 hour.": "I funghi qui presenti sono utilizzati negli intrugli alchemici e nei veleni del (%0%). Le creature abbastanza sciocche da mangiare i funghi devono riuscire a superare un tiro salvezza di Costituzione a Dc 12 o diventare (%1%) per 1 ora.",
	"A character who searches the north wall of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 5-foot-wide, 10-foot-tall stone door pulls open to reveal an unlit room containing a pair of hostile (%1%). The puddings spill out and attack as soon as the secret door is opened. Unless the characters were able to see into the room (with the aid of a (%2%) spell or similar magic) before opening the door, they are surprised at the start of this encounter.": "Un personaggio che perlustra la parete nord della caverna e riesce a superare una prova di Saggezza ((%0%)) a dc 15, trova una porta camuffata per confondersi con la pietra circostante. Questa porta di pietra larga 5 piedi e alta 10 si apre per rivelare una stanza non illuminata contenente una coppia di ostili (%1%). Gli ostili si riversano fuori e attaccano non appena la porta segreta viene aperta. A meno che i personaggi non siano stati in grado di vedere nella stanza (con l'aiuto di un incantesimo (%2%) o magia simile) prima di aprire la porta, sono sorpresi all'inizio di questo incontro.",
	"A (%0%) occupies this otherwise empty cave. Characters who come into view of the grumpy gorgon provoke its anger, causing it to attack them.": "Un (%0%) occupa questa grotta altrimenti vuota. I personaggi che entrano in vista della gorgone scontrosa provocano la sua rabbia, inducendola ad attaccarli.",
	"The underground cave was (%0%)'s (and is now (%1%)'s) private chambers. It contains space for rituals, research, and quiet contemplation. It is depicted on map 6.3 and has the following features:": "La grotta sotterranea era la camera privata di (%0%) (ed è ora (%1%)). Contiene spazio per rituali, ricerca e contemplazione tranquilla. È raffigurata sulla mappa 6.3 e ha le seguenti caratteristiche:",
	"This cave looks naturally formed, but the stone has been shaped and smoothed by magic. The cave walls have shelves built into them.": "Questa grotta sembra formata naturalmente, ma la pietra è stata modellata e levigata dalla magia. Le pareti della grotta hanno degli scaffali incorporati.",
	"The ceilings are 10 feet high and gently curved and smoothed like the walls.": "I soffitti sono alti 10 piedi e delicatamente curvati e levigati come le pareti.",
	"All areas are lit by (%0%) spells cast on wall sconces.": "Tutte le aree sono illuminate da (%0%) incantesimi lanciati sulle applique.",
	"Any attempt to magically scry on a creature, object, or location within the underground cave fails automatically.": "Qualsiasi tentativo di scry su una creatura, un oggetto o un luogo all'interno della grotta sotterranea fallisce automaticamente.",
	"Just after a three-way intersection, the tunnel widens into an alcove. Gooey mud covers the alcove's floor, and the air is oppressively muggy.": "Subito dopo un incrocio a tre vie, il tunnel si allarga in un'alcova. Il fango appiccicoso copre il pavimento dell'alcova e l'aria è oppressivamente afosa.",
	"(%0%) came here to meditate and used magic to transform this alcove into a humid bog suited to his tastes.": "(%0%) è venuto qui a meditare e ha usato la magia per trasformare questa alcova in una palude umida adatta ai suoi gusti.",
	"Any creature that bathes in the mud for 1 minute gains (%0%) (%1%) for 1 hour. If any temporary hit points remain when the effect expires, the affected creature takes 5 necrotic damage.": "Qualsiasi creatura che si immerge nel fango per 1 minuto guadagna (%0%) (%1%) per 1 ora. Se allo scadere dell'effetto rimangono dei punti ferita temporanei, la creatura colpita subisce 5 danni necrotici.",
	"Ritual circles drawn in fine, chalky powder cover the floor. Notebooks, scrolls, and brass braziers sit on shelves carved into the walls.": "Cerchi rituali disegnati con polvere fine e gessosa coprono il pavimento. Quaderni, pergamene e bracieri di ottone siedono su scaffali scavati nelle pareti.",
	"(%0%) used this area to perfect his rituals. Characters who spend 5 minutes or more reading the notebooks and who succeed on a DC 14 Intelligence ((%1%)) check piece together that (%2%) is conducting his life-draining ritual in the basement of the Ruins of Caerdoon, which is just a few miles to the north of the Fortress Badlands. They also learn that the ritual will be complete in about a week.": "(%0%) usava questa zona per perfezionare i suoi rituali. I personaggi che passano 5 minuti o più a leggere i quaderni e che riescono a superare una prova di Intelligenza ((%1%)) a dc 14, capiscono che (%2%) sta conducendo il suo rituale di prosciugamento della vita nei sotterranei delle Rovine di Caerdoon, che si trovano a poche miglia a nord delle Badlands della Fortezza. Apprendono anche che il rituale sarà completato in circa una settimana.",
	"A character who searches the area and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 5-foot-wide, 10-foot-tall stone door opens into a hallway that ends at another secret door, beyond which is area U4. From inside the hallway, characters can spot either secret door without having to make a check.": "Un personaggio che perlustra l'area e riesce a superare una prova di Saggezza ((%0%)) a dc 15, trova una porta camuffata per confondersi con la pietra circostante. Questa porta di pietra larga 5 piedi e alta 10 si apre in un corridoio che termina con un'altra porta segreta, oltre la quale si trova l'area U4. Dall'interno del corridoio, i personaggi possono individuare una delle due porte segrete senza dover effettuare una prova.",
	"Two mud-caked, human-sized creatures stand inert in front of the northern exit to this chamber. Crude, articulated skulls of badlands wolves are attached to their heads. Both guards reek of death.": "Due creature ricoperte di fango e di dimensioni umane stanno inerti di fronte all'uscita nord di questa camera. Crani rozzi e articolati di lupi delle Badlands sono attaccati alle loro teste. Entrambe le guardie puzzano di morte.",
	"(%0%) created these horrifying Undead to guard her sleeping area. Both use the (%1%) stat block and start combat with 5 (%2%), having recently bathed in area U1. The creatures attack without mercy. Combat here alerts (%3%) in area U4, and she investigates.": "(%0%) ha creato questi orribili Non-morti per sorvegliare la sua zona di riposo. Entrambi usano il blocco statistico (%1%) e iniziano il combattimento con 5 (%2%), avendo recentemente fatto il bagno nell'area U1. Le creature attaccano senza pietà. Il combattimento qui avverte (%3%) nell'area U4, e lei indaga.",
	"A copper basin on a wrought-iron stand rests on the floor in the middle of this cave. A pool of smelly water fills the cave's northwest corner.": "Una bacinella di rame su un supporto di ferro battuto poggia sul pavimento al centro di questa grotta. Una pozza d'acqua puzzolente riempie l'angolo nord-ovest della grotta.",
	"(%0%) lived here before decamping to the Ruins of Caerdoon for his ritual. (%1%) (neutral evil human (%2%); see (%3%)) resides here now, waiting for (%4%)'s imminent call to join him.": "(%0%) ha vissuto qui prima di ritirarsi nelle Rovine di Caerdoon per il suo rituale. (%1%) (umano neutrale malvagio (%2%); vedi (%3%)) risiede qui ora, aspettando l'imminente chiamata di (%4%) per unirsi a lui.",
	"The copper basin contains a gallon of fresh blood. So long as she can see the basin and there's a gallon or more of blood in it, (%0%) can use the following bonus action:": "La bacinella di rame contiene un gallone di sangue fresco. Finché può vedere la vasca e c'è un gallone o più di sangue, (%0%) può usare la seguente azione bonus:",
	"The blood in the copper basin disappears as tentacles of congealed blood fill a 10-foot cube centered at a point on the ground that (%0%) can see within 15 feet of her. The effect lasts for 1 minute, during which time that area is (%1%). Any creature entering that area for the first time on a turn or starting its turn there must succeed on a DC 13 Dexterity saving throw or be (%2%) by the tentacles. A creature that starts its turn (%3%) by the tentacles takes 10 ((%4%)) bludgeoning damage. A creature (%5%) by the tentacles can use its action to make either a DC 13 Strength ((%6%)) check or a DC 13 Dexterity ((%7%)) check, ending the (%8%) condition on itself on a success.": "Il sangue nella vasca di rame scompare come tentacoli di sangue rappreso che riempiono un cubo di 10 piedi centrato in un punto del terreno che il (%0%) può vedere entro 15 piedi da lei. L'effetto dura per 1 minuto, durante il quale quell'area è (%1%). Qualsiasi creatura che entri in quell'area per la prima volta in un turno o che inizi il suo turno in quell'area deve riuscire in un tiro salvezza di Destrezza DC 13 o essere (%2%) dai tentacoli. Una creatura che inizia il suo turno (%3%) dai tentacoli prende 10 ((%4%)) danni da randellate. Una creatura (%5%) dai tentacoli può usare la sua azione per effettuare una prova di Forza ((%6%)) a DC 13 o una prova di Destrezza ((%7%)) a DC 13, ponendo fine alla condizione di (%8%) su se stessa in caso di successo.",
	"(%0%) works with (%1%) because she's fascinated with his magic, but she isn't willing to die for him.": "(%0%) lavora con (%1%) perché è affascinata dalla sua magia, ma non è disposta a morire per lui.",
	"(%0%) fights until she loses half or more of her hit points, then makes a cutting remark as she tries to escape. (%1%) is patient and cunning. If captured, she tells the students about (%2%)'s setup in Caerdoon, if she thinks doing so will help keep her alive. She informs the characters that (%3%)'s ritual will take about a week to complete. She won't help the party thwart the ritual, but if a character succeeds on a DC 18 Charisma ((%4%)) check, she gives short, honest answers to the characters' questions.": "(%0%) combatte fino a perdere la metà o più dei suoi punti ferita, poi fa una battuta tagliente mentre cerca di scappare. (%1%) è paziente e astuto. Se catturata, racconta agli studenti della sistemazione di (%2%) a Caerdoon, se pensa che questo possa aiutarla a rimanere in vita. Informa i personaggi che il rituale di (%3%) richiederà circa una settimana per essere completato. Non aiuterà il gruppo a contrastare il rituale, ma se un personaggio riesce a superare una prova di Carisma ((%4%)) di DC 18, darà risposte brevi e oneste alle domande dei personaggi.",
	"A character who searches the southeast wall and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 5-foot-wide, 10-foot-tall stone door opens to a hallway that ends at another secret door, beyond which is (%1%). From inside the hallway, characters can spot either secret door without having to make a check.": "Un personaggio che perlustra il muro di sud-est e riesce a superare una prova di Saggezza ((%0%)) a dc 15, trova una porta camuffata per confondersi con la pietra circostante. Questa porta di pietra larga 5 piedi e alta 10 si apre su un corridoio che termina con un'altra porta segreta, oltre la quale si trova (%1%). Dall'interno del corridoio, i personaggi possono individuare una delle due porte segrete senza dover effettuare una prova.",
	"The smelly water in the northwest pool is drinkable.": "L'acqua puzzolente della piscina nord-ovest è potabile.",
	"The information in (%0%), (%1%), and (%2%) gives a clear picture of the ritual (%3%) is conducting, where he's conducting it, and when it will be completed. The characters can rush to confront (%4%) in the Ruins of Caerdoon right away. However, since they have some time before the ritual finishes, encourage them to return to campus to make any final preparations—not to mention have one final visit with their Friends, Rivals, and Beloveds—before heading into this adventure's final areas.": "Le informazioni in (%0%), (%1%) e (%2%) danno un quadro chiaro del rituale che (%3%) sta conducendo, dove lo sta conducendo e quando sarà completato. I personaggi possono correre ad affrontare (%4%) nelle Rovine di Caerdoon immediatamente. Tuttavia, dato che hanno un po' di tempo prima che il rituale finisca, incoraggiateli a tornare al campus per fare gli ultimi preparativi - per non parlare di un'ultima visita con i loro amici, rivali e amati - prima di dirigersi nelle aree finali di questa avventura.",
	"If the characters return to campus before heading to the Ruins of Caerdoon, a fellow student approaches them before they leave the campus and embark on their next journey. This student should be a character's Friend, Rival, or Beloved.": "Se i personaggi tornano al campus prima di dirigersi verso le Rovine di Caerdoon, un compagno di studi li avvicina prima che lascino il campus e si imbarchino per il loro prossimo viaggio. Questo studente dovrebbe essere un Amico, un Rivale o un Amato del personaggio.",
	"The student looks at the characters with trepidation before giving the character they know best a hug, a pat on the shoulder, or another indication of affection. The student tells the characters they have something to show them and leads the party into Bow's End Tavern ((%0%) in (%1%) shows the building's layout).": "Lo studente guarda i personaggi con trepidazione prima di dare al personaggio che conosce meglio un abbraccio, una pacca sulla spalla o un altro segno di affetto. Lo studente dice ai personaggi che ha qualcosa da mostrare loro e conduce il gruppo nella Taverna di Bow's End ((%0%) in (%1%) mostra la pianta dell'edificio).",
	"Once you're ready to begin this event, read or paraphrase the following:": "Una volta che sei pronto a iniziare questo evento, leggi o parafrasa quanto segue:",
	"Inside the normally raucous Bow's End Tavern, the mood is somber. Your peers are here, and they've heard about your dire mission to head into the Ruins of Caerdoon. They have organized a fete, or something like it, to send you off. Banners that read \"We Believe in You!\" and \"Heroes of Strixhaven!\" hang all about the tavern. Friends tearfully wish you luck. Everyone knows what's at stake, and they're all counting on you.": "All'interno della taverna Bow's End, normalmente rumorosa, l'atmosfera è cupa. I tuoi compagni sono qui e hanno saputo della tua terribile missione nelle rovine di Caerdoon. Hanno organizzato una festa, o qualcosa di simile, per mandarti via. Striscioni che recitano \"Crediamo in te!\" e \"Eroi di Strixhaven!\" sono appesi per tutta la taverna. Gli amici ti augurano in lacrime buona fortuna. Tutti sanno cosa c'è in gioco, e tutti contano su di te.",
	"In addition to the characters' Friends, Rivals, and Beloveds, this gathering includes faculty members such as Professor Verelda Lang, Instructor Arkin Minexes, Professor Brenneth Blackstone, Professor Mavinda Sharpbeak, and others at your discretion.": "Oltre agli amici, ai rivali e agli amati dei personaggi, questo incontro include membri della facoltà come la professoressa Verelda Lang, l'istruttore Arkin Minexes, la professoressa Brenneth Blackstone, la professoressa Mavinda Sharpbeak e altri a tua discrezione.",
	"This scene is the final opportunity for the characters to interact with their fellow students on campus before this adventure's climax and conclusion. As such, this Relationship encounter is more free-form than others.": "Questa scena è l'ultima opportunità per i personaggi di interagire con i loro compagni nel campus prima del culmine e della conclusione di questa avventura. Come tale, questo incontro di relazioni è più libero degli altri.",
	"Since this is the last such encounter before the adventure's finale, this scene should be of personal importance to each character. If a player wishes to cement a Beloved Relationship when they normally couldn't or gain a Friend even if they don't have enough Relationship Points, allow them to do so to reflect the poignant nature of this moment.": "Poiché questo è l'ultimo incontro di questo tipo prima del finale dell'avventura, questa scena dovrebbe essere di importanza personale per ogni personaggio. Se un giocatore desidera cementare una Relazione Amata quando normalmente non potrebbe o guadagnare un Amico anche se non ha abbastanza Punti Relazione, permettetegli di farlo per riflettere la natura struggente di questo momento.",
	"For example, a character who wishes to have a final moment with a deeply romantic Beloved might sneak up onto the roof of the Biblioplex to have a heart-to-heart under the stars. Another character might want to share a deeply personal story from their childhood with their Friend or Beloved before giving that individual a treasured keepsake.": "Per esempio, un personaggio che desidera avere un momento finale con un Amato profondamente romantico potrebbe sgattaiolare sul tetto del Biblioplex per avere un cuore a cuore sotto le stelle. Un altro personaggio potrebbe voler condividere una storia profondamente personale della sua infanzia con il suo Amico o Amato prima di dare a quell'individuo un ricordo prezioso.",
	"Once the characters are ready to embark on their mission to stop (%0%) once and for all, they can head through the badlands again and into the Ruins of Caerdoon.": "Una volta che i personaggi sono pronti a intraprendere la loro missione per fermare (%0%) una volta per tutte, possono dirigersi nuovamente attraverso le badlands e nelle Rovine di Caerdoon.",
	"(%0%) learned that his ritual must take place in a location where a massacre has occurred. The Ruins of Caerdoon is the perfect location since an ancient battle once took place here. By harnessing the site's latent necromantic energy, (%1%) plans to draw life energy from the scholars at Strixhaven into his own body. When the ritual is complete, he'll become immortal.": "(%0%) ha imparato che il suo rituale deve svolgersi in un luogo dove si è verificato un massacro. Le rovine di Caerdoon sono il luogo perfetto, dato che qui si è svolta un'antica battaglia. Sfruttando l'energia necromantica latente del sito, (%1%) intende attirare l'energia vitale degli studiosi di Strixhaven nel proprio corpo. Quando il rituale sarà completato, diventerà immortale.",
	"Two hundred years of preparation have led (%0%) to this moment, and he's taking no chances in seeing it through. Aside from his own formidable magical abilities, (%1%) has enlisted the Oriq as allies—and even a (%2%). (See (%3%) for more information about the (%4%) and (%5%).)": "Duecento anni di preparazione hanno portato il (%0%) a questo momento e lui non vuole correre rischi. Oltre alle sue formidabili capacità magiche, (%1%) ha arruolato gli Oriq come alleati e persino un (%2%). (Vedi (%3%) per maggiori informazioni su (%4%) e (%5%)).",
	"(%0%)'s ritual wreaks havoc on the equilibrium of life and death, creating the following regional effects in the Ruins of Caerdoon and the fortress, which is detailed in a later section. These effects end (%1%) days after the ritual ends or is interrupted:": "Il rituale di (%0%) porta scompiglio nell'equilibrio della vita e della morte, creando i seguenti effetti regionali nelle Rovine di Caerdoon e nella fortezza, che è dettagliata in una sezione successiva. Questi effetti terminano (%1%) giorni dopo la fine o l'interruzione del rituale:",
	"Death saving throws are made with advantage.": "I tiri salvezza per la morte sono effettuati con vantaggio.",
	"Any creature that scores a critical hit rolls one additional damage die to determine damage.": "Qualsiasi creatura che ottiene un colpo critico tira un dado danno addizionale per determinare il danno.",
	"Vegetation within 1 mile of the fortress appears withered and sickly.": "La vegetazione entro 1 miglio dalla fortezza appare avvizzita e malaticcia.",
	"Although members of Lorehold College have been known to visit the Ruins of Caerdoon on archaeology expeditions, the area is far from safe or well explored. Most of the fortress has fallen to ruin, but potent magic and sturdy construction have left enough stone standing to make it defensible.": "Sebbene i membri del collegio di Lorehold siano stati conosciuti per visitare le rovine di Caerdoon durante le spedizioni archeologiche, l'area è tutt'altro che sicura o ben esplorata. La maggior parte della fortezza è caduta in rovina, ma una potente magia e una costruzione robusta hanno lasciato abbastanza pietre in piedi da renderla difendibile.",
	"Notable features are summarized below:": "Le caratteristiche degne di nota sono riassunte qui sotto:",
	"The area is awash in necrotic energy. Undead here have advantage on saving throws against being turned.": "L'area è inondata di energia necrotica. I non morti qui hanno un vantaggio nei tiri salvezza contro la trasformazione.",
	"The fortress looks like a blast of energy blew the top two-thirds of it away. The walls are roughly 10 feet high and 2 feet thick unless otherwise specified.": "La fortezza sembra che un'esplosione di energia ne abbia spazzato via i due terzi superiori. Le mura sono alte circa 10 piedi e spesse 2 piedi, se non diversamente specificato.",
	"No light sources are present in the ruins, which are illuminated by sunlight during the day and moonlight at night.": "Nessuna fonte di luce è presente nelle rovine, che sono illuminate dalla luce del sole durante il giorno e dalla luce della luna di notte.",
	"The trees here are gnarled and have discolored leaves.": "Gli alberi qui sono nodosi e hanno foglie scolorite.",
	"The following areas are keyed to map 6.4.": "Le seguenti aree sono collegate alla mappa 6.4.",
	"The fortress used to have multiple watchtowers covering all approaches but now has only one battered tower near the south road. A (%0%)—the tormented remnant of a long-dead garrison commander—stands watch. When it detects visitors, the wraith lets out a shriek that puts the ruins on alert and activates the necromantic barrier described in area N2.": "La fortezza aveva più torri di guardia che coprivano tutti gli accessi, ma ora ha solo una torre malconcia vicino alla strada sud. Un (%0%) - il resto tormentato di un comandante della guarnigione morto da tempo - sta di guardia. Quando rileva dei visitatori, lo spettro emette un urlo che mette in allarme le rovine e attiva la barriera necromantica descritta nell'area N2.",
	"A character who wants to sneak past the watchtower or climb its ladder undetected must succeed on a DC 13 Dexterity ((%0%)) check. If multiple party members attempt the same task, have them make a group check instead.": "Un personaggio che voglia superare di nascosto la torre di guardia o salire la sua scala senza essere scoperto deve riuscire a superare una prova di Destrezza ((%0%)) a dc 13. Se più membri del gruppo tentano la stessa impresa, fai fare loro una prova di gruppo.",
	"Hundreds of voices wail in rage and frustration from a moat of viscid slime that surrounds the crumbling ruins. At the fortress's southern tip, a shattered bridge droops over the sludge, a ten-foot-wide hole smashed through its center.": "Centinaia di voci gemono di rabbia e frustrazione da un fossato di melma viscosa che circonda le rovine fatiscenti. All'estremità meridionale della fortezza, un ponte in frantumi cade sulla melma, con un buco largo tre metri al centro.",
	"Hundreds of soldiers died in ages past assaulting the walls of Caerdoon, and their moss-covered bones rest at the bottom of the fortress's moat.": "Centinaia di soldati sono morti in epoche passate assaltando le mura di Caerdoon, e le loro ossa coperte di muschio riposano sul fondo del fossato della fortezza.",
	"When a creature not approved by (%0%) moves within 10 feet of the moat, a 40-foot-high, 1-inch-thick dome of opaque necrotic energy erupts from the middle of the moat to enclose the ruined fortress ((%1%)).": "Quando una creatura non approvata dal (%0%) si muove entro 10 piedi dal fossato, una cupola di energia necrotica opaca alta 40 piedi e spessa 1 pollice erutta dal centro del fossato per racchiudere la fortezza in rovina ((%1%)).",
	"When the dome appears, read the following:": "Quando appare la cupola, leggete quanto segue:",
	"A wall of writhing darkness climbs forty feet in the air, forming an opaque dome around the ruins.": "Un muro di oscurità contorcente si arrampica per quaranta piedi nell'aria, formando una cupola opaca intorno alle rovine.",
	"Any creature in or above the moat when the dome appears must make a DC 13 Dexterity saving throw, taking 22 ((%0%)) necrotic damage on a failed save, or half as much damage on a successful one. The creature chooses if it's inside or outside the dome. The dome deals 22 ((%1%)) necrotic damage to any creature that touches it. A creature takes this damage only once per turn.": "Qualsiasi creatura che si trovi all'interno o al di sopra del fossato quando appare la cupola deve effettuare un tiro salvezza di Destrezza a dc 13, subendo 22 ((%0%)) danni necrotici se il tiro salvezza è fallito, o la metà dei danni se è riuscito. La creatura sceglie se trovarsi all'interno o all'esterno della cupola. La cupola infligge 22 ((%1%)) danni necrotici a qualsiasi creatura che la tocchi. Una creatura subisce questo danno solo una volta per turno.",
	"Nothing can physically pass through the dome unless certain conditions are met, as explained below. However, the dome doesn't block ethereal creatures or prevent the use of spells such as (%0%) or (%1%).": "Nulla può passare fisicamente attraverso la cupola a meno che non si verifichino determinate condizioni, come spiegato di seguito. Tuttavia, la cupola non blocca le creature eteree né impedisce l'uso di incantesimi come (%0%) o (%1%).",
	"The dome is impervious to most damage. However, a character who examines the dome and succeeds on a DC 15 Intelligence ((%0%)) check ascertains that it's possible to make a temporary hole in the dome by dealing radiant damage to it, and that a skilled arcanist can manipulate the dome's magical harmonics to make it susceptible to other damage types, as well (as described below).": "La cupola è impermeabile alla maggior parte dei danni. Tuttavia, un personaggio che esamini la cupola e riesca a superare una prova di Intelligenza ((%0%)) a dc 15 accerta che è possibile fare un buco temporaneo nella cupola infliggendole danni radianti, e che un abile arcanista può manipolare le armoniche magiche della cupola per renderla suscettibile anche ad altri tipi di danno (come descritto di seguito).",
	"Dealing at least 25 radiant damage to the dome with an attack or a spell creates a 10-foot-diameter hole in it. Appearing at the point where the attack or spell made first contact with the dome, this hole remains open for 1 minute.": "Infliggere almeno 25 danni radianti alla cupola con un attacco o un incantesimo crea un buco di 3 metri di diametro in essa. Apparendo nel punto in cui l'attacco o l'incantesimo ha avuto il primo contatto con la cupola, questo buco rimane aperto per 1 minuto.",
	"A character can try to manipulate the dome's arcane harmonics by using an action to make a DC 15 Intelligence ((%0%)) check. If the check succeeds, the character can switch the requisite damage type from radiant to another type chosen from the following list: acid, bludgeoning, cold, fire, force, lightning, piercing, slashing, or thunder. The change in requisite damage type lasts until the end of the character's next turn.": "Un personaggio può tentare di manipolare le armoniche arcane della cupola utilizzando un'azione per effettuare una prova di Intelligenza ((%0%)) a DC 15. Se la prova ha successo, il personaggio può cambiare il tipo di danno richiesto da radiante a un altro tipo scelto dalla seguente lista: acido, randellante, freddo, fuoco, forza, fulmine, perforante, fendente o tuono. Il cambiamento del tipo di danno richiesto dura fino alla fine del prossimo turno del personaggio.",
	"The twisted wreckage of siege weapons litters the area. Ballistas, catapults, and even a trebuchet lie together in a tangled pile.": "Il relitto contorto delle armi d'assedio dissemina l'area. Balliste, catapulte e persino un trabucco giacciono insieme in un mucchio aggrovigliato.",
	"The broken siege weapons form a 10-foot-high, 40-foot-long barricade.": "Le armi d'assedio rotte formano una barricata alta 10 piedi e lunga 40 piedi.",
	"A character who searches the area and succeeds on a DC 15 Wisdom ((%0%)) check finds a catapult munition roughly the size and weight of a cannonball amid the wreckage. A successful DC 13 Intelligence ((%1%)) check reveals that the munition is powerful enough to damage the Shield of the Fallen in area N2, provided the dome's magical harmonics are altered so that the dome becomes susceptible to fire damage.": "Un personaggio che perlustra l'area e riesce a superare una prova di Saggezza ((%0%)) a DC 15 trova una munizione da catapulta delle dimensioni e del peso di una palla di cannone in mezzo ai rottami. Una prova di Intelligenza ((%1%)) riuscita rivela che la munizione è abbastanza potente da danneggiare lo Scudo dei Caduti nell'area N2, a patto che le armoniche magiche della cupola vengano alterate in modo che la cupola diventi suscettibile ai danni da fuoco.",
	"The munition can be thrown up to 30 feet and explodes on impact. Any creature within a 15-foot-radius sphere centered on the point of impact must make a DC 14 Dexterity saving throw, taking 35 ((%0%)) fire damage on a failed save, or half as much damage on a successful one. In addition, each object in that area that isn't being worn or carried takes 35 ((%1%)) fire damage.": "La munizione può essere lanciata fino a 30 piedi ed esplode all'impatto. Qualsiasi creatura all'interno di una sfera di 15 piedi centrata sul punto di impatto deve effettuare un tiro salvezza di Destrezza DC 14, subendo 35 ((%0%)) danni da fuoco se il tiro salvezza è fallito, o la metà dei danni se è riuscito. Inoltre, ogni oggetto in quell'area che non sia stato indossato o trasportato subisce 35 ((%1%)) danni da fuoco.",
	"The pulverized remains of a military supply train are heaped alongside the trail leading to the fortress.": "I resti polverizzati di un treno di rifornimenti militari sono ammassati lungo il sentiero che porta alla fortezza.",
	"The wreckage of a supply train forms a 5-foot-high, 25-foot-long barrier. Climbing atop the wreckage requires a successful DC 10 Strength ((%0%)) check.": "I rottami di un treno di rifornimenti formano una barriera alta 5 piedi e lunga 25 piedi. Arrampicarsi in cima ai rottami richiede una prova di Forza ((%0%)) riuscita.",
	"The remains of two mighty siege towers lie flattened near the moat's edge. The scorch marks of battle can be seen on the wood and steel even after hundreds of years.": "I resti di due possenti torri d'assedio giacciono appiattiti vicino al bordo del fossato. I segni di bruciatura della battaglia possono essere visti sul legno e sull'acciaio anche dopo centinaia di anni.",
	"The area covered by wreckage is (%0%).": "L'area coperta dal relitto è (%0%).",
	"Six (%0%) crawl out of the wreckage if the characters move or rummage through it. When the wights appear, read:": "Sei (%0%) strisciano fuori dai rottami se i personaggi si muovono o li frugano. Quando i wights appaiono, leggi:",
	"A half dozen long-dead soldiers crawl out from underneath the wreckage and get to their feet, their faces grim with determination as they unsheathe their rusty swords.": "Una mezza dozzina di soldati morti da tempo strisciano fuori da sotto i rottami e si alzano in piedi, i loro volti torvi di determinazione mentre sguainano le loro spade arrugginite.",
	"The wights take their orders from the wraith in (%0%), and the wraith has instructed the wights to attack trespassers on sight. However, a character who calls for a cessation of hostilities can, with a successful DC 13 Charisma ((%1%)) check, convince the wights not to attack on their next turn and answer a few questions instead. This ploy works once, after which further calls for peace fall on deaf ears. Questions the wights can answer include the following:": "I cavalieri prendono ordini dal wraith in (%0%), e il wraith ha ordinato loro di attaccare a vista gli intrusi. Tuttavia, un personaggio che chieda la cessazione delle ostilità può, con una prova di Carisma ((%1%)) riuscita, convincere i cavalieri a non attaccare nel loro prossimo turno e a rispondere invece a qualche domanda. Questo stratagemma funziona una volta, dopodiché ulteriori richieste di pace cadono nel vuoto. Le domande a cui i cavalieri possono rispondere includono le seguenti:",
	"\"Probably in the basement under the ruins. He spends most of his time there.\" (The wights point toward area N6.)": "\"Probabilmente nel seminterrato sotto le rovine. Passa la maggior parte del suo tempo lì\". (I wights indicano l'area N6).",
	"\"When last we saw him, he was scribing magical glyphs in the ruins.\" (The wights are referring to the (%0%) in area N6.)": "\"L'ultima volta che l'abbiamo visto, stava scrivendo glifi magici nelle rovine\". (I wights si riferiscono al (%0%) nell'area N6).",
	"\"He has achieved mastery over life and death. There is no better lord to command this ruined fortress.\"": "\"Ha raggiunto la padronanza sulla vita e sulla morte. Non c'è signore migliore per comandare questa fortezza in rovina\".",
	"\"We died defending it, and we defend it still.\"": "\"Siamo morti per difenderla e la difendiamo ancora\".",
	"Little remains of the once-proud fortress. Only ten feet or so of the walls remain, worn and bleached by time and weather.": "Poco rimane della fortezza un tempo orgogliosa. Rimangono solo una decina di metri di mura, consumate e sbiancate dal tempo e dalle intemperie.",
	"Khelvor the (%0%) (see (%1%)) patrols the fortress, eager to defend (%2%) in exchange for all the sweet suffering that's about to occur. He is a cunning, self-serving sadist.": "Khelvor il (%0%) (vedi (%1%)) pattuglia la fortezza, desideroso di difendere (%2%) in cambio di tutta la dolce sofferenza che sta per accadere. È un sadico astuto ed egoista.",
	"In each 5-foot square marked X on (%0%) is a (%1%) placed by (%2%). Finding each glyph requires a successful DC 16 Intelligence ((%3%)) check. If the wights in area N5 warned the characters about the glyphs, checks made to find them have advantage.": "In ogni quadrato di 5 piedi segnato con una X su (%0%) c'è un (%1%) posto da (%2%). Trovare ogni glifo richiede una prova di Intelligenza ((%3%)) riuscita a DC 16. Se i cavalieri dell'area N5 hanno avvertito i personaggi dei glifi, le prove per trovarli hanno un vantaggio.",
	"Once a glyph is found, a successful DC 16 Intelligence ((%0%)) check disables it. Otherwise, the glyph triggers the first time a creature enters the 5-foot square, activating a (%1%) spell (save DC 16) centered on the glyph.": "Una volta trovato un glifo, una prova di Intelligenza ((%0%)) riuscita lo disattiva. Altrimenti, il glifo si attiva la prima volta che una creatura entra nel quadrato di 5 piedi, attivando un (%1%) incantesimo (tiro salvezza DC 16) centrato sul glifo.",
	"In the middle of the fortress is a disgusting orb of bone, flesh, and necrotic energy. The first time a character sees it, read:": "Al centro della fortezza c'è una disgustosa sfera di ossa, carne ed energia necrotica. La prima volta che un personaggio lo vede, leggi:",
	"Pained eyes bulge from a 5-foot-diameter sphere of glistening muscle, ashen skin, and yellowed bone. Oily vapor issues from six mouths on the surface of the sphere, which sits pulsing on the ground.": "Occhi doloranti sporgono da una sfera di un metro e mezzo di diametro di muscoli scintillanti, pelle cinerea e ossa ingiallite. Un vapore oleoso esce da sei bocche sulla superficie della sfera, che pulsa sul terreno.",
	"A character who examines the sphere and succeeds on a DC 15 Intelligence ((%0%)) check ascertains that it powers the dome around the ruins (see (%1%)), and that its haphazard construction makes it susceptible to having its innards torn out or its magic destabilized.": "Un personaggio che esamina la sfera e riesce a superare una prova di Intelligenza ((%0%)) a dc 15 accerta che essa alimenta la cupola attorno alle rovine (vedi (%1%)) e che la sua costruzione disordinata la rende suscettibile di avere le sue interiora strappate o la sua magia destabilizzata.",
	"The Locus is a Medium object with AC 15; 50 hit points; a damage threshold of 15; immunity to necrotic, poison, and psychic damage; and resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks. The Locus can't be moved, but it can be damaged in the following special ways:": "Il Locus è un oggetto medio con CA 15; 50 punti ferita; una soglia di danno di 15; immunità ai danni necrotici, velenosi e psichici; e resistenza ai danni da randellate, perforazioni e fendenti da attacchi non magici. Il Locus non può essere spostato, ma può essere danneggiato nei seguenti modi speciali:",
	"A character can reach inside the Locus through one of its mouths and try to rip out its innards with a DC 15 Strength ((%0%)) check. If the check fails, the character is unsuccessful and takes 10 necrotic damage. If the check succeeds, the character takes 5 necrotic damage and deals 22 ((%1%)) slashing damage to the Locus, ignoring its damage threshold and resistance to slashing damage.": "Un personaggio può raggiungere l'interno del Locus attraverso una delle sue bocche e tentare di strappargli le viscere con una prova di Forza ((%0%)) a dc 15. Se la prova fallisce, il personaggio non ha successo e subisce 10 danni necrotici. Se la prova ha successo, il personaggio subisce 5 danni necrotici e infligge 22 ((%1%)) danni da taglio al Locus, ignorando la sua soglia di danno e la sua resistenza ai danni da taglio.",
	"A character within 5 feet of the Locus can use an action to try to overload it using an incantation taught in school. The character concludes the incantation by making an Intelligence ((%0%)) check. If the check fails, the character takes 5 necrotic damage. If the check succeeds, the Locus takes 22 ((%1%)) force damage, ignoring its damage threshold.": "Un personaggio entro 5 piedi dal Locus può usare un'azione per cercare di sovraccaricarlo usando un incantesimo insegnato a scuola. Il personaggio conclude l'incantesimo effettuando una prova di Intelligenza ((%0%)). Se la prova fallisce, il personaggio subisce 5 danni necrotici. Se la prova riesce, il Locus prende 22 ((%1%)) danni da forza, ignorando la sua soglia di danno.",
	"Once the Locus is destroyed, the dome vanishes.": "Una volta distrutto il Locus, la cupola scompare.",
	"Once the characters have defeated (%0%)'s guardians, they might be tempted to run into the fortress's basement immediately. Taking a short rest beforehand might be the wiser course of action, but doing so kills the narrative momentum and might not feel right to your players.": "Una volta che i personaggi hanno sconfitto i guardiani di (%0%), potrebbero essere tentati di correre immediatamente nei sotterranei della fortezza. Fare un breve riposo in anticipo potrebbe essere la linea d'azione più saggia, ma così facendo si uccide lo slancio narrativo e potrebbe non sembrare giusto ai vostri giocatori.",
	"To give the characters a better chance of success, provide them with the benefits of a short rest without making them wait an hour. Below are some suggestions for handling this without pulling the party out of the moment:": "Per dare ai personaggi maggiori possibilità di successo, fornite loro i benefici di un breve riposo senza farli aspettare un'ora. Qui di seguito ci sono alcuni suggerimenti per gestire la cosa senza tirare il party fuori dal momento:",
	"The party comes together, dramatic speeches are given, and the power of friendship refreshes everyone.": "La festa si riunisce, si fanno discorsi drammatici e il potere dell'amicizia rinfresca tutti.",
	"When the Necrotic Locus is destroyed, a backlash of life-giving energy revitalizes the party.": "Quando il Necrotic Locus viene distrutto, un contraccolpo di energia vitale rivitalizza il partito.",
	"Each character advances to 10th level before the party descends into the (%0%) of the Fortress of Caerdoon.": "Ogni personaggio avanza al 10° livello prima che il gruppo scenda nel (%0%) della Fortezza di Caerdoon.",
	"Completing the life-draining ritual occupies all of (%0%)'s attention. This distraction coupled with his unbridled hubris give the characters the edge they need to defeat him once and for all.": "Il completamento del rituale che toglie la vita occupa tutta l'attenzione di (%0%). Questa distrazione, unita alla sua sfrenata arroganza, dà ai personaggi il vantaggio necessario per sconfiggerlo una volta per tutte.",
	"(%0%)'s ritual can't be completed without five ritual stones, which circle (%1%) while he performs the ritual. Without the stones, he can't manipulate the forces of life and death and would be overwhelmed by their power. See (%2%) for more information about these stones.": "Il rituale di (%0%) non può essere completato senza cinque pietre rituali, che circondano (%1%) mentre esegue il rituale. Senza le pietre, non può manipolare le forze della vita e della morte e verrebbe sopraffatto dal loro potere. Vedi (%2%) per maggiori informazioni su queste pietre.",
	"The Fortress of Caerdoon's basement has the following features:": "I sotterranei della Fortezza di Caerdoon hanno le seguenti caratteristiche:",
	"The walls are damp and made of smooth, worked stone.": "I muri sono umidi e fatti di pietra liscia e lavorata.",
	"The ceilings throughout this level are 10 feet high.": "I soffitti di questo livello sono alti 3 metri.",
	"The doors are constructed of heavy wood. Each sports a simple but sturdy drop-down latch on the outside unless otherwise specified. Latched doors require a successful DC 16 Strength ((%0%)) check to batter open from the inside.": "Le porte sono costruite in legno pesante. Ognuna è dotata di un semplice ma robusto chiavistello a caduta all'esterno, se non diversamente specificato. Le porte chiuse a chiave richiedono una prova di Forza ((%0%)) con successo per aprirle dall'interno.",
	"The floors are worked stone and covered with small puddles of water.": "I pavimenti sono in pietra lavorata e coperti da piccole pozze d'acqua.",
	"Sconces hold torches that have (%0%) spells cast on them. The sconces are spaced at 20-foot intervals along the walls.": "Le applique contengono torce che hanno (%0%) incantesimi lanciati su di esse. Le applique sono distanziate a intervalli di 20 piedi lungo le pareti.",
	"The following locations are keyed to map 6.5.": "Le seguenti località sono collegate alla mappa 6.5.",
	"Torches illuminate a spacious chamber that has crates and boxes stashed in its corners. Five stout, wooden doors line the chamber's south wall. Soggy texts and scrolls lie in puddles on the floor. To the north, you hear an eerie chant made up of guttural croaks.": "Le torce illuminano una camera spaziosa che ha casse e scatole nascoste negli angoli. Cinque robuste porte di legno fiancheggiano la parete sud della camera. Testi e pergamene appannati giacciono in pozzanghere sul pavimento. A nord, si sente un canto inquietante fatto di gracidii gutturali.",
	"(%0%) is the source of the chant. If the characters make any loud noises here, (%1%) notices their presence, although he remains in (%2%).": "(%0%) è la fonte del canto. Se i personaggi fanno dei rumori forti qui, (%1%) si accorge della loro presenza, anche se rimane in (%2%).",
	"The soggy books and blank scrolls lying in puddles on the floor were used by (%0%) to prepare for his ritual; they no longer have any value.": "I libri fradici e le pergamene bianche che giacciono nelle pozzanghere sul pavimento sono stati usati da (%0%) per preparare il suo rituale; non hanno più alcun valore.",
	"A character who spends 1 minute searching the crates can, with a successful DC 15 Intelligence ((%0%) or (%1%)) check, find one of the following useful concoctions. Only one of each concoction can be found here:": "Un personaggio che passa 1 minuto a cercare nelle casse può, con una prova di Intelligenza ((%0%) o (%1%)) riuscita, trovare uno dei seguenti intrugli utili. Solo uno di ogni intruglio può essere trovato qui:",
	"Stored in a flask, this concoction is alchemist's fire, except it deals 7 ((%0%)) fire damage at the start of the target's turns.": "Conservato in una fiaschetta, questo intruglio è il fuoco dell'alchimista, ma infligge 7 ((%0%)) danni da fuoco all'inizio dei turni del bersaglio.",
	"Whoever drinks this concoction gains advantage on death saving throws for 24 hours.": "Chiunque beva questo intruglio ottiene un vantaggio nei tiri salvezza di morte per 24 ore.",
	"These rooms were once used to store volatile munitions. A character who spends 1 minute searching one of these rooms can make a DC 15 Intelligence ((%0%)) check, finding one of the following items on a success. No more than two of each item can be found:": "Queste stanze erano un tempo utilizzate per immagazzinare munizioni volatili. Un personaggio che passa 1 minuto a cercare in una di queste stanze può effettuare una prova di Intelligenza ((%0%)) a dc 15, trovando uno dei seguenti oggetti in caso di successo. Non si possono trovare più di due di ogni oggetto:",
	"See \"(%0%)\" in the (%1%) for more information on (%2%).": "Vedere \"(%0%)\" nel (%1%) per maggiori informazioni su (%2%).",
	"This device looks like a cannonball and weighs as much as one. It functions like the catapult munition found in (%0%).": "Questo dispositivo ha l'aspetto di una palla di cannone e pesa quanto una palla di cannone. Funziona come la munizione catapulta trovata in (%0%).",
	"This room is actually the top of a shaft that once connected the fortress basement to a tunnel network below the basement. An elevator hoist is still attached to the ceiling and has frayed ropes dangling from it. Twenty feet below the door, the shaft is impassibly choked with rubble. Characters can use the dangling ropes to lower themselves down to the rubble. A search of the rubble yields nothing of value, and the elevator platform itself is buried under tons of debris.": "Questa stanza è in realtà la cima di un pozzo che una volta collegava il seminterrato della fortezza a una rete di tunnel sotto il seminterrato. Un montacarichi è ancora attaccato al soffitto e ha delle corde logore che penzolano da esso. Venti piedi sotto la porta, il pozzo è impassibilmente soffocato dalle macerie. I personaggi possono usare le corde penzolanti per calarsi giù verso le macerie. Una ricerca tra le macerie non produce nulla di valore, e la stessa piattaforma dell'ascensore è sepolta sotto tonnellate di detriti.",
	"Grain and other dry goods used to be stored here, but (%0%) has consumed them, leaving the room bare except for some empty sacks.": "Grano e altre merci secche venivano immagazzinate qui, ma il (%0%) le ha consumate, lasciando la stanza spoglia ad eccezione di alcuni sacchi vuoti.",
	"These rooms held weapons and armor for the fort's defenders. What's left is described below.": "Queste stanze contenevano armi e armature per i difensori del forte. Quello che resta è descritto qui sotto.",
	"This room holds five suits of (%0%) and five suits of (%1%).": "Questa stanza contiene cinque semi di (%0%) e cinque semi di (%1%).",
	"This room holds six (%0%), three (%1%), and three (%2%). The weapons are battered but functional.": "Questa stanza contiene sei (%0%), tre (%1%) e tre (%2%). Le armi sono malconce ma funzionali.",
	"This room holds five (%0%) and three dozen (%1%).": "Questa stanza contiene cinque (%0%) e tre dozzine (%1%).",
	"Globules of swamp water float in the air, their surfaces rippling. A bullywug, sitting hunched with legs crossed, is partially hidden within a cocoon made of thin, tightly woven strands of mud. Five bright stones buzz around this hunched figure like flies, and a runic circle crackles with eldritch power on the floor below the figure.": "Globuli di acqua di palude galleggiano nell'aria, le loro superfici si increspano. Un bullywug, seduto ingobbito con le gambe incrociate, è parzialmente nascosto all'interno di un bozzolo fatto di sottili fili di fango strettamente intrecciati. Cinque pietre brillanti ronzano intorno a questa figura gobba come mosche, e un cerchio runico crepita di potere eldritico sul pavimento sotto la figura.",
	"The bipedal figure is (%0%), who uses the (%1%) stat block in (%2%) and has access to lair actions (see \"(%3%)'s Lair Actions\" below), which he can use anywhere in the Ruins of Caerdoon. Whirling around him are five stones he needs to complete his life-draining ritual (see \"(%4%) and the Ritual Stones\" below). While performing the ritual, (%5%) can't move or take actions, bonus actions, or reactions. However, he can take lair actions.": "La figura bipede è (%0%), che usa il blocco statistico (%1%) in (%2%) e ha accesso alle azioni del covo (vedi \"(%3%)'s Lair Actions\" sotto), che può usare ovunque nelle Rovine di Caerdoon. Intorno a lui girano cinque pietre di cui ha bisogno per completare il suo rituale di prosciugamento della vita (vedi \"(%4%) e le pietre del rituale\" di seguito). Mentre esegue il rituale, (%5%) non può muoversi o compiere azioni, azioni bonus o reazioni. Tuttavia, può compiere azioni di tana.",
	"(%0%) is surrounded by a barrier of arcane energy resembling a cocoon of writhing mud. While surrounded by this barrier, (%1%) and the stones encircling him can't be targeted by attacks or spells. The barrier has AC 14; 200 hit points; resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks; and immunity to poison and psychic damage. The barrier can't be circumvented by teleportation magic, which fizzles if anyone tries to teleport past it.": "(%0%) è circondato da una barriera di energia arcana che assomiglia a un bozzolo di fango che si contorce. Mentre è circondato da questa barriera, (%1%) e le pietre che lo circondano non possono essere bersagliati da attacchi o incantesimi. La barriera ha una CA 14, 200 punti ferita, resistenza ai danni da randellate, perforazioni e fendenti da attacchi non magici e immunità al veleno e ai danni psichici. La barriera non può essere aggirata dalla magia del teletrasporto, che sfuma se qualcuno cerca di teletrasportarsi oltre la barriera.",
	"Once the barrier is destroyed, characters can attack (%0%) and the five ritual stones circling him. Each stone is an 8-inch-long cylindrical opal covered with delicate golden runes. It has AC 18, 30 hit points, and immunity to poison and psychic damage. Reducing (%1%) to 0 hit points or destroying all five ritual stones ends the ritual before it can be completed (see \"(%2%)\" below).": "Una volta distrutta la barriera, i personaggi possono attaccare (%0%) e le cinque pietre rituali che lo circondano. Ogni pietra è un opale cilindrico lungo 8 pollici coperto da delicate rune dorate. Ha CA 18, 30 punti ferita e immunità al veleno e ai danni psichici. Ridurre (%1%) a 0 punti ferita o distruggere tutte e cinque le pietre rituali pone fine al rituale prima che possa essere completato (vedi \"(%2%)\" di seguito).",
	"On initiative count 20 (losing initiative ties), (%0%) can take one of the following lair actions; after he does so, he can't use that action again until he finishes a long rest:": "Al conteggio di iniziativa 20 (perdendo i legami di iniziativa), (%0%) può compiere una delle seguenti azioni di tana; dopo averlo fatto, non può più usare quell'azione finché non finisce un riposo lungo:",
	"A (%0%) erupts from the floor in an unoccupied space within 15 feet of the ritual circle. The golem obeys (%1%)'s commands, takes its turns on initiative count 10 (losing initiative ties), fights until destroyed, and reverts to a mound of inanimate clay after 1 hour.": "Un (%0%) erompe dal pavimento in uno spazio non occupato entro 15 piedi dal cerchio rituale. Il golem obbedisce ai comandi del (%1%), prende i suoi turni al conteggio dell'iniziativa 10 (perdendo i pareggi di iniziativa), combatte fino a quando non viene distrutto e ritorna ad essere un cumulo di argilla inanimata dopo 1 ora.",
	"A Medium fist made of packed earth rises from the floor in an unoccupied space that (%0%) can see within 30 feet of him. The fist then attacks one creature of his choice that is within 5 feet of the fist. The fist has a +11 bonus to hit, and on a hit, the target takes 13 ((%1%)) bludgeoning damage and is (%2%) (escape DC 15). The fist disappears if the attack roll misses or if the grapple ends. When the fist disappears, this lair action recharges, allowing (%3%) to use it again.": "Un pugno medio fatto di terra imballata sale dal pavimento in uno spazio non occupato che (%0%) può vedere entro 30 piedi da lui. Il pugno attacca poi una creatura a sua scelta che si trova entro 5 piedi dal pugno. Il pugno ha un bonus di +11 a colpire e, se colpito, il bersaglio subisce 13 ((%1%)) danni da randellate ed è (%2%) (fuga DC 15). Il pugno scompare se il tiro di attacco fallisce o se la presa termina. Quando il pugno scompare, questa azione di tana si ricarica, permettendo al (%3%) di usarla di nuovo.",
	"Tendrils of necrotic energy erupt from the ritual circle and lash out at any number of creatures (%0%) can see within 15 feet of the circle. Each target must succeed on a DC 15 Dexterity saving throw, or it takes 5 ((%1%)) necrotic damage and can't regain hit points until the start of its next turn.": "Tendini di energia necrotica eruttano dal cerchio rituale e si scagliano contro un numero qualsiasi di creature (%0%) entro 15 piedi dal cerchio. Ogni bersaglio deve riuscire in un tiro salvezza di Destrezza DC 15, altrimenti subisce 5 ((%1%)) danni necrotici e non può recuperare punti ferita fino all'inizio del suo prossimo turno.",
	"(%0%) summons four (%1%) that appear in unoccupied spaces within 15 feet of the ritual circle. The mephits obey (%2%)'s commands, take their turns on initiative count 15 (losing initiative ties), and fight until destroyed.": "(%0%) evoca quattro (%1%) che appaiono in spazi non occupati entro 15 piedi dal cerchio rituale. I mefiti obbediscono ai comandi del (%2%), fanno il loro turno sul conteggio di iniziativa 15 (perdendo i pareggi di iniziativa) e combattono fino a quando non vengono distrutti.",
	"If (%0%)'s barrier and ritual stones are destroyed, (%1%) loses access to his lair actions. In addition, any creatures or effects brought forth by his lair actions (such as the clay golem, the earthen fist, and the mud mephits) transform into heaps of harmless clay, earth, or mud. When (%2%)'s ritual is stopped, read:": "Se la barriera e le pietre rituali di (%0%) vengono distrutte, (%1%) perde l'accesso alle azioni del suo covo. Inoltre, qualsiasi creatura o effetto generato dalle azioni del suo covo (come il golem d'argilla, il pugno di terra e i mefiti di fango) si trasforma in cumuli di argilla, terra o fango innocui. Quando il rituale di (%2%) viene interrotto, leggi:",
	"A warbling, high-pitched wail escapes (%0%) as he crashes to the floor with a wet thump. A rush of air and a concussive blast momentarily replaces all sound. The thrum of magical power is gone.": "Un lamento gorgheggiante e acuto sfugge (%0%) mentre si schianta a terra con un tonfo umido. Un impeto d'aria e un'esplosione concussiva sostituisce momentaneamente ogni suono. Il tintinnio del potere magico è sparito.",
	"The pitiful, muddy figure on the floor is (%0%) (use the (%1%) stat block). When the ritual was disrupted, his powers dissipated as well. In this state, he no longer poses a threat to anyone. The characters have won!": "La pietosa figura fangosa sul pavimento è (%0%) (usa il blocco statistico (%1%)). Quando il rituale è stato interrotto, anche i suoi poteri si sono dissipati. In questo stato, non rappresenta più una minaccia per nessuno. I personaggi hanno vinto!",
	"If the characters stop (%0%)'s ritual, the mishaps plaguing Strixhaven University cease, and the corruption affecting Strixhaven's scholars vanishes. If (%1%) survives the ritual's premature end, the characters have a choice to make. They can take him back to Strixhaven to stand trial for his crimes, or they can administer justice themselves.": "Se i personaggi fermano il rituale di (%0%), i disastri che affliggono l'Università di Strixhaven cessano e la corruzione che colpisce gli studiosi di Strixhaven svanisce. Se (%1%) sopravvive alla fine prematura del rituale, i personaggi devono fare una scelta. Possono riportarlo a Strixhaven per essere processato per i suoi crimini o possono farsi giustizia da soli.",
	"News of (%0%)'s defeat lifts the gloom on campus and restores its typically joyful atmosphere. Professor Sharpbeak tells the characters that the faculty plans to honor the heroes on their graduation day with a celebration attended by their Friends, Beloveds, and even Rivals. The faculty also offers each character a token of gratitude, in the form of a rare or uncommon magic item of the character's choice.": "La notizia della sconfitta del (%0%) solleva la tristezza del campus e ripristina la sua atmosfera tipicamente gioiosa. Il professor Sharpbeak dice ai personaggi che la facoltà ha intenzione di onorare gli eroi il giorno della loro laurea con una celebrazione a cui parteciperanno i loro amici, gli amati e persino i rivali. La facoltà offre inoltre ad ogni personaggio un segno di gratitudine, sotto forma di un oggetto magico raro o non comune a scelta del personaggio.",
	"If all the characters fall (%0%) or die in the final encounter, they fail to stop (%1%)'s ritual. Shortly afterward, the ritual deals 70 ((%2%)) necrotic damage to everyone on campus as (%3%) siphons their life force. Hundreds of scholars die, and many more are severely injured. (%4%) becomes immortal and one of the most powerful spellcasters in the world. If the characters survive, perhaps the Founder Dragons and the archaics can guide them as they attempt to stop (%5%) in a dystopian new world.": "Se tutti i personaggi cadono (%0%) o muoiono nell'incontro finale, non riescono a fermare il rituale di (%1%). Poco dopo, il rituale infligge 70 ((%2%)) danni necrotici a tutti gli abitanti del campus mentre (%3%) risucchia la loro forza vitale. Centinaia di studiosi muoiono e molti altri sono gravemente feriti. (%4%) diventa immortale e uno dei più potenti incantatori del mondo. Se i personaggi sopravvivono, forse i Draghi Fondatori e gli arcaici possono guidarli nel tentativo di fermare (%5%) in un nuovo mondo distopico.",
	"Each crate is a sealed, steel box weighing about 150 pounds. Also, each crate has AC 19; 33 hit points; and immunity to fire, poison, and psychic damage. Finally, each is secured with a locking mechanism that requires a successful DC 18 Dexterity check with thieves' tools to unlock. Instructor Minexes carries a master key that unlocks each crate. They all contain spell components. The unstable cargo Instructor Minexes is worried about is in (%0%); see that area for more information.": "Ogni cassa è una scatola d'acciaio sigillata che pesa circa 150 libbre. Inoltre, ogni cassa ha CA 19, 33 punti ferita e immunità a fuoco, veleno e danni psichici. Infine, ogni cassa è protetta da un meccanismo di chiusura che richiede una prova di Destrezza a difficoltà 18 con gli strumenti da ladro per essere sbloccata. L'istruttore Minexes porta con sé una chiave principale che sblocca ogni cassa. Tutte contengono componenti di incantesimi. Il carico instabile di cui si preoccupa l'istruttore Minexes si trova in (%0%); per maggiori informazioni, consultare quell'area.",
	"When the characters examine any of the crates except for the empty crate in (%0%), they get an unsettling feeling. (%1%) reveals latent, sinister magic in the air, as well as a strange sense of magically generated protection.": "Quando i personaggi esaminano una delle casse, tranne quella vuota in (%0%), provano una sensazione inquietante. (%1%) rivela una magia latente e sinistra nell'aria, oltre a uno strano senso di protezione generato dalla magia.",
	"One of the malfunctioning ruin grinders hurled this crate to its current resting place when the hydra that's now in (%0%) attacked. A character who examines the broken bridge and succeeds on a DC 13 Intelligence ((%1%)) check identifies large bite marks in the wood. Once this evidence is found, a successful DC 12 Intelligence ((%2%)) check confirms that a Huge reptile smashed and bit into the wood.": "Uno dei macinatori di rovine malfunzionanti ha scagliato questa cassa nel suo attuale luogo di riposo quando l'idra che ora si trova in (%0%) ha attaccato. Un personaggio che esamina il ponte rotto e riesce a superare una prova di Intelligenza ((%1%)) a CC 13, individua grandi segni di morsi nel legno. Una volta trovata questa prova, una prova di Intelligenza ((%2%)) con esito positivo a Dc 12 conferma che un rettile enorme ha spaccato e morso il legno.",
	"The (%0%) enters from the northeast corner of the map, closest to area D6, and starts moving toward the closest noises it can hear.": "Il (%0%) entra dall'angolo nord-est della mappa, più vicino all'area D6, e inizia a muoversi verso i rumori più vicini che riesce a sentire.",
	"To further thank the characters, Instructor Minexes allows them to take 5 uses of planar unguent from the crate in (%0%), assuming that this crate is among those recovered from the bog.": "Per ringraziare ulteriormente i personaggi, l'Istruttore Minexes permette loro di prendere 5 usi di unguento planare dalla cassa in (%0%), supponendo che questa cassa sia tra quelle recuperate dalla palude.",
	"Instructor Minexes directs the students to look for the lost supplies in the area shown on (%0%) The characters and their charges must find the six lost crates in areas (%1%)–(%2%) on map 6.1 and bring them all to the trail in the map's northwest corner, where Instructor Minexes waits for the students to complete their task. A trail near this rendezvous point leads to a more solid section of Witherbloom's campus.": "L'istruttore Minexes dice agli studenti di cercare i rifornimenti perduti nell'area indicata al punto (%0%) I personaggi e le loro cariche devono trovare le sei casse perdute nelle aree (%1%)-(%2%) della mappa 6.1 e portarle tutte al sentiero nell'angolo nord-ovest della mappa, dove l'istruttore Minexes aspetta che gli studenti completino il loro compito. Un sentiero vicino a questo punto di incontro conduce a una sezione più solida del campus di Witherbloom.",
	"Four (%0%) hide in the shadows of this cave. They attack visitors who aren't accompanied by (%1%) or (%2%). Characters who have a passive Wisdom ((%3%)) score of 17 or higher spot the shadow demons before they attack and aren't (%4%) by them.": "Quattro (%0%) si nascondono nell'ombra di questa grotta. Attaccano i visitatori che non sono accompagnati da (%1%) o (%2%). I personaggi che hanno un punteggio passivo di Saggezza ((%3%)) pari o superiore a 17 individuano i demoni ombra prima che attacchino e non vengono (%4%) attaccati da loro.",
	"A character who searches the north wall of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 5-foot-wide, 10-foot-tall stone door pulls open to reveal an unlit room containing a pair of hostile (%1%). The puddings spill out and attack as soon as the secret door is opened. Unless the characters were able to see into the room (with the aid of a (%2%) spell or similar magic) before opening the door, they are (%3%) at the start of this encounter.": "Un personaggio che perlustra la parete nord della caverna e riesce a superare una prova di Saggezza ((%0%)) a CC 15, trova una porta camuffata per confondersi con la pietra circostante. Questa porta di pietra larga 3 metri e alta 3 metri si apre per rivelare una stanza non illuminata contenente una coppia di ostili (%1%). I budini fuoriescono e attaccano non appena la porta segreta viene aperta. A meno che i personaggi non siano riusciti a vedere nella stanza (con l'aiuto di un incantesimo (%2%) o di una magia simile) prima di aprire la porta, sono (%3%) all'inizio di questo incontro.",
	"9th": "9°",
	"10th": "10°",
	"Characters who enter Firejolt Café find that the fireside lounge ((%0%) on (%1%) in (%2%)) has been rearranged into a play area for a game of Scufflecup. A student explains the game, which is played on the large table in the lounge's center. The square tabletop is 1.5 metre on each side. The student who describes how to play is a character's Friend, Rival, or Beloved, although you could choose anyone from the \"(%3%)\" section in (%4%).": "I personaggi che entrano nel Firejolt Café scoprono che la sala del caminetto ((%0%) su (%1%) in (%2%)) è stata trasformata in un'area di gioco per una partita a Scufflecup. Uno studente spiega il gioco, che si svolge sul grande tavolo al centro della sala. Il piano quadrato del tavolo misura 1,5 metri per lato. Lo studente che descrive come si gioca è l'Amico, il Rivale o l'Amato di un personaggio, anche se si può scegliere chiunque dalla sezione \"(%3%)\" in (%4%).",
	"Each crate is a sealed, steel box weighing about 75 kilogramm. Also, each crate has AC 19; 33 hit points; and immunity to fire, poison, and psychic damage. Finally, each is secured with a locking mechanism that requires a successful DC 18 Dexterity check with thieves' tools to unlock. Instructor Minexes carries a master key that unlocks each crate. They all contain spell components. The unstable cargo Instructor Minexes is worried about is in (%0%); see that area for more information.": "Ogni cassa è una scatola d'acciaio sigillata che pesa circa 75 chilogrammi. Inoltre, ogni cassa ha CA 19, 33 punti ferita e immunità al fuoco, al veleno e ai danni psichici. Infine, ogni cassa è protetta da un meccanismo di chiusura che richiede una prova di Destrezza a difficoltà 18 con gli strumenti da ladro per essere sbloccata. L'istruttore Minexes porta con sé una chiave principale che sblocca ogni cassa. Tutte contengono componenti di incantesimi. Il carico instabile di cui si preoccupa l'istruttore Minexes si trova in (%0%); per maggiori informazioni, consultare quell'area.",
	"The muddy, stagnant water is 0.6 metre deep unless otherwise specified and counts as (%0%). The small islands of land and pathways shown on the map are normal terrain.": "L'acqua fangosa e stagnante è profonda 0,6 metri, se non diversamente specificato, e conta come (%0%). Le piccole isole di terra e i sentieri mostrati sulla mappa sono terreno normale.",
	"Pervasive mist and drizzle reduce visibility to 9 metre.": "Nebbia e pioggerellina pervasiva riducono la visibilità a 9 metri.",
	"Characters who examine the crate from a distance of 1.5 metre or less can, with a successful DC 15 Intelligence ((%0%)) check, discern that the goop leaking from the crate is used to soften planar bonds, thus making summoning easier. The crack can be easily sealed with (%1%) or similar magic.": "I personaggi che esaminano la cassa da una distanza di 1,5 metri o meno possono, con una prova di Intelligenza ((%0%)) a DC 15 riuscita, scoprire che la sostanza che fuoriesce dalla cassa è usata per ammorbidire i legami planari, facilitando così l'evocazione. La crepa può essere facilmente sigillata con (%1%) o una magia simile.",
	"Before it can be used to move cargo again, a ruin grinder needs to be recalibrated. A character within reach of a ruin grinder can use an action to recalibrate it by first succeeding on a DC 13 Intelligence ((%0%)) check and then expending a spell slot of 1st level or higher to reset the ruin grinder's arcane matrix. If the check fails, the ruin grinder shuts down for 24 hours. A recalibrated ruin grinder can carry up to 15 kilogramm, meaning it can carry two crates at a time to the map's northwest corner, if the characters wish.": "Prima di poter essere utilizzato per spostare un carico, un macina rovine deve essere ricalibrato. Un personaggio che si trova a portata di mano di un macinatore di rovine può usare un'azione per ricalibrarlo, riuscendo prima a superare una prova di Intelligenza ((%0%)) a DC 13 e poi spendendo uno slot incantesimo di 1° livello o superiore per resettare la matrice arcana del macinatore di rovine. Se la prova fallisce, il macina rovine si spegne per 24 ore. Un macina rovine ricalibrato può trasportare fino a 15 chilogrammi, il che significa che può trasportare due casse alla volta fino all'angolo nord-ovest della mappa, se i personaggi lo desiderano.",
	"The dim-witted creature is addled by the magical substances it ingested after attacking the supply train. When the hydra attacks a character, that character can use their reaction to trick the hydra by making a DC 14 Charisma ((%0%)) or Dexterity ((%1%)) check. On a success, the hydra attacks an object or another creature within 1.5 metre of its original target (such as the broken crate or a stepping stone). The hydra fights until slain or until there are no creatures it can see or hear.": "Questa creatura ottusa è assuefatta dalle sostanze magiche che ha ingerito dopo aver attaccato il treno dei rifornimenti. Quando l'idra attacca un personaggio, quest'ultimo può usare la propria reazione per ingannare l'idra effettuando una prova di Carisma ((%0%)) o Destrezza ((%1%)) a CC 14. In caso di successo, l'idra attacca un oggetto o un'altra creatura entro 1,5 metri dal suo bersaglio originale (come una cassa rotta o un trampolino). L'idra combatte finché non viene uccisa o finché non ci sono più creature che può vedere o sentire.",
	"A character who succeeds on a DC 13 Intelligence ((%0%)) check can ascertain that the orange glow around the crate is a bad sign, for it suggests the crate's contents might have been damaged in a dangerous way. The crate explodes if it is moved or jostled. If the characters leave the crate alone after they see it, the crate explodes 10 minutes later. When the crate explodes, creatures within 9 metre of it must make a DC 14 Dexterity saving throw, taking 42 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Un personaggio che riesce a superare una prova di Intelligenza ((%0%)) con DC 13 può accertare che il bagliore arancione intorno alla cassa è un cattivo segno, poiché suggerisce che il contenuto della cassa potrebbe essere stato danneggiato in modo pericoloso. La cassa esplode se viene mossa o spostata. Se i personaggi lasciano la cassa da sola dopo averla vista, la cassa esplode 10 minuti dopo. Quando la cassa esplode, le creature che si trovano nel raggio di 9 metri devono effettuare un tiro salvezza di Destrezza con DC 14, subendo 42 ((%1%)) danni da fuoco in caso di tiro salvezza fallito, o la metà in caso di tiro salvezza riuscito.",
	"A character who realizes the crate's orange glow is a bad sign can gently shake the crate to rearrange its contents, lessening the explosion to 1.5 metre. This requires an action and a successful DC 15 Intelligence ((%0%)) check. If the crate is covered with at least 3 metre of earth, the damage is halved, and Dexterity saving throws made to resist the effect are made with advantage. If the characters find other creative ways of dealing with the problem that make sense, run with it.": "Un personaggio che si rende conto che il bagliore arancione della cassa è un brutto segno può scuotere delicatamente la cassa per riorganizzarne il contenuto, riducendo l'esplosione a 1,5 metri. Questo richiede un'azione e una prova di Intelligenza ((%0%)) a CC 15 riuscita. Se la cassa è coperta da almeno 3 metri di terra, il danno è dimezzato e i tiri salvezza di Destrezza effettuati per resistere all'effetto sono effettuati con vantaggio. Se i personaggi trovano altri modi creativi di affrontare il problema che abbiano senso, seguiteli.",
	"When the characters arrive at the Fortress Badlands, located 3 kilometer off campus, read or paraphrase the following:": "Quando i personaggi arrivano alla Fortezza Badlands, situata a 3 chilometri dal campus, leggete o parafrasate quanto segue:",
	"Unless noted otherwise, entryways and ceilings in the caves are 3 metre high, and the caves are lit by (%0%) spells cast on wall sconces.": "A meno che non sia indicato diversamente, gli ingressi e i soffitti delle grotte sono alti 3 metri e le grotte sono illuminate da (%0%) incantesimi lanciati sulle applique.",
	"Three of these rickety structures stand in a line running west to east, and each is 6 metre tall.": "Tre di queste strutture traballanti sono allineate da ovest a est e sono alte 6 metri ciascuna.",
	"The northeastern alcove of this cave holds (%0%)'s old collection of brined and preserved lab specimens from his decades researching life and death. If any creature other than (%1%) moves more than 3 metre into the cave, a defensive sigil detonates on the ceiling, causing a cave-in. A character who moves 1.5 metre into the cave can detect this sigil with a successful DC 17 (%2%) (Wisdom) check, and they can disable it with a successful DC 17 Intelligence ((%3%)) check or a successful DC 17 Dexterity check using thieves' tools. Failing the check by 5 or more causes the sigil to detonate.": "L'alcova nord-orientale di questa grotta contiene la vecchia collezione di campioni di laboratorio salati e conservati di (%0%), frutto di decenni di ricerche sulla vita e sulla morte. Se una creatura diversa da (%1%) si muove per più di 3 metri all'interno della grotta, un sigillo difensivo esplode sul soffitto, causando un crollo. Un personaggio che si muove a 1,5 metri nella grotta può individuare questo sigillo con una prova di Intelligenza ((%2%) (Saggezza) a Dc 17 riuscita, e può disattivarlo con una prova di Intelligenza ((%3%)) a Dc 17 riuscita o con una prova di Destrezza ((%3%)) usando gli strumenti dei ladri. Se si fallisce la prova di 5 o più, il sigillo esplode.",
	"A character who searches the northernmost wall of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend in with the surrounding stone. This 1.5-metre-wide, 3-metre-tall stone door swings into a small, secret chamber.": "Un personaggio che perlustra la parete più a nord della caverna e riesce a superare una prova di Saggezza ((%0%)) con DC 15, trova una porta camuffata per confondersi con la pietra circostante. Questa porta di pietra larga 1,5 metri e alta 3 metri si apre su una piccola camera segreta.",
	"A character who searches the east wall and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend in with the surrounding stone. This 1.5-metre-wide, 3-metre-tall stone door opens into a smaller secret room.": "Un personaggio che perlustra la parete est e riesce a superare una prova di Saggezza ((%0%)) con DC 15, trova una porta camuffata per confondersi con la pietra circostante. Questa porta di pietra larga 1,5 metri e alta 3 metri si apre in una stanza segreta più piccola.",
	"A character who searches the northernmost end of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 1.5-metre-wide, 3-metre-tall stone door swings into a small chamber.": "Un personaggio che perlustra l'estremità settentrionale della caverna e riesce a superare una prova di Saggezza ((%0%)) con DC 15, trova una porta camuffata per confondersi con la pietra circostante. Questa porta di pietra larga 1,5 metri e alta 3 metri si apre su una piccola camera.",
	"This unmarked, 0.6-metre-by-0.9-metre metal box has a simple latch keeping it closed. The box contains a dozen (%0%). If the lid is opened, the crawling claws quickly skitter out. A character who immediately tries to close the lid can make a DC 15 Dexterity check; if the check succeeds, (%1%) crawling claws escape before the lid shuts; the others are trapped in the box, unable to escape until it is opened again.": "Questa scatola metallica di 0,6 metri per 0,9 metri, non contrassegnata, è chiusa da un semplice chiavistello. La scatola ne contiene una dozzina (%0%). Se si apre il coperchio, gli artigli striscianti escono rapidamente. Un personaggio che tenta immediatamente di chiudere il coperchio può effettuare una prova di Destrezza a DC 15; se la prova ha successo, (%1%) artigli striscianti riescono a fuggire prima che il coperchio si chiuda; gli altri sono intrappolati nella scatola, incapaci di fuggire finché non viene riaperta.",
	"Vargas Kancia was a Prismari student; he was researching elemental nodes in the badlands when he was abducted by (%0%), whose experiments transformed Vargas into a (%1%). Vargas rests in an unsealed, straight-sided glass jar filled with clear goo. If another creature comes within 1.5 metre of the jug, Vargas awakens, flies out of the jug covered in goo, and erupts in emerald flames. Vargas is confused and enraged, attacking whichever creature awakened him.": "Vargas Kancia era uno studente di Prismari; stava facendo ricerche sui nodi elementali nelle Badlands quando fu rapito da (%0%), i cui esperimenti trasformarono Vargas in un (%1%). Vargas riposa in un barattolo di vetro non sigillato, dai bordi dritti, riempito di una sostanza trasparente. Se un'altra creatura si avvicina a 1,5 metri dalla brocca, Vargas si risveglia, vola fuori dalla brocca ricoperto di melma ed erutta fiamme smeraldine. Vargas è confuso e infuriato e attacca la creatura che lo ha risvegliato.",
	"A character who searches the northwest wall of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 1.5-metre-wide, 3-metre-tall stone door opens into a cramped secret chamber.": "Un personaggio che perlustra la parete nord-occidentale della caverna e riesce a superare una prova di Saggezza ((%0%)) con DC 15, trova una porta camuffata per confondersi con la pietra circostante. Questa porta di pietra larga 1,5 metri e alta 3 metri si apre in un'angusta camera segreta.",
	"The large, purple mushroom growing in the northwest corner is a (%0%), which commences shrieking when any creature that's not (%1%) or (%2%) approaches more than 3 metre inside the cave. The shriek is loud enough to alert the (%3%) in (%4%), the (%5%) in (%6%), and the (%7%) in (%8%).": "Il grande fungo viola che cresce nell'angolo nord-ovest è un (%0%), che inizia a strillare quando qualsiasi creatura che non sia (%1%) o (%2%) si avvicina a più di 3 metri all'interno della grotta. L'urlo è abbastanza forte da allertare il (%3%) nel (%4%), il (%5%) nel (%6%) e il (%7%) nel (%8%).",
	"A character who searches the north wall of the cave and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 1.5-metre-wide, 3-metre-tall stone door pulls open to reveal an unlit room containing a pair of hostile (%1%). The puddings spill out and attack as soon as the secret door is opened. Unless the characters were able to see into the room (with the aid of a (%2%) spell or similar magic) before opening the door, they are (%3%) at the start of this encounter.": "Un personaggio che perlustra la parete nord della caverna e riesce a superare una prova di Saggezza ((%0%)) a CC 15, trova una porta camuffata per confondersi con la pietra circostante. Questa porta di pietra larga 1,5 metri e alta 3 metri si apre per rivelare una stanza non illuminata contenente una coppia di ostili (%1%). I budini fuoriescono e attaccano non appena la porta segreta viene aperta. A meno che i personaggi non siano riusciti a vedere nella stanza (con l'aiuto di un incantesimo (%2%) o di una magia simile) prima di aprire la porta, sono (%3%) all'inizio di questo incontro.",
	"The ceilings are 3 metre high and gently curved and smoothed like the walls.": "I soffitti sono alti 3 metri e sono dolcemente curvati e levigati come le pareti.",
	"A character who searches the area and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 1.5-metre-wide, 3-metre-tall stone door opens into a hallway that ends at another secret door, beyond which is area U4. From inside the hallway, characters can spot either secret door without having to make a check.": "Un personaggio che perlustra l'area e riesce a superare una prova di Saggezza ((%0%)) a CC 15, trova una porta camuffata per confondersi con la pietra circostante. Questa porta di pietra larga 1,5 metri e alta 3 metri si apre in un corridoio che termina con un'altra porta segreta, oltre la quale si trova l'area U4. Dall'interno del corridoio, i personaggi possono individuare una delle due porte segrete senza dover effettuare un controllo.",
	"The blood in the copper basin disappears as tentacles of congealed blood fill a 3-metre cube centered at a point on the ground that (%0%) can see within 4.5 metre of her. The effect lasts for 1 minute, during which time that area is (%1%). Any creature entering that area for the first time on a turn or starting its turn there must succeed on a DC 13 Dexterity saving throw or be (%2%) by the tentacles. A creature that starts its turn (%3%) by the tentacles takes 10 ((%4%)) bludgeoning damage. A creature (%5%) by the tentacles can use its action to make either a DC 13 Strength ((%6%)) check or a DC 13 Dexterity ((%7%)) check, ending the (%8%) condition on itself on a success.": "Il sangue nella conca di rame scompare mentre tentacoli di sangue rappreso riempiono un cubo di 3 metri centrato in un punto del terreno che (%0%) può vedere entro 4,5 metri da lei. L'effetto dura per 1 minuto, durante il quale l'area è (%1%). Qualsiasi creatura che entri in quell'area per la prima volta in un turno o che inizi il proprio turno deve superare un tiro salvezza di Destrezza con DC 13 o essere (%2%) colpita dai tentacoli. Una creatura che inizia il suo turno (%3%) dai tentacoli subisce 10 ((%4%)) danni da percosse. Una creatura (%5%) attaccata dai tentacoli può usare la sua azione per effettuare una prova di Forza ((%6%)) a CC 13 o una prova di Destrezza ((%7%)) a CC 13, terminando la condizione (%8%) su se stessa in caso di successo.",
	"A character who searches the southeast wall and succeeds on a DC 15 Wisdom ((%0%)) check finds a door disguised to blend with the surrounding stone. This 1.5-metre-wide, 3-metre-tall stone door opens to a hallway that ends at another secret door, beyond which is (%1%). From inside the hallway, characters can spot either secret door without having to make a check.": "Un personaggio che perlustra la parete sud-est e riesce a superare una prova di Saggezza ((%0%)) con DC 15, trova una porta camuffata per confondersi con la pietra circostante. Questa porta di pietra larga 1,5 metri e alta 3 metri si apre su un corridoio che termina con un'altra porta segreta, oltre la quale si trova (%1%). Dall'interno del corridoio, i personaggi possono individuare una delle due porte segrete senza dover effettuare un controllo.",
	"Vegetation within 1.5 kilometer of the fortress appears withered and sickly.": "La vegetazione nel raggio di 1,5 km dalla fortezza appare avvizzita e malaticcia.",
	"The fortress looks like a blast of energy blew the top two-thirds of it away. The walls are roughly 3 metre high and 0.6 metre thick unless otherwise specified.": "La fortezza sembra che un'esplosione di energia ne abbia spazzato via i due terzi superiori. Le mura sono alte circa 3 metri e spesse 0,6 metri, se non diversamente specificato.",
	"When a creature not approved by (%0%) moves within 3 metre of the moat, a 12-metre-high, 1-inch-thick dome of opaque necrotic energy erupts from the middle of the moat to enclose the ruined fortress ((%1%)).": "Quando una creatura non approvata dal (%0%) si muove entro 3 metri dal fossato, una cupola di energia necrotica opaca alta 12 metri e spessa 1 pollice erompe dal centro del fossato per racchiudere la fortezza in rovina ((%1%)).",
	"Dealing at least 25 radiant damage to the dome with an attack or a spell creates a 3-metre-diameter hole in it. Appearing at the point where the attack or spell made first contact with the dome, this hole remains open for 1 minute.": "Se si infliggono almeno 25 danni radianti alla cupola con un attacco o un incantesimo, si crea un foro di 3 metri di diametro. Questo foro, che appare nel punto in cui l'attacco o l'incantesimo ha avuto il primo contatto con la cupola, rimane aperto per 1 minuto.",
	"The broken siege weapons form a 3-metre-high, 12-metre-long barricade.": "Le armi d'assedio rotte formano una barricata alta 3 metri e lunga 12 metri.",
	"The munition can be thrown up to 9 metre and explodes on impact. Any creature within a 4.5-metre-radius sphere centered on the point of impact must make a DC 14 Dexterity saving throw, taking 35 ((%0%)) fire damage on a failed save, or half as much damage on a successful one. In addition, each object in that area that isn't being worn or carried takes 35 ((%1%)) fire damage.": "La munizione può essere lanciata fino a 9 metri ed esplode all'impatto. Qualsiasi creatura entro una sfera di 4,5 metri di raggio centrata sul punto d'impatto deve effettuare un tiro salvezza di Destrezza a DC 14, subendo 35 ((%0%)) danni da fuoco in caso di fallimento del tiro salvezza, o la metà dei danni in caso di successo. Inoltre, ogni oggetto presente nell'area che non sia indossato o trasportato subisce 35 ((%1%)) danni da fuoco.",
	"The wreckage of a supply train forms a 1.5-metre-high, 7.5-metre-long barrier. Climbing atop the wreckage requires a successful DC 10 Strength ((%0%)) check.": "I rottami di un treno di rifornimenti formano una barriera alta 1,5 metri e lunga 7,5 metri. Arrampicarsi sul relitto richiede una prova di Forza ((%0%)) a CC 10 riuscita.",
	"\"No.\"": "\"No\".",
	"In each 1.5-metre square marked X on (%0%) is a (%1%) placed by (%2%). Finding each glyph requires a successful DC 16 Intelligence ((%3%)) check. If the wights in area N5 warned the characters about the glyphs, checks made to find them have advantage.": "In ogni quadrato di 1,5 metri contrassegnato dalla X su (%0%) si trova un (%1%) posto da (%2%). Trovare ogni glifo richiede una prova di Intelligenza ((%3%)) a CC 16 riuscita. Se i maghi nell'area N5 hanno avvertito i personaggi dei glifi, i controlli per trovarli hanno un vantaggio.",
	"Once a glyph is found, a successful DC 16 Intelligence ((%0%)) check disables it. Otherwise, the glyph triggers the first time a creature enters the 1.5-metre square, activating a (%1%) spell (save DC 16) centered on the glyph.": "Una volta trovato un glifo, una prova di Intelligenza ((%0%)) con esito positivo a CC 16 lo disattiva. Altrimenti, il glifo si attiva la prima volta che una creatura entra nel quadrato di 1,5 metri, attivando un incantesimo (%1%) (tiro salvezza DC 16) centrato sul glifo.",
	"Pained eyes bulge from a 1.5-metre-diameter sphere of glistening muscle, ashen skin, and yellowed bone. Oily vapor issues from six mouths on the surface of the sphere, which sits pulsing on the ground.": "Occhi dolorosi spuntano da una sfera di 1,5 metri di diametro fatta di muscoli scintillanti, pelle cinerea e ossa ingiallite. Un vapore oleoso fuoriesce da sei bocche sulla superficie della sfera, che si trova a pulsare sul terreno.",
	"A character within 1.5 metre of the Locus can use an action to try to overload it using an incantation taught in school. The character concludes the incantation by making an Intelligence ((%0%)) check. If the check fails, the character takes 5 necrotic damage. If the check succeeds, the Locus takes 22 ((%1%)) force damage, ignoring its damage threshold.": "Un personaggio entro 1,5 metri dal Locus può usare un'azione per cercare di sovraccaricarlo usando un incantesimo insegnato a scuola. Il personaggio conclude l'incantesimo effettuando una prova di Intelligenza ((%0%)). Se la prova fallisce, il personaggio subisce 5 danni necrotici. Se la prova riesce, il Locus subisce 22 ((%1%)) danni da forza, ignorando la sua soglia di danno.",
	"The ceilings throughout this level are 3 metre high.": "I soffitti di questo livello sono alti 3 metri.",
	"Sconces hold torches that have (%0%) spells cast on them. The sconces are spaced at 6-metre intervals along the walls.": "Le applique contengono torce su cui sono stati lanciati incantesimi (%0%). Le applique sono disposte a intervalli di 6 metri lungo le pareti.",
	"A (%0%) erupts from the floor in an unoccupied space within 4.5 metre of the ritual circle. The golem obeys (%1%)'s commands, takes its turns on initiative count 10 (losing initiative ties), fights until destroyed, and reverts to a mound of inanimate clay after 1 hour.": "Un (%0%) erompe dal pavimento in uno spazio non occupato entro 4,5 metri dal cerchio rituale. Il golem obbedisce ai comandi di (%1%), fa i suoi turni al 10° conto di iniziativa (perdendo i pareggi di iniziativa), combatte fino a quando non viene distrutto e torna a essere un cumulo di argilla inanimata dopo 1 ora.",
	"A Medium fist made of packed earth rises from the floor in an unoccupied space that (%0%) can see within 9 metre of him. The fist then attacks one creature of his choice that is within 1.5 metre of the fist. The fist has a +11 bonus to hit, and on a hit, the target takes 13 ((%1%)) bludgeoning damage and is (%2%) (escape DC 15). The fist disappears if the attack roll misses or if the grapple ends. When the fist disappears, this lair action recharges, allowing (%3%) to use it again.": "Un pugno medio fatto di terra impastata si alza dal pavimento in uno spazio non occupato che (%0%) può vedere entro 9 metri da lui. Il pugno attacca una creatura a sua scelta che si trova entro 1,5 metri dal pugno. Il pugno ha un bonus di +11 al tiro per colpire e, se viene colpito, il bersaglio subisce 13 ((%1%)) danni da percosse e viene (%2%) (resistenza DC 15). Il pugno scompare se il tiro di attacco fallisce o se la presa termina. Quando il pugno scompare, questa azione di tana si ricarica, consentendo (%3%) di utilizzarla nuovamente.",
	"Tendrils of necrotic energy erupt from the ritual circle and lash out at any number of creatures (%0%) can see within 4.5 metre of the circle. Each target must succeed on a DC 15 Dexterity saving throw, or it takes 5 ((%1%)) necrotic damage and can't regain hit points until the start of its next turn.": "Tendini di energia necrotica erompono dal cerchio rituale e si scagliano contro un numero qualsiasi di creature (%0%) visibili entro 4,5 metri dal cerchio. Ogni bersaglio deve riuscire a superare un tiro salvezza di Destrezza a DC 15, altrimenti subisce 5 ((%1%)) danni necrotici e non può recuperare punti ferita fino all'inizio del suo turno successivo.",
	"(%0%) summons four (%1%) that appear in unoccupied spaces within 4.5 metre of the ritual circle. The mephits obey (%2%)'s commands, take their turns on initiative count 15 (losing initiative ties), and fight until destroyed.": "(%0%) evoca quattro (%1%) che appaiono in spazi non occupati entro 4,5 metri dal cerchio rituale. I mefiti obbediscono ai comandi di (%2%), fanno il loro turno al 15° conto di iniziativa (perdendo i pareggi di iniziativa) e combattono finché non vengono distrutti.",
	"surprised": "sorpreso"
}