{
	"While it has at least 1 hit point, the astral blight sheds dim light in a 10-foot radius.": "Mientras tenga al menos 1 punto de vida, la plaga astral arroja una luz tenue en un radio de 3 metros.",
	"The blight doesn't require air or sleep.": "La plaga no requiere aire ni sueño.",
	"The blight makes two Heat-Draining Vine attacks.": "El tizón hace dos ataques de la vid que drena el calor.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)6 ((%3%)) radiant damage, and if the target is a Large or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target takes 3 ((%6%)) cold damage at the start of each of its turns. The blight has two vines, each of which can grapple one creature.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)6 ((%3%)) de daño radiante, y si el objetivo es una criatura Grande o menor, es (%4%) (escape (%5%)). Hasta que este agarre termine, el objetivo recibe 3 ((%6%)) de daño por frío al comienzo de cada uno de sus turnos. El tizón tiene dos vides, cada una de las cuales puede agarrar a una criatura.",
	"Flapjack casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)): At will: mage hand, minor illusion": "Flapjack lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan la Inteligencia como capacidad de lanzamiento (salvación de hechizos (%0%)): A voluntad: mano de mago, ilusión menor",
	"Flapjack casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Flapjack lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan la Inteligencia como habilidad de lanzamiento (salvación de hechizo (%0%)):",
	"While it has at least 1 hit point, the astral blight sheds dim light in a 3-metre radius.": "Mientras tenga al menos 1 punto de vida, la plaga astral arroja una luz tenue en un radio de 3 metros.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)6 ((%3%)) radiant damage, and if the target is a Large or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target takes 3 ((%6%)) cold damage at the start of each of its turns. The blight has two vines, each of which can grapple one creature.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)6 ((%3%)) de daño radiante, y si el objetivo es una criatura Grande o más pequeña, recibe (%4%) (escape (%5%)). Hasta que este agarre termine, el objetivo recibe 3 ((%6%)) de daño de frío al inicio de cada uno de sus turnos. La plaga tiene dos lianas, cada una de las cuales puede agarrar a una criatura."
}