{
	"If Agdon is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, he instead takes no damage if he succeeds on the saving throw and only half damage if he fails, provided he isn't (%0%).": "Si Agdon está sometido a un efecto que le permite hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, en su lugar no recibe ningún daño si tiene éxito en la tirada de salvación y sólo la mitad del daño si falla, siempre que no sea (%0%).",
	"Agdon's long jump is up to 20 feet and his high jump is up to 10 feet, with or without a running start.": "El salto de longitud de Agdon es de hasta 6 metros y el de altura de hasta 3 metros, con o sin carrera.",
	"Agdon makes two Branding Iron or Dagger attacks.": "Agdon hace dos ataques de hierro o daga.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) fire damage, and the target is magically branded. Agdon is (%4%) to creatures branded in this way. The brand disappears after 24 hours, or it can be removed from a creature or object by any spell that ends a curse.": "(%0%) (%1%) para golpear, alcance de 5 pies, un objetivo. (%2%)10 ((%3%)) de daño por fuego, y el objetivo queda marcado mágicamente. Agdon es (%4%) a las criaturas marcadas de esta manera. La marca desaparece después de 24 horas, o puede ser eliminada de una criatura u objeto por cualquier hechizo que acabe con una maldición.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. (%2%)7 ((%3%)) de daño penetrante.",
	"Agdon targets one creature within 5 feet of him that he can see and makes a Dexterity (Sleight of Hand) check, with a DC equal to 1 + the target's passive Wisdom (Perception) score. On a successful check, Agdon pilfers one object weighing 1 pound or less that the target has in its possession but not in its grasp, without the target noticing the theft.": "Agdon apunta a una criatura a 5 pies de distancia que pueda ver y hace un chequeo de Destreza (Juego de manos), con una DC igual a 1 + la puntuación de Sabiduría (Percepción) pasiva del objetivo. Con un chequeo exitoso, Agdon roba un objeto de 1 libra o menos que el objetivo tenga en su posesión pero no en su alcance, sin que el objetivo se dé cuenta del robo.",
	"Agdon halves the damage that he takes from an attack that hits him. He must be able to see the attacker.": "Agdon reduce a la mitad el daño que recibe de un ataque que le golpea. Debe poder ver al atacante.",
	"Alagarthas has advantage on saving throws against being (%0%).": "Alagarthas tiene ventaja en las tiradas de salvación contra el ser (%0%).",
	"Alagarthas has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "Alagarthas tiene ventaja en las tiradas de salvación contra el ser (%0%), y la magia no puede dormirlo.",
	"Alagarthas makes two melee attacks.": "Alagarthas realiza dos ataques cuerpo a cuerpo.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)4 de daño por apaleamiento.",
	"For 1 minute, Alagarthas can utter a special command or warning whenever a nonhostile creature that it can see within 30 feet of it makes an attack roll or a saving throw. The creature can add a (%0%) to its roll provided it can hear and understand him. A creature can benefit from only one Leadership die at a time. This effect ends if Alagarthas is (%1%).": "Durante 1 minuto, Alagarthas puede pronunciar una orden o advertencia especial cada vez que una criatura no hostil que pueda ver en un radio de 30 pies haga una tirada de ataque o una tirada de salvación. La criatura puede añadir un (%0%) a su tirada siempre que pueda oírle y entenderle. Una criatura sólo puede beneficiarse de un dado de Liderazgo a la vez. Este efecto termina si Alagarthas es (%1%).",
	"Amidor can communicate with Beasts and Plants as if it shared a language with them.": "Amidor puede comunicarse con Bestias y Plantas como si compartiera un lenguaje con ellas.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)6 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 30/120 pies, un objetivo. (%2%)4 ((%3%)) de daño por apaleamiento.",
	"Amidor adds 2 to its AC against one melee attack that would hit it. To do so, Amidor must see the attacker and be wielding a melee weapon.": "Amidor suma 2 a su CA contra un ataque cuerpo a cuerpo que lo golpearía. Para ello, Amidor debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"Bavlorna casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Bavlorna lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan la Inteligencia como capacidad de lanzamiento (salvación de hechizos (%0%)):",
	"Bavlorna can breathe air and water.": "Bavlorna puede respirar aire y agua.",
	"Bavlorna is immune to any effect that would age her, and she can't die from old age.": "Bavlorna es inmune a cualquier efecto que la haga envejecer y no puede morir de viejo.",
	"If a creature within 10 feet of Bavlorna uses at least 10 feet of movement to run in place counterclockwise, Bavlorna is overcome by a fit of sneezing and can't cast spells until the end of her next turn. In addition, any creature Bavlorna has swallowed is immediately expelled and falls (%0%) in an unoccupied space within 5 feet of her.": "Si una criatura en un radio de 3 metros de Bavlorna utiliza al menos 3 metros de movimiento para correr en su lugar en sentido contrario a las agujas del reloj, Bavlorna se ve superada por un ataque de estornudos y no puede lanzar hechizos hasta el final de su siguiente turno. Además, cualquier criatura que Bavlorna haya tragado es inmediatamente expulsada y cae (%0%) en un espacio desocupado a 5 pies de ella.",
	"Bavlorna makes one Bite attack and one Withering Ray attack.": "Bavlorna hace un ataque de Mordida y un ataque de Rayo Marchito.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)) if it is a Medium or smaller creature. Until the grapple ends, the target is (%6%), and Bavlorna can't use her Bite attack on another target.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)13 ((%3%)) de daño punzante, y el objetivo es (%4%) (escapa (%5%)) si es una criatura mediana o menor. Hasta que el agarre termine, el objetivo es (%6%), y Bavlorna no puede usar su ataque Mordisco en otro objetivo.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)17 ((%3%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 60 pies, un objetivo. (%2%)17 ((%3%)) de daño necrótico.",
	"Bavlorna creates one or two 1-foot-tall duplicates of herself, called lornlings (use the Quickling stat block in appendix C). Each lornling appears in an unoccupied space within 5 feet of Bavlorna, obeys her commands, and takes its turn immediately after hers. A lornling lasts for 1 hour, until it or Bavlorna dies, or until Bavlorna dismisses it as an action. Bavlorna can have no more than eight lornlings in existence at a time.": "Bavlorna crea uno o dos duplicados de sí misma de 1 pie de altura, llamados lornlings (utiliza el bloque de estadísticas de Quickling en el apéndice C). Cada lornling aparece en un espacio desocupado a menos de 1,5 metros de Bavlorna, obedece sus órdenes y toma su turno inmediatamente después del suyo. Un lornling dura 1 hora, hasta que él o Bavlorna mueren, o hasta que Bavlorna lo descarta como acción. Bavlorna no puede tener más de ocho lornlings a la vez.",
	"Bavlorna swallows a Small or smaller creature she is grappling, ending the grapple on it. The swallowed creature is (%0%) and (%1%), it has total cover against attacks and other effects outside Bavlorna, and it takes 10 ((%2%)) acid damage at the start of each of its turns. If the swallowed creature is one of Bavlorna's lornlings, Bavlorna gains all the lornling's memories when the acid damage reduces it to 0 hit points.": "Bavlorna se traga a una criatura pequeña o más pequeña a la que esté agarrando, terminando el agarre en ella. La criatura engullida es (%0%) y (%1%), tiene cobertura total contra ataques y otros efectos fuera de Bavlorna, y recibe 10 ((%2%)) de daño por ácido al inicio de cada uno de sus turnos. Si la criatura engullida es uno de los lornlings de Bavlorna, ésta gana todos los recuerdos del lornling cuando el daño de ácido lo reduce a 0 puntos de vida.",
	"Bavlorna can have only one creature swallowed at a time. If Bavlorna dies, a swallowed creature is no longer (%0%) and can escape from the corpse using 5 feet of movement, exiting (%1%).": "Bavlorna sólo puede tener una criatura tragada a la vez. Si Bavlorna muere, la criatura tragada deja de ser (%0%) y puede escapar del cadáver usando 5 pies de movimiento, saliendo (%1%).",
	"The brigganock casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "El brigganock lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan el Carisma como habilidad de lanzamiento (salvación de hechizo (%0%)):",
	"The brigganock has advantage on saving throws against being (%0%), and magic can't put it to sleep.": "El brigganock tiene ventaja en las tiradas de salvación contra el ser (%0%), y la magia no puede dormirlo.",
	"The brigganock is accompanied by an insubstantial, invulnerable ball of light that contains its soul. The brigganock can't turn off the light or control its brightness. The soul light sheds bright light in a 10-foot radius and dim light for an additional 10 feet. If the brigganock dies, its soul light fades away.": "El brigganock va acompañado de una bola de luz insustancial e invulnerable que contiene su alma. El brigganock no puede apagar la luz ni controlar su brillo. La luz del alma emite una luz brillante en un radio de 3 metros y una luz tenue en otros 3 metros. Si el brigganock muere, su luz de alma se desvanece.",
	"Using a pickaxe or similar tool, a brigganock can burrow through solid rock at a speed of 5 feet, leaving a 6-inch-diameter tunnel in its wake.": "Utilizando un pico o una herramienta similar, un brigganock puede excavar a través de la roca sólida a una velocidad de 5 pies, dejando un túnel de 6 pulgadas de diámetro a su paso.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)4 ((%3%)) de daño perforante.",
	"The brigganock accelerates the passage of time around itself, enabling it to accomplish up to 1 hour of work in a matter of seconds. This work can't affect any creature other than the brigganock, or any object being worn or carried by another creature, and the activity must take place within a 10-foot cube. For example, the brigganock could use this action to rapidly carve a pumpkin, cook and eat dinner, move a pile of stones, or tie a dozen knots in a length of rope.": "El brigganock acelera el paso del tiempo a su alrededor, lo que le permite realizar hasta 1 hora de trabajo en cuestión de segundos. Este trabajo no puede afectar a ninguna otra criatura que no sea el brigganock, ni a ningún objeto que esté siendo llevado por otra criatura, y la actividad debe tener lugar dentro de un cubo de 3 metros. Por ejemplo, el brigganock podría utilizar esta acción para tallar rápidamente una calabaza, cocinar y cenar, mover un montón de piedras o hacer una docena de nudos en una cuerda.",
	"The brigganock moves its soul light up to 30 feet in any direction to an unoccupied space it can see. At the end of the current turn, the light returns to the brigganock.": "El brigganock mueve su luz de alma hasta 30 pies en cualquier dirección a un espacio desocupado que pueda ver. Al final del turno actual, la luz vuelve al brigganock.",
	"The knight can breathe air and water.": "El caballero puede respirar aire y agua.",
	"The knight can communicate simple concepts to frogs and toads when it speaks in Bullywug.": "El caballero puede comunicar conceptos sencillos a ranas y sapos cuando habla en Bullywug.",
	"The knight's long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "El salto de longitud del caballero es de hasta 6 metros y su salto de altura es de hasta 3 metros, con o sin carrera.",
	"The knight makes two Glaive attacks.": "El caballero hace dos ataques con el Glaive.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)8 ((%3%)) de daño cortante.",
	"The knight makes a loud croak while targeting one creature it can see within 30 feet of it. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn.": "El caballero emite un fuerte graznido mientras apunta a una criatura que pueda ver en un radio de 30 pies. El objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o quedar (%1%) hasta el final de su siguiente turno.",
	"The campestri can mimic any voice or song it has heard, albeit in a nasal falsetto.": "El campestri puede imitar cualquier voz o canción que haya escuchado, aunque en un falsete nasal.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 bludgeoning damage.": "(%0%) (%1%) para golpear, alcance de 5 pies, un objetivo. (%2%)1 de daño por apaleamiento.",
	"A 5-foot radius of spores extends from the campestri. These spores can go around corners, and they have no effect on Constructs, Elementals, Plants, or Undead. Each other creature in the area must make a (%0%) Wisdom saving throw. On a failed save, the creature is (%1%) and its speed is halved, both for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Un radio de 5 pies de esporas se extiende desde el campestri. Estas esporas pueden rodear las esquinas y no tienen efecto sobre los constructos, elementales, plantas o no muertos. Cualquier otra criatura en el área debe hacer una tirada de salvación de Sabiduría (%0%). Si falla la tirada de salvación, la criatura queda (%1%) y su velocidad se reduce a la mitad, ambas cosas durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito.",
	"Clapperclaw doesn't require air, food, drink, or sleep.": "Clapperclaw no necesita aire, comida, bebida o sueño.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)7 ((%3%)) de daño cortante.",
	"Clapperclaw stuffs straw or other dead plant matter into itself and regains (%0%) hit points. Roll a (%1%); on a 1 or 2, Clapperclaw runs out of stuffing and must spend 8 hours foraging for more before it can use this action again.": "Clapperclaw se rellena de paja u otra materia vegetal muerta y recupera (%0%) puntos de vida. Tira un (%1%); con un 1 o un 2, Clapperclaw se queda sin relleno y debe pasar 8 horas buscando más antes de poder usar esta acción de nuevo.",
	"Clapperclaw targets one creature it can see within 15 feet of it. The target must succeed on a (%0%) Wisdom saving throw or be magically (%1%) until the end of Clapperclaw's next turn.": "Clapperclaw tiene como objetivo una criatura que pueda ver en un radio de 15 pies. El objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o quedar mágicamente (%1%) hasta el final del siguiente turno de Clapperclaw.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)9 ((%3%)) necrotic damage, and the target's Strength score is reduced by (%4%). The target falls (%5%) if this reduces its Strength to 0. The creature regains consciousness and the reduction to its Strength score disappears after it finishes a short or long rest.": "(%0%) (%1%) para golpear, alcance de 5 pies, una criatura (%2%)9 ((%3%)) de daño necrótico, y la puntuación de Fuerza del objetivo se reduce en (%4%). El objetivo cae (%5%) si esto reduce su Fuerza a 0. La criatura recupera la conciencia y la reducción de su puntuación de Fuerza desaparece después de terminar un descanso corto o largo.",
	"The displacer beast projects a magical illusion that makes it appear to be standing near its actual location, causing attack rolls against it to have disadvantage. If it is hit by an attack, this trait is disrupted until the end of its next turn. This trait is also disrupted while the displacer beast is (%0%) or has a speed of 0.": "La bestia desplazadora proyecta una ilusión mágica que le hace parecer que está cerca de su ubicación real, haciendo que las tiradas de ataque contra ella tengan desventaja. Si es golpeada por un ataque, este rasgo se interrumpe hasta el final de su siguiente turno. Este rasgo también se interrumpe mientras la bestia desplazadora esté (%0%) o tenga una velocidad de 0.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 bludgeoning damage plus 2 piercing damage.": "(%0%) (%1%) para golpear, alcance de 5 pies, un objetivo. (%2%)2 de daño por apaleamiento más 2 de daño por perforación.",
	"Elkhorn wields a (%0%).": "Elkhorn empuña un (%0%).",
	"Elkhorn makes two Dagger or +1 Longsword attacks.": "Elkhorn hace dos ataques de daga o +1 de espada larga.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)3 ((%3%)) piercing damage. If the target is a creature that is Large or bigger, it takes an extra 5 ((%4%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. (%2%)3 ((%3%)) de daño perforante. Si el objetivo es una criatura grande o mayor, recibe 5 ((%4%)) de daño punzante adicional.",
	"(%0%)  (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) slashing damage, or 5 ((%4%)) slashing damage when used with two hands. If the target is a creature that is Large or bigger, it takes an extra 5 ((%5%)) slashing damage.": "(%0%) (%1%) para golpear, alcance de 5 pies, un objetivo. (%2%)4 ((%3%)) de daño cortante, o 5 ((%4%)) de daño cortante cuando se usa a dos manos. Si el objetivo es una criatura grande o mayor, recibe 5 ((%5%)) de daño cortante adicional.",
	"Elkhorn targets one creature that he can see within 5 feet of him. Elkhorn has advantage on the next attack roll he makes against that target before the end of his turn. If that attack hits, the target takes an extra 7 ((%0%)) damage of the weapon's type.": "Elkhorn tiene como objetivo una criatura que pueda ver a menos de 1,5 metros de él. Elkhorn tiene ventaja en la siguiente tirada de ataque que haga contra ese objetivo antes del final de su turno. Si ese ataque impacta, el objetivo recibe un 7 ((%0%)) de daño adicional del tipo de arma.",
	"Elkhorn regains 12 hit points.": "Elkhorn recupera 12 puntos de vida.",
	"Endelyn casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Endelyn lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan Carisma como habilidad de lanzamiento (salvación de hechizos (%0%)):",
	"Endelyn is immune to any effect that would age her, and she can't die from old age.": "Endelyn es inmune a cualquier efecto que la haga envejecer, y no puede morir de viejo.",
	"Endelyn can be killed only if she is reduced to 0 hit points during a solar eclipse or while she is within 60 feet of a symbolic representation of one. Otherwise, Endelyn disappears in a cloud of inky smoke when she drops to 0 hit points, along with anything she was wearing or carrying, and reappears 24 hours later in the same location or the nearest unoccupied space.": "Endelyn sólo puede morir si se reduce a 0 puntos de vida durante un eclipse solar o mientras se encuentra a menos de 60 pies de una representación simbólica de uno. De lo contrario, Endelyn desaparece en una nube de humo de tinta cuando se reduce a 0 puntos de vida, junto con cualquier cosa que llevara puesta o en brazos, y reaparece 24 horas después en el mismo lugar o en el espacio desocupado más cercano.",
	"Endelyn can't be surprised.": "Endelyn no puede sorprenderse.",
	"Endelyn makes two Puppeteer's Lash attacks": "Endelyn hace dos ataques de Látigo del Titiritero",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one creature. (%2%)17 ((%3%)) psychic damage, and if the target is Large or smaller, Endelyn telekinetically moves it up to 10 feet in any direction horizontally.": "(%0%) (%1%) para golpear, alcance de 5 pies o 60 pies, una criatura. (%2%)17 ((%3%)) de daño psíquico, y si el objetivo es Grande o más pequeño, Endelyn lo mueve telequinéticamente hasta 3 metros en cualquier dirección horizontal.",
	"If Envy moves at least 20 feet straight toward a creature and then hits it with a bite attack on the same turn, that target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is (%2%), Envy can make one attack with its claws against it as a bonus action.": "Si Envy se mueve al menos 20 pies en línea recta hacia una criatura y luego la golpea con un ataque de mordisco en el mismo turno, ese objetivo debe tener éxito en una tirada de salvación de Fuerza (%0%) o ser derribado (%1%). Si el objetivo es (%2%), Envy puede realizar un ataque con sus garras contra él como acción adicional.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)18 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)18 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)16 ((%3%)) de daño por apaleamiento.",
	"Envy exhales petrifying gas in a 30-foot cone. Each creature in that area must succeed on a (%0%) Constitution saving throw. On a failed save, a target begins to turn to stone and is (%1%). The (%2%) target must repeat the saving throw at the end of its next turn. On a success, the effect ends on the target. On a failure, the target is (%3%) until freed by the (%4%) spell or other magic.": "Envidia exhala gas petrificante en un cono de 30 pies. Cada criatura en esa área debe tener éxito en una tirada de salvación de Constitución (%0%). Si falla la tirada de salvación, el objetivo comienza a convertirse en piedra y queda (%1%). El (%2%) objetivo debe repetir la tirada de salvación al final de su siguiente turno. Si tiene éxito, el efecto termina en el objetivo. Si falla, el objetivo queda (%3%) hasta que sea liberado por el hechizo (%4%) u otra magia.",
	"If the rocking horse is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the rocking horse move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the rocking horse is animate.": "Si el caballo balancín está inmóvil al comienzo del combate, tiene ventaja en su tirada de iniciativa. Además, si una criatura no ha observado al caballo balancín moverse o actuar, esa criatura debe tener éxito en un chequeo de Inteligencia (Investigación) (%0%) para discernir que el caballo balancín está animado.",
	"The rocking horse can serve as a mount for a Medium or smaller creature and can fly only while mounted.": "El caballo balancín puede servir de montura para una criatura mediana o menor y puede volar sólo mientras está montado.",
	"The rocking horse doesn't require air, food, drink, or sleep, and it regains no hit points or Hit Dice at the end of a long rest.": "El caballo balancín no necesita aire, comida, bebida ni sueño, y no recupera puntos de golpe ni Dados de Golpe al final de un descanso largo.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)3 ((%3%)) de daño por apaleamiento.",
	"When it beats its wings, the dragonfly emits a loud droning sound that can be heard out to a range of 120 feet.": "Cuando bate las alas, la libélula emite un fuerte zumbido que puede oírse a una distancia de 120 pies.",
	"The dragonfly halves the damage it takes from an attack made against it, provided it can see the attacker.": "La libélula reduce a la mitad el daño que recibe de un ataque realizado contra ella, siempre que pueda ver al atacante.",
	"Whenever the snail starts its turn in contact with a pound or more of salt, it takes (%0%) necrotic damage. Using an action to sprinkle a pound of salt on the snail deals (%1%) necrotic damage to it immediately and another (%2%) necrotic damage to it at the start of its next turn (after which the salt rubs off), provided the snail has not withdrawn into its shell.": "Cada vez que el caracol comienza su turno en contacto con una libra o más de sal, recibe (%0%) de daño necrótico. Usar una acción para rociar una libra de sal sobre el caracol le inflige (%1%) de daño necrótico inmediatamente y otro (%2%) de daño necrótico al comienzo de su siguiente turno (tras el cual la sal se desprende), siempre que el caracol no se haya retirado a su caparazón.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)5 ((%3%)) de daño por apaleamiento.",
	"The snail withdraws into its shell, gaining a +4 bonus to its AC until it emerges. It can emerge from its shell as a bonus action on its turn.": "El caracol se retira a su caparazón, ganando un bono de +4 a su CA hasta que emerge. Puede salir de su caparazón como acción adicional en su turno.",
	"The swan has advantage on Wisdom (Perception) checks that rely on sight.": "El cisne tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen de la vista.",
	"The swan makes two attacks with its beak.": "El cisne realiza dos ataques con su pico.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)11 ((%3%)) de daño por apaleamiento.",
	"If the golem is embedded in a window and motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the golem move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the golem is animate.": "Si el gólem está incrustado en una ventana e inmóvil al comienzo del combate, tiene ventaja en su tirada de iniciativa. Además, si una criatura no ha observado al gólem moverse o actuar, esa criatura debe tener éxito en un chequeo de Inteligencia (Investigación) (%0%) para discernir que el gólem está animado.",
	"The golem is immune to any spell or effect that would alter its form.": "El gólem es inmune a cualquier hechizo o efecto que pueda alterar su forma.",
	"The golem regains 10 hit points at the start of its turn. If the golem takes bludgeoning or thunder damage, this trait doesn't function at the start of the golem's next turn. The golem is destroyed only if it starts its turn with 0 hit points and doesn't regenerate.": "El gólem recupera 10 puntos de vida al comienzo de su turno. Si el gólem recibe daño por apaleamiento o por trueno, este rasgo no funciona al comienzo del siguiente turno del gólem. El gólem es destruido sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"The golem doesn't require air, food, drink, or sleep.": "El gólem no necesita aire, comida, bebida ni sueño.",
	"The golem makes two Glass Sword attacks.": "El gólem hace dos ataques de Espada de Cristal.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)5 ((%3%)) de daño cortante.",
	"Magical, colored light springs from the golem in a 15-foot cone. Each creature in the cone must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Una luz mágica y coloreada brota del gólem en un cono de 15 pies. Cada criatura en el cono debe tener éxito en una tirada de salvación de Constitución (%0%) o quedar (%1%) durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito.",
	"The cat has advantage on Wisdom (Perception) checks that rely on smell.": "El gato tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 slashing damage.": "(%0%) (%1%) para golpear, alcance de 5 pies, un objetivo. (%2%)1 de daño cortante.",
	"On its first turn in combat or when it is reduced to 0 hit points, the cat expels a cloud of dust that acts as dust of sneezing and choking": "En su primer turno de combate o cuando es reducido a 0 puntos de golpe, el gato expulsa una nube de polvo que actúa como polvo de estornudos y asfixia",
	"The harengon has advantage on an attack roll against a creature if at least one of the harengon's allies is within 5 feet of the creature and the ally isn't (%0%).": "El harengón tiene ventaja en una tirada de ataque contra una criatura si al menos uno de sus aliados está a menos de 1,5 metros de la criatura y el aliado no lo está (%0%).",
	"The harengon's long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "El salto de longitud del harengón es de hasta 6 metros y su salto de altura es de hasta 3 metros, con o sin salida en carrera.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)4 ((%3%)) de daño por apaleamiento.",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 30/120 pies, un objetivo. (%2%)5 ((%3%)) de daño por apaleamiento.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)2 ((%3%)) de daño por apaleamiento.",
	"(%0%) (%1%) to hit (the target gains no benefit from less than total cover), range 320 ft., one target. (%2%)7 ((%3%)) piercing damage. Hit or Miss: Immediately after making this attack, the harengon can use the Hide action.": "(%0%) (%1%) para golpear (el objetivo no obtiene ningún beneficio por estar a menos de la cobertura total), alcance de 320 pies, un objetivo. (%2%)7 ((%3%)) de daño perforante. Acierta o falla: Inmediatamente después de realizar este ataque, el harengon puede utilizar la acción de Esconderse.",
	"Iggwilv casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks):": "Iggwilv lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan la Inteligencia como capacidad de lanzamiento (salvación de hechizo (%0%), (%1%) para golpear con ataques de hechizo):",
	"Iggwilv is immune to any effect that would age her, and she can't die from old age.": "Iggwilv es inmune a cualquier efecto que la haga envejecer y no puede morir de viejo.",
	"If Iggwilv fails a saving throw, she can choose to succeed instead.": "Si Iggwilv falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Iggwilv has advantage on saving throws against spells and other magical effects. (This trait is bestowed by her robe of the archmagi.)": "Iggwilv tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos. (Este rasgo se lo otorga su túnica de archimago).",
	"Iggwilv wears an (%0%) and a (%1%).": "Iggwilv lleva un (%0%) y un (%1%).",
	"Iggwilv makes two Bewitching Bolt attacks.": "Iggwilv hace dos ataques de Perno Hechicero.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 120 ft., one target. (%2%)25 ((%3%)) lightning damage, and if the target is a creature, it must succeed on a (%4%) Wisdom saving throw or be (%5%) by Iggwilv until the start of her next turn.": "(%0%) (%1%) para golpear, alcance de 5 pies o 120 pies, un objetivo. (%2%)25 ((%3%)) de daño por rayo, y si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%4%) Sabiduría o ser (%5%) por Iggwilv hasta el comienzo de su próximo turno.",
	"Iggwilv opens a momentary Abyssal rift within 120 feet of her. The rift is a 20-foot-radius sphere. Each creature in that area must make a (%0%) Constitution saving throw, taking 40 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. In addition, there is a 50 percent chance that 3 (%2%) then appear in unoccupied spaces in the sphere. They act as Iggwilv's allies, take their turns immediately after hers, and can't summon other demons. They remain until they die or until Iggwilv dismisses them as an action.": "Iggwilv abre una grieta abisal momentánea a 120 pies de ella. La grieta es una esfera de 20 pies de radio. Cada criatura que se encuentre en esa zona debe realizar una tirada de salvación de (%0%) Constitución, recibiendo 40 ((%1%)) de daño necrótico si falla la tirada de salvación, o la mitad de daño si tiene éxito. Además, hay un 50% de probabilidades de que aparezcan 3 (%2%) en los espacios desocupados de la esfera. Actúan como aliados de Iggwilv, hacen su turno inmediatamente después del de ella y no pueden invocar a otros demonios. Permanecen hasta que mueren o hasta que Iggwilv los descarta como acción.",
	"Iggwilv teleports, along with any equipment she is wearing or carrying, to an unoccupied space she can see within 30 feet of her.": "Iggwilv se teletransporta, junto con el equipo que lleve puesto o que porte, a un espacio desocupado que pueda ver en un radio de 30 pies.",
	"When Iggwilv sees a creature within 60 feet of her casting a spell, she tries to interrupt it. If the creature is casting a spell using a spell slot of 8th level or lower, its spell fails and has no effect. If it is casting a 9th-level spell, it must succeed on a (%0%) Intelligence saving throw, or the spells fails and has no effect.": "Cuando Iggwilv ve a una criatura a menos de 60 pies de ella lanzando un hechizo, intenta interrumpirlo. Si la criatura está lanzando un hechizo con una ranura de hechizo de 8º nivel o inferior, su hechizo falla y no tiene efecto. Si está lanzando un hechizo de 9º nivel, debe tener éxito en una tirada de salvación de Inteligencia (%0%), o el hechizo falla y no tiene efecto.",
	"Iggwilv uses Spellcasting or Fey Step.": "Iggwilv utiliza Hechicería o Paso de Fey.",
	"Iggwilv utters a phrase in a forbidden language and targets one or two creatures she can see within 60 feet of her. Each target must succeed on a (%0%) Wisdom saving throw or take 11 ((%1%)) psychic damage and be (%2%) of Iggwilv for 1 minute. A target can repeat the save at the end of each of its turns, ending the effect on itself on a success and thereby becoming immune to Iggwilv's Dark Speech for 24 hours.": "Iggwilv pronuncia una frase en una lengua prohibida y apunta a una o dos criaturas que pueda ver en un radio de 60 pies de ella. Cada objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o recibir 11 ((%1%)) de daño psíquico y ser (%2%) de Iggwilv durante 1 minuto. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si tiene éxito y volviéndose así inmune al Discurso Oscuro de Iggwilv durante 24 horas.",
	"Iggwilv targets one creature she can see within 60 feet of her. The target must succeed on a (%0%) Charisma saving throw or be possessed by a fey spirit. While possessed, the target must obey Iggwilv's commands. The target can repeat the saving throw at the end of each of its turns, banishing the fey spirit and ending the effect on itself on a success.": "Iggwilv apunta a una criatura que pueda ver en un radio de 60 pies. El objetivo debe tener éxito en una tirada de salvación de Carisma (%0%) o ser poseído por un espíritu feérico. Mientras esté poseído, el objetivo debe obedecer las órdenes de Iggwilv. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, desterrando al espíritu feérico y terminando el efecto sobre sí mismo si tiene éxito.",
	"The jabberwock burbles to itself unless it is (%0%). Any creature that starts its turn within 30 feet of the jabberwock and is able to hear its burbling must make a (%1%) Charisma saving throw. On a failed saving throw, the creature can't take reactions until the start of its next turn, and it rolls a (%2%) to determine what it does during its current turn:": "El jabberwock eructa para sí mismo a menos que esté (%0%). Cualquier criatura que comience su turno a menos de 30 pies del jabberwock y sea capaz de oír sus burbujas debe realizar una tirada de salvación de Carisma del (%1%). En caso de fallar la tirada de salvación, la criatura no puede reaccionar hasta el comienzo de su siguiente turno, y tira un (%2%) para determinar lo que hace durante su turno actual:",
	"The creature does nothing.": "La criatura no hace nada.",
	"The creature does nothing except use all its movement to move in a random direction.": "La criatura no hace nada excepto utilizar todo su movimiento para moverse en una dirección aleatoria.",
	"The creature either makes one melee attack against a random creature it can see or does nothing if no visible creature is within its reach.": "La criatura realiza un ataque cuerpo a cuerpo contra una criatura aleatoria que pueda ver o no hace nada si no hay ninguna criatura visible a su alcance.",
	"If the jabberwock fails a saving throw, it can choose to succeed instead.": "Si el jabberwock falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The jabberwock regains 10 hit points at the start of its turn. If the jabberwock takes slashing damage, this trait doesn't function at the start of its next turn. The jabberwock dies only if it starts its turn with 0 hit points and doesn't regenerate.": "El jabberwock recupera 10 puntos de vida al inicio de su turno. Si el jabberwock recibe daño cortante, este rasgo no funciona al comienzo de su siguiente turno. El jabberwock muere sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"The jabberwock can unerringly track any creature it has wounded in the last 24 hours, and it knows the distance and direction to its quarry as long as the two of them are on the same plane of existence.": "El jabberwock puede rastrear infaliblemente cualquier criatura que haya herido en las últimas 24 horas, y conoce la distancia y la dirección de su presa siempre que ambos estén en el mismo plano de existencia.",
	"The jabberwock makes two Rend attacks.": "El jabberwock hace dos ataques Rend.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)21 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)21 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance de 15 pies, un objetivo. (%2%)10 ((%3%)) de daño por apaleamiento.",
	"Unless it is (%0%), the jabberwock emits a 120-foot-long, 5-foot-wide line of fire from its eyes. Each creature in that line must make a (%1%) Dexterity saving throw, taking 31 ((%2%)) fire damage on a failed save, or half as much damage on a successful one.": "A menos que sea (%0%), el jabberwock emite una línea de fuego de 120 pies de largo y 5 pies de ancho desde sus ojos. Cada criatura en esa línea debe hacer una tirada de salvación de (%1%) Destreza, recibiendo 31 ((%2%)) de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The jabberwock makes one Tail attack.": "El jabberwock hace un ataque de cola.",
	"The jabberwock makes one Rend attack.": "El jabberwock hace un ataque de Rend.",
	"The jabberwock beats its wings. Each creature within 10 feet of the jabberwock must succeed on a (%0%) Dexterity saving throw or take 8 ((%1%)) bludgeoning damage and be knocked (%2%).": "El jabberwock bate sus alas. Cada criatura en un radio de 3 metros del jabberwock debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 8 ((%1%)) de daño por apaleamiento y ser derribado (%2%).",
	"Jingle Jangle can take the Disengage or Hide action as a bonus action on each of her turns.": "Jingle Jangle puede realizar la acción de Desenganche u Ocultarse como acción adicional en cada uno de sus turnos.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)7 ((%3%)) de daño por apaleamiento.",
	"Kelek casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Kelek lanza uno de los siguientes hechizos, utilizando Carisma como habilidad de lanzamiento (salvación de hechizos (%0%)):",
	"Kelek wears bracers of defense and carries a staff of striking with 10 charges. The staff regains (%0%) expended charges daily at dawn. If its last charge is expended, roll a (%1%); on a 1, the staff becomes a nonmagical quarterstaff.": "Kelek lleva brazaletes de defensa y un bastón de golpeo con 10 cargas. El bastón recupera (%0%) las cargas gastadas diariamente al amanecer. Si se gasta su última carga, tira un (%1%); con un 1, el bastón se convierte en un báculo no mágico.",
	"Kelek makes three attacks using Sorcerer's Bolt, Staff of Striking, or a combination of them. He can replace one of the attacks with a use of Spellcasting.": "Kelek realiza tres ataques utilizando el Perno del Hechicero, el Báculo de Golpe, o una combinación de ellos. Puede sustituir uno de los ataques por un uso de Hechicería.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)13 ((%3%)) force damage.": "(%0%) (%1%) para golpear, alcance de 5 pies o 60 pies, un objetivo. (%2%)13 ((%3%)) de daño de fuerza.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) bludgeoning damage, or 9 ((%4%)) bludgeoning damage when used with two hands, and Kelek can expend up to 3 of the staff's charges, dealing an extra 3 ((%5%)) force damage for each expended charge.": "(%0%) (%1%) para golpear, alcance de 1,5 m, un objetivo. (%2%)8 ((%3%)) de daño por apuñalamiento, o 9 ((%4%)) de daño por apuñalamiento cuando se usa con las dos manos, y Kelek puede gastar hasta 3 de las cargas del bastón, infligiendo 3 ((%5%)) de daño por fuerza adicionales por cada carga gastada.",
	"Kelek creates a magical explosion of fire centered on a point he can see within 120 feet of him. Each creature in a 20-foot-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 35 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Kelek crea una explosión mágica de fuego centrada en un punto que puede ver en un radio de 120 pies. Cada criatura en una esfera de 20 pies de radio centrada en ese punto debe hacer una tirada de salvación de Destreza (%0%), recibiendo 35 ((%1%)) de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"When he is hit by an attack, Kelek protects himself with an (%0%) barrier of magical force. Until the end of his next turn, he gains a +5 bonus to AC, including against the triggering attack.": "Cuando es golpeado por un ataque, Kelek se protege con una barrera (%0%) de fuerza mágica. Hasta el final de su siguiente turno, obtiene un bonus de +5 a la CA, incluso contra el ataque que lo provoca.",
	"Kettlesteam casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Kettlesteam lanza uno de los siguientes hechizos, utilizando Carisma como habilidad de lanzamiento (salvación de hechizos (%0%)):",
	"Kettlesteam can mimic any sounds she has heard, including voices. A creature that hears the sounds can tell they are imitations only with a successful (%0%) Wisdom (Insight) check.": "Kettlesteam puede imitar cualquier sonido que haya escuchado, incluidas las voces. Una criatura que escuche los sonidos sólo puede saber que son imitaciones con un chequeo de Sabiduría (Percepción) exitoso (%0%).",
	"Kettlesteam makes two Dagger attacks.": "Kettlesteam hace dos ataques con dagas.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. (%2%)5 ((%3%)) de daño perforante.",
	"Kettlesteam targets one creature she can see within 10 feet of her. The target is engulfed in a cloud of magical, sleep-inducing gas and must succeed on a (%0%) Constitution saving throw or fall (%1%) for 1 minute. A creature put to sleep by this gas awakens instantly if it takes damage, or if someone uses an action to shake or slap the sleeper awake.": "Kettlesteam apunta a una criatura que pueda ver en un radio de 3 metros. El objetivo se ve envuelto en una nube de gas mágico que induce al sueño y debe tener éxito en una tirada de salvación de Constitución (%0%) o caer (%1%) durante 1 minuto. Una criatura dormida por este gas despierta instantáneamente si recibe daño, o si alguien utiliza una acción para sacudir o abofetear al durmiente.",
	"If the doll is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the doll move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the doll is animate.": "Si el muñeco está inmóvil al comienzo del combate, tiene ventaja en su tirada de iniciativa. Además, si una criatura no ha observado al muñeco moverse o actuar, esa criatura debe tener éxito en un chequeo de Inteligencia (Investigación) (%0%) para discernir que el muñeco está animado.",
	"The doll regains 5 hit points at the start of its turn. If the doll takes fire or psychic damage, this trait doesn't function at the start of the doll's next turn. The doll is destroyed only if it starts its turn with 0 hit points and doesn't regenerate.": "El muñeco recupera 5 puntos de vida al comienzo de su turno. Si el muñeco recibe daño de fuego o psíquico, este rasgo no funciona al comienzo del siguiente turno del muñeco. El muñeco es destruido sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"The doll doesn't require air, food, drink, or sleep.": "La muñeca no necesita aire, comida, bebida ni sueño.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)The target is (%3%) (escape (%4%)) and takes 11 ((%5%)) psychic damage at the start of each of its turns until this grapple ends. The doll can grapple only one creature at a time.": "(%0%) (%1%) para golpear, alcance 5 pies, una criatura. (%2%)El objetivo es (%3%) (escapa (%4%)) y recibe 11 ((%5%)) de daño psíquico al inicio de cada uno de sus turnos hasta que este agarre termine. El muñeco sólo puede agarrar a una criatura a la vez.",
	"The doll cackles as it targets one or two creatures it can see within 30 feet of it. Each target that can hear the doll's cackling must make a (%0%) Wisdom saving throw, succeeding automatically if it has an Intelligence of 4 or lower. On a failed saving throw, the creature takes 5 ((%1%)) psychic damage and is (%2%) for 1 minute as it is overcome by a fit of laughter. At the end of each of its turns, the creature can repeat the saving throw, ending the effect on itself on a success. A creature that succeeds on this saving throw is immune to this doll's Cackle for 24 hours.": "El muñeco cacarea mientras apunta a una o dos criaturas que pueda ver en un radio de 30 pies. Cada objetivo que pueda oír el cacareo del muñeco debe realizar una tirada de salvación de Sabiduría (%0%), que tiene éxito automáticamente si tiene una Inteligencia de 4 o menos. En caso de fallar la tirada de salvación, la criatura recibe 5 ((%1%)) de daño psíquico y queda (%2%) durante 1 minuto mientras se deja llevar por un ataque de risa. Al final de cada uno de sus turnos, la criatura puede repetir la tirada de salvación, terminando el efecto sobre sí misma si tiene éxito. Una criatura que tenga éxito en esta tirada de salvación es inmune al cacareo de esta muñeca durante 24 horas.",
	"Mercion casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Mercion lanza uno de los siguientes hechizos, utilizando la Sabiduría como habilidad de lanzamiento (salvación de hechizos (%0%)):",
	"Mercion wields a +1 quarterstaff.": "Mercion empuña un báculo +1.",
	"Mercion makes one Divine Radiance attack and one +1 Quarterstaff attack. She can replace one of these attacks with a use of Spellcasting.": "Mercion hace un ataque de Resplandor Divino y un ataque de Báculo +1. Puede sustituir uno de estos ataques por un uso de Hechicería.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)13 ((%3%)) radiant damage.": "(%0%) (%1%) para golpear, alcance de 5 pies o 60 pies, un objetivo. (%2%)13 ((%3%)) de daño radiante.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage, or 7 ((%4%)) bludgeoning damage when used with two hands.": "(%0%) (%1%) para golpear, alcance de 5 pies, un objetivo. (%2%)6 ((%3%)) de daño por apuñalamiento, o 7 ((%4%)) de daño por apuñalamiento cuando se usa a dos manos.",
	"Mercion creates a magical explosion of fiery radiance centered on a point she can see within 120 feet of her. Each creature in a 20-foot-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Mercion crea una explosión mágica de resplandor ardiente centrada en un punto que puede ver en un radio de 120 pies. Cada criatura en una esfera de 20 pies de radio centrada en ese punto debe hacer una tirada de salvación de Destreza (%0%), recibiendo 28 ((%1%)) de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"While carrying the (%0%), Light casts one of the following spells, requiring no spell components and using Charisma as the spellcasting ability (spell save (%1%), (%2%) to hit with spell attacks):": "Mientras lleva el (%0%), Luz lanza uno de los siguientes hechizos, que no requieren componentes de hechizo y usan Carisma como habilidad de lanzamiento (salvación de hechizo (%1%), (%2%) para golpear con ataques de hechizo):",
	"Light has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "Luz tiene ventaja en las tiradas de salvación contra el ser (%0%), y la magia no puede dormirlo.",
	"Light carries and is attuned to the (%0%). In Light's hands, the vane is a finesse weapon.": "Light lleva y está en sintonía con el (%0%). En las manos de Light, la veleta es un arma de delicadeza.",
	"Light makes two (%0%) attacks.": "La luz hace dos (%0%) ataques.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage plus 4 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)6 ((%3%)) de daño por apaleamiento más 4 ((%4%)) de daño radiante.",
	"Light magically teleports, along with any equipment he is wearing or carrying, up to 30 feet to an unoccupied space he can see. Until the start of his next turn, he appears ghostly and gains resistance to all damage.": "Luz se teletransporta por arte de magia, junto con cualquier equipo que lleve puesto, hasta 30 pies a un espacio desocupado que pueda ver. Hasta el comienzo de su siguiente turno, parece fantasmal y gana resistencia a todo el daño.",
	"While carrying the (%0%), Witch casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%1%), (%2%) to hit with spell attacks):": "Mientras lleva el (%0%), la bruja lanza uno de los siguientes hechizos, que no requieren componentes de hechizo y utilizan la Inteligencia como capacidad de lanzamiento (salvación de hechizo (%1%), (%2%) para golpear con ataques de hechizo):",
	"Witch has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "La bruja tiene ventaja en las tiradas de salvación contra el ser (%0%), y la magia no puede dormirlo.",
	"Witch carries and is attuned to the (%0%).": "La bruja lleva y está en sintonía con el (%0%).",
	"Witch makes two Cane attacks.": "La bruja hace dos ataques de caña.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage plus 6 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)4 ((%3%)) de daño por apaleamiento más 6 ((%4%)) de daño necrótico.",
	"Witch magically teleports, along with any equipment he is wearing or carrying, up to 30 feet to an unoccupied space he can see. Until the start of his next turn, he appears ghostly and gains resistance to all damage.": "La bruja se teletransporta mágicamente, junto con cualquier equipo que lleve puesto o que sea portador, hasta 30 pies a un espacio desocupado que pueda ver. Hasta el comienzo de su siguiente turno, parece fantasmal y gana resistencia a todo el daño.",
	"When subjected to an effect that allows a Dexterity saving throw to take only half damage, Molliver takes no damage on a successful save or half damage on a failed one, provided Molliver is not (%0%).": "Cuando está sometido a un efecto que permite una tirada de salvación de Destreza para recibir sólo la mitad del daño, Molliver no recibe ningún daño en una salvación exitosa o la mitad del daño en una fallida, siempre que Molliver no esté (%0%).",
	"Molliver wears  +1 leather armor and boots of levitation.": "Molliver lleva una armadura de cuero +1 y botas de levitación.",
	"Molliver makes two Dagger or Shortsword attacks, or one of each.": "Molliver hace dos ataques con daga o espada corta, o uno de cada uno.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage. The attack deals an extra 7 ((%4%)) piercing damage if Molliver has advantage on the attack roll or if the target is within 5 feet of one of Molliver's allies.": "(%0%) (%1%) para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. (%2%)5 ((%3%)) de daño punzante. El ataque inflige un 7 ((%4%)) de daño perforante adicional si Molliver tiene ventaja en la tirada de ataque o si el objetivo está a 5 pies de uno de los aliados de Molliver.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)6 ((%3%)) piercing damage. The attack deals an extra 7 ((%4%)) piercing damage if Molliver has advantage on the attack roll or if the target is within 5 feet of one of Molliver's allies.": "(%0%) (%1%) para golpear, alcance 5 pies, una criatura. (%2%)6 ((%3%)) de daño punzante. El ataque inflige un 7 ((%4%)) de daño perforante adicional si Molliver tiene ventaja en la tirada de ataque o si el objetivo está a 5 pies de uno de los aliados de Molliver.",
	"While wearing boots of levitation, Molliver casts (%0%) (self only).": "Mientras lleva puestas las botas de levitación, Molliver lanza (%0%) (sólo para sí mismo).",
	"Molliver halves the damage they take from an attack made against them, provided they can see the attacker.": "Molliver reduce a la mitad el daño que reciben de un ataque realizado contra ellos, siempre que puedan ver al atacante.",
	"The paper bird has advantage on Wisdom (Perception) checks that rely on sight.": "El pájaro de papel tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen de la vista.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 piercing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)3 de daño penetrante.",
	"On each of her turns, Raezil can use a bonus action to take the Dash, Disengage, or Hide action.": "En cada uno de sus turnos, Raezil puede utilizar una acción de bonificación para realizar la acción de correr, desentenderse u ocultarse.",
	"Raezil has advantage on saving throws against being (%0%), and magic can't put her to sleep.": "Raezil tiene ventaja en las tiradas de salvación contra el ser (%0%), y la magia no puede dormirla.",
	"Raezil deals an extra 7 ((%0%)) damage when she hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of hers that isn't incapacitated and Raezil doesn't have disadvantage on the attack roll.": "Raezil inflige un daño extra de 7 ((%0%)) cuando golpea a un objetivo con un ataque de arma y tiene ventaja en la tirada de ataque, o cuando el objetivo está a menos de 1,5 metros de un aliado suyo que no está incapacitado y Raezil no tiene desventaja en la tirada de ataque.",
	"Raezil makes two melee attacks.": "Raezil hace dos ataques cuerpo a cuerpo.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)5 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 30/120 pies, un objetivo. (%2%)5 ((%3%)) de daño penetrante.",
	"Ringlerun casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)):": "Ringlerun lanza uno de los siguientes hechizos, utilizando la Inteligencia como habilidad de lanzamiento (salvación de hechizos (%0%)):",
	"Ringlerun wields a staff of power. It has 20 charges when fully charged and regains (%0%) expended charges daily at dawn. If its last charge is expended, roll a (%1%). On a 1, the staff retains its +2 bonus to attack and damage rolls but loses its other properties; on a 20, it regains (%2%) charges.": "Ringlerun blande un bastón de poder. Tiene 20 cargas cuando está completamente cargado y recupera (%0%) las cargas gastadas diariamente al amanecer. Si se gasta su última carga, tira un (%1%). Con un 1, el bastón conserva su bonificación de +2 a las tiradas de ataque y daño, pero pierde sus otras propiedades; con un 20, recupera (%2%) de cargas.",
	"Ringlerun makes three Staff of Power or Freezing Ray attacks. He can replace one of those attacks with a use of Spellcasting.": "Ringlerun realiza tres ataques de Báculo de Poder o Rayo Congelador. Puede sustituir uno de esos ataques por un uso de Hechicería.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage, or 5 ((%4%)) bludgeoning damage when used with two hands, and Ringlerun can expend 1 of the staff's charges to deal an extra 3 ((%5%)) force damage.": "(%0%) (%1%) para golpear, alcance de 5 pies, un objetivo. (%2%)4 ((%3%)) de daño por apuñalamiento, o 5 ((%4%)) de daño por apuñalamiento cuando se usa con las dos manos, y Ringlerun puede gastar 1 de las cargas del báculo para infligir 3 ((%5%)) de daño de fuerza adicional.",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)27 ((%3%)) cold damage.": "(%0%) (%1%) para golpear, alcance 120 pies, una criatura. (%2%)27 ((%3%)) de daño por frío.",
	"While holding his staff of power, Ringlerun can expend 1 or more of its charges to cast one of the following spells from it (spell save (%0%), (%1%) to hit with spell attacks): cone of cold ((%2%) cold damage; 5 charges), fireball ((%3%) fire damage; 5 charges), globe of invulnerability (6 charges), hold monster (5 charges), levitate (2 charges), lightning bolt ((%4%) lightning damage; 5 charges), magic missile (1 charge), ray of enfeeblement (1 charge), or wall of force (5 charges).": "Mientras sostiene su bastón de poder, Ringlerun puede gastar 1 o más de sus cargas para lanzar uno de los siguientes hechizos desde él (salvación de hechizo (%0%), (%1%) para golpear con ataques de hechizo) Cono de frío ((%2%) de daño por frío; 5 cargas), Bola de fuego ((%3%) de daño por fuego; 5 cargas), Globo de invulnerabilidad (6 cargas), Retener monstruo (5 cargas), Levitar (2 cargas), Rayo ((%4%) de daño por rayo; 5 cargas), Misil mágico (1 carga), Rayo de debilitamiento (1 carga) o Muro de fuerza (5 cargas).",
	"The Selenelion twins, Gleam and Glister, have advantage on saving throws against being (%0%), and magic can't put them to sleep.": "Los gemelos Selenelion, Gleam y Glister, tienen ventaja en las tiradas de salvación contra el ser (%0%), y la magia no puede dormirlos.",
	"A Selenelion twin regains 5 hit points at the start of her turn as long as both twins are alive and within 60 feet of each other. A twin dies only if she starts her turn with 0 hit points and doesn't regenerate.": "Una gemela de Selenelion recupera 5 puntos de vida al comienzo de su turno siempre que ambas gemelas estén vivas y a menos de 60 pies de distancia. Una gemela muere sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"While both Selenelion twins are alive and on the same plane of existence, each is aware of the other's emotions.": "Mientras ambos gemelos Selenelion están vivos y en el mismo plano de existencia, cada uno es consciente de las emociones del otro.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. (%2%)6 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)12 ((%3%)) radiant damage, and the target must succeed on a (%4%) Wisdom saving throw or be transformed into a bat for 1 minute, as though affected by a (%5%) spell. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) para golpear, alcance 60 pies, una criatura. (%2%)12 ((%3%)) de daño radiante, y el objetivo debe tener éxito en una tirada de salvación de (%4%) Sabiduría o transformarse en un murciélago durante 1 minuto, como si estuviera afectado por un hechizo de (%5%). El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si tiene éxito.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)12 ((%3%)) radiant damage, and the target must succeed on a (%4%) Wisdom saving throw or be (%5%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) para golpear, alcance 60 pies, una criatura. (%2%)12 ((%3%)) de daño radiante, y el objetivo debe tener éxito en una tirada de salvación de (%4%) Sabiduría o quedar (%5%) durante 1 minuto. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si tiene éxito.",
	"In her mind's eye, a Selenelion twin can see what the other twin sees for up to 1 minute, provided both twins are alive and on the same plane of existence. Maintaining this effect requires concentration (as if concentrating on a spell).": "En su ojo mental, una gemela Selenelion puede ver lo que ve la otra durante un minuto, siempre que ambas estén vivas y en el mismo plano de existencia. Mantener este efecto requiere concentración (como si se concentrara en un hechizo).",
	"Sir Talavar's innate spellcasting ability is Charisma (spell save (%0%)). It can innately cast a number of spells, requiring no material components. As the dragon ages and changes color, it gains additional spells as shown below.": "La habilidad innata de Sir Talavar para lanzar hechizos es Carisma (salvación de hechizos (%0%)). Puede lanzar innatamente una serie de hechizos que no requieren componentes materiales. A medida que el dragón envejece y cambia de color, gana hechizos adicionales como se muestra a continuación.",
	"As a bonus action, Sir Talavar can magically turn (%0%) until his concentration ends (as if concentrating on a spell). Any equipment Sir Talavar wears or carries is (%1%) with him.": "Como acción adicional, Sir Talavar puede girar mágicamente (%0%) hasta que termine su concentración (como si se concentrara en un hechizo). Todo el equipo que Sir Talavar lleve o porte es (%1%) con él.",
	"Using telepathy, Sir Talavar can magically communicate with any other faerie dragon within 60 feet of him.": "Usando la telepatía, Sir Talavar puede comunicarse mágicamente con cualquier otro dragón hada en un radio de 60 pies.",
	"Sir Talavar has advantage on saving throws against spells and other magical effects.": "Sir Talavar tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)8 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)1 piercing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, una criatura. (%2%)1 de daño penetrante.",
	"Sir Talavar exhales a puff of euphoria gas at one creature within 5 feet of him. The target must succeed on a (%0%) Wisdom saving throw, or for 1 minute, the target can't take reactions and must roll a (%1%) at the start of each of its turns to determine its behavior during the turn:": "Sir Talavar exhala una bocanada de gas de euforia a una criatura en un radio de 1,5 metros de él. El objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%), o durante 1 minuto, el objetivo no puede tomar reacciones y debe tirar un (%1%) al comienzo de cada uno de sus turnos para determinar su comportamiento durante el mismo:",
	"The target takes no action or bonus action and uses all of its movement to move in a random direction.": "El objetivo no realiza ninguna acción ni acción adicional y utiliza todo su movimiento para moverse en una dirección aleatoria.",
	"The target doesn't move, and the only thing it can do on its turn is make a (%0%) Wisdom saving throw, ending the effect on itself on a success.": "El objetivo no se mueve, y lo único que puede hacer en su turno es hacer una tirada de salvación de Sabiduría (%0%), terminando el efecto sobre sí mismo en caso de éxito.",
	"Skabatha casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Skabatha lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan la Sabiduría como habilidad de lanzamiento (salvación de hechizos (%0%)):",
	"Skabatha is immune to any effect that would age her, and she can't die from old age.": "Skabatha es inmune a cualquier efecto que la haga envejecer y no puede morir de viejo.",
	"The first creature that Skabatha sees after she finishes a long rest is (%0%) to her. She can't remember seeing the creature or perceive it using her truesight until the end of her next long rest.": "La primera criatura que ve Skabatha después de terminar un descanso largo es (%0%) para ella. No puede recordar haber visto a la criatura ni percibirla usando su visión verdadera hasta el final de su siguiente descanso largo.",
	"Skabatha makes two Claw attacks.": "Skabatha hace dos ataques de garra.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)25 ((%3%)) poison damage.": "(%0%) (%1%) para golpear, alcance 5 pies, una criatura. (%2%)25 ((%3%)) de daño por veneno.",
	"Skabatha magically shrinks herself to Tiny size (between 4 and 8 inches tall) or returns to her normal size. If Skabatha lacks the room to return to her normal size, she attains the maximum size possible in the space available. Anything she is wearing or carrying changes size along with her.": "Skabatha se encoge por arte de magia hasta alcanzar el tamaño de Tiny (entre 4 y 8 pulgadas de altura) o vuelve a su tamaño normal. Si Skabatha no tiene espacio para volver a su tamaño normal, alcanza el máximo tamaño posible en el espacio disponible. Cualquier cosa que lleve puesta o que transporte cambia de tamaño con ella.",
	"As a Tiny creature, Skabatha deals 2 ((%0%)) poison damage when she hits with a Claw attack. She has advantage on Dexterity (Stealth) checks, and disadvantage on Strength checks and Strength saving throws. Her statistics otherwise remain unchanged.": "Como criatura diminuta, Skabatha inflige 2 ((%0%)) de daño por veneno cuando golpea con un ataque de garra. Tiene ventaja en los chequeos de Destreza (Sigilo) y desventaja en los chequeos de Fuerza y en las tiradas de salvación de Fuerza. Por lo demás, sus estadísticas no cambian.",
	"Skylla casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Skylla lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan Carisma como habilidad de lanzamiento (salvación de hechizos (%0%)):",
	"Skylla carries an eldritch staff (see appendix A) with 10 charges. The staff regains (%0%) expended charges daily at dawn. If its last charge is expended, roll a (%1%); on a 1, the staff is destroyed.": "Skylla lleva un bastón eldritch (ver apéndice A) con 10 cargas. El bastón recupera (%0%) las cargas gastadas diariamente al amanecer. Si se gasta su última carga, tira un (%1%); con un 1, el bastón se destruye.",
	"Skylla makes two Eldritch Staff attacks. She can replace one of the attacks with a use of Spellcasting.": "Skylla realiza dos ataques con el báculo de Eldritch. Puede sustituir uno de los ataques por un uso de Hechicería.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage, or 4 ((%4%)) bludgeoning damage when used with two hands, and Skylla can expend up to 3 of the staff's charges, dealing an extra 4 ((%5%)) lightning damage for each expended charge.": "(%0%) (%1%) para golpear, alcance de 1,5 m, un objetivo. (%2%)3 ((%3%)) de daño de azote, o 4 ((%4%)) de daño de azote cuando se usa con las dos manos, y Skylla puede gastar hasta 3 de las cargas del báculo, infligiendo 4 ((%5%)) de daño de rayo adicionales por cada carga gastada.",
	"When Skylla takes damage, she can expend 3 charges of her eldritch staff to turn (%0%) and teleport, along with any equipment she's wearing or carrying, up to 60 feet to an unoccupied space she can see. She remains (%1%) until the start of her next turn or until she attacks or casts a spell.": "Cuando Skylla recibe daño, puede gastar 3 cargas de su báculo de eldritch para girar (%0%) y teletransportarse, junto con cualquier equipo que lleve puesto o que sea de su propiedad, hasta 60 pies a un espacio desocupado que pueda ver. Permanece (%1%) hasta el inicio de su siguiente turno o hasta que ataque o lance un hechizo.",
	"If Squirt is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed Squirt move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that Squirt is animate.": "Si Squirt está inmóvil al comienzo del combate, tiene ventaja en su tirada de iniciativa. Además, si una criatura no ha observado a Squirt moverse o actuar, esa criatura debe tener éxito en un chequeo de Inteligencia (Investigación) (%0%) para discernir que Squirt está animado.",
	"Squirt doesn't require air, food, drink, or sleep.": "Squirt no necesita aire, comida, bebida ni sueño.",
	"Squirt expends 1 application of boggle oil to create a 10-foot-square puddle of slippery, non-flammable oil on the ground within 5 feet of it. The puddle is (%0%) and lasts for 1 hour. Each creature that enters the puddle's area or starts its turn there must succeed on a (%1%) Dexterity saving throw or fall (%2%). Boggles are unaffected by the oil. After it expends all 3 applications, Squirt can't use this action again until its supply of boggle oil is replenished.": "Squirt gasta 1 aplicación de aceite de boggle para crear un charco de 3 metros cuadrados de aceite resbaladizo y no inflamable en el suelo en un radio de 1,5 metros. El charco es (%0%) y dura 1 hora. Cada criatura que entre en el área del charco o comience su turno allí debe tener éxito en una tirada de salvación de Destreza (%1%) o caer (%2%). El aceite no afecta a los bichos. Después de gastar las 3 aplicaciones, Squirt no puede volver a utilizar esta acción hasta que se reponga su suministro de aceite para boggles.",
	"Strongheart casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Strongheart lanza uno de los siguientes hechizos, utilizando Carisma como habilidad de lanzamiento (salvación de hechizos (%0%)):",
	"Strongheart wields Steel, a sentient, lawful good longsword (see appendix A).": "Strongheart empuña el Acero, una espada larga sensible y de buena ley (véase el apéndice A).",
	"Strongheart makes three Steel attacks.": "Strongheart hace tres ataques de acero.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage when used with two hands. Once on each of his turns, Strongheart can also cause the blade to gleam with holy light. If he does so, the target is (%5%) until the start of Strongheart's next turn.": "(%0%) (%1%) para golpear, alcance de 5 pies, un objetivo. (%2%)8 ((%3%)) de daño cortante, o 9 ((%4%)) de daño cortante cuando se usa a dos manos. Una vez en cada uno de sus turnos, Strongheart también puede hacer que la hoja brille con luz sagrada. Si lo hace, el objetivo queda (%5%) hasta el inicio del siguiente turno de Strongheart.",
	"While holding Steel, Strongheart casts (%0%).": "Mientras sostienes Acero, Corazón Fuerte lanza (%0%).",
	"When a creature Strongheart can see attacks another creature that is within 5 feet of him, Strongheart can use his reaction to impose disadvantage on the attack roll, provided he is carrying a shield.": "Cuando una criatura que Strongheart puede ver ataca a otra criatura que está a menos de 1,5 metros de él, Strongheart puede usar su reacción para imponer desventaja en la tirada de ataque, siempre que lleve un escudo.",
	"Each campestri in the swarm can mimic any voice or song it has heard, albeit in a nasal falsetto.": "Cada campestri del enjambre puede imitar cualquier voz o canción que haya escuchado, aunque en un falsete nasal.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough to accommodate an individual campestri. The swarm can't regain hit points or gain temporary hit points.": "El enjambre puede ocupar el espacio de otra criatura y viceversa, y el enjambre puede moverse a través de cualquier abertura lo suficientemente grande como para acomodar un campestri individual. El enjambre no puede recuperar puntos de vida ni ganar puntos de vida temporales.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) bludgeoning damage, or 5 ((%4%)) bludgeoning damage if the swarm has half its hit points or fewer.": "(%0%) (%1%) para golpear, alcance de 5 pies, un objetivo. (%2%)10 ((%3%)) de daño por apuñalamiento, o 5 ((%4%)) de daño por apuñalamiento si el enjambre tiene la mitad de sus puntos de vida o menos.",
	"A 20-foot radius of spores extends from the swarm. These spores can go around corners, and they have no effect on Constructs, Elementals, Plants, or Undead. Each other creature in the area must make a (%0%) Wisdom saving throw. On a failed save, the creature is (%1%) and its speed is halved, both for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Un radio de 20 pies de esporas se extiende desde el enjambre. Estas esporas pueden rodear las esquinas y no tienen efecto sobre los constructos, elementales, plantas o no muertos. Todas las demás criaturas del área deben realizar una tirada de salvación de Sabiduría (%0%). Si falla la tirada de salvación, la criatura queda (%1%) y su velocidad se reduce a la mitad, ambas cosas durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito.",
	"Thinnings can make himself as flat as a piece of parchment or revert to his normal thickness. In his flattened form, he can slide under doors, roll himself up, or even fold himself into the pages of a book.": "Thinnings puede volverse tan plano como un trozo de pergamino o volver a su grosor normal. En su forma aplanada, puede deslizarse por debajo de las puertas, enrollarse o incluso doblarse en las páginas de un libro.",
	"The tin soldier is incapacitated while in the area of an (%0%). If targeted by (%1%), the tin soldier must succeed on a Constitution saving throw against the caster's spell save DC or fall unconscious for 1 minute.": "El soldadito de plomo queda incapacitado mientras esté en el área de un (%0%). Si el objetivo es un (%1%), el soldadito de plomo debe tener éxito en una tirada de salvación de Constitución contra la DC de salvación del hechizo del lanzador o caer inconsciente durante 1 minuto.",
	"While the tin soldier remains motionless, it is indistinguishable from a normal suit of armor.": "Mientras el soldadito de plomo permanece inmóvil, no se distingue de una armadura normal.",
	"The tin soldier makes two melee attacks.": "El soldadito de plomo hace dos ataques cuerpo a cuerpo.",
	"If the treant is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the treant move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the treant is animate.": "Si el treant está inmóvil al comienzo del combate, tiene ventaja en su tirada de iniciativa. Además, si una criatura no ha observado al treant moverse o actuar, esa criatura debe tener éxito en un chequeo de Inteligencia (Investigación) (%0%) para discernir que el treant está animado.",
	"The treant makes two Slam attacks.": "El treant hace dos ataques de Slam.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)8 ((%3%)) de daño por apaleamiento.",
	"(%0%) (%1%) to hit, range 20/60 ft., one target. (%2%)14 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 20/60 pies, un objetivo. (%2%)14 ((%3%)) de daño por apaleamiento.",
	"The treant magically animates one or two trees it can see within 60 feet of it. These trees have the same statistics as an awakened tree (see the Monster Manual), except they can't speak. An animated tree acts as an ally of the treant. The tree remains animate for 1 day or until it dies, until the treant dies or is more than 120 feet from the tree, or until the treant takes a bonus action to turn it back into an inanimate tree. The tree then takes root if possible.": "El treant anima mágicamente uno o dos árboles que pueda ver en un radio de 60 pies. Estos árboles tienen las mismas estadísticas que un árbol animado (ver el Manual de Monstruos), excepto que no pueden hablar. Un árbol animado actúa como un aliado del treant. El árbol permanece animado durante 1 día o hasta que muera, hasta que el treant muera o esté a más de 120 pies del árbol, o hasta que el treant realice una acción de bonificación para convertirlo de nuevo en un árbol inanimado. El árbol entonces echa raíces si es posible.",
	"Warduke wears a dread helm (see appendix A) and wields a flame tongue longsword.": "Warduke lleva un yelmo temible (véase el apéndice A) y empuña una espada larga de lengua de fuego.",
	"Warduke makes three Flame Tongue or Dagger attacks.": "Warduke hace tres ataques con lengua de fuego o daga.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage when used with two hands, plus 7 ((%5%)) fire damage if the weapon is aflame.": "(%0%) (%1%) para golpear, alcance de 5 pies, un objetivo. (%2%)7 ((%3%)) de daño cortante, u 8 ((%4%)) de daño cortante si se usa a dos manos, más 7 ((%5%)) de daño de fuego si el arma está en llamas.",
	"Warduke ignites or extinguishes his flame tongue longsword. While aflame, it sheds bright light in a 40-foot radius and dim light for an additional 40 feet.": "Warduke enciende o apaga su espada larga con lengua de fuego. Mientras está en llamas, emite una luz brillante en un radio de 40 pies y una luz tenue en 40 pies adicionales.",
	"Warduke regains 13 hit points.": "Warduke recupera 13 puntos de vida.",
	"The will-o'-wells grants a boon to one creature it can see within 5 feet of it that isn't an Undead. The boon's recipient gains a (%0%) and can, at any time within the next 24 hours, roll this die and add the number rolled to one ability check, attack roll, or saving throw made by it. No creature can have more than one of these magic boons at a time.": "La voluntad de los pozos concede una bendición a una criatura que pueda ver en un radio de 1,5 metros y que no sea un No Muerto. El receptor de la bendición gana un (%0%) y puede, en cualquier momento dentro de las siguientes 24 horas, tirar este dado y añadir el número obtenido a un chequeo de habilidad, tirada de ataque o tirada de salvación realizada por él. Ninguna criatura puede tener más de una de estas bendiciones mágicas a la vez.",
	"The hand casts one of the following spells, using Charisma as the spellcasting ability:": "La mano lanza uno de los siguientes hechizos, utilizando Carisma como habilidad de lanzamiento:",
	"The hand has one of these additional skills: Acrobatics +6, Animal Handling +5, Arcana +5, Athletics +4, Medicine +5, or Performance +5.": "La mano tiene una de estas habilidades adicionales Acrobacia +6, Manejo de animales +5, Arcanos +5, Atletismo +4, Medicina +5 o Interpretación +5.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. (%2%)4 ((%3%)) de daño penetrante.",
	"The hand sprinkles a pinch of pixie dust on itself or another creature it can see within 5 feet of it. The recipient gains a flying speed of 30 feet for 1 minute. If the creature is airborne when this effect ends, it falls safely to the ground, taking no damage and landing on its feet.": "La mano espolvorea una pizca de polvo de hadas sobre sí misma o sobre otra criatura que pueda ver en un radio de 5 pies. El receptor obtiene una velocidad de vuelo de 30 pies durante 1 minuto. Si la criatura está en el aire cuando este efecto termina, cae con seguridad al suelo, sin recibir daño y aterrizando de pie.",
	"Zarak carries a potion of invisibility.": "Zarak lleva una poción de invisibilidad.",
	"Zarak makes two Dagger attacks.": "Zarak hace dos ataques con daga.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage, plus an extra 5 ((%4%)) piercing damage if the target is a creature and Zarak has at least 18 hit points.": "(%0%) (%1%) para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. (%2%)5 ((%3%)) de daño perforante, más 5 ((%4%)) de daño perforante extra si el objetivo es una criatura y Zarak tiene al menos 18 puntos de vida.",
	"(%0%) (%1%) to hit, reach 5 ft., one Humanoid. (%2%)8 ((%3%)) slashing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target takes 8 ((%6%)) slashing damage at the start of each of its turns, and Zarak can't grapple another creature or use Assassin's Whim.": "(%0%) (%1%) para golpear, alcance 5 pies, un Humanoide. (%2%)8 ((%3%)) de daño cortante, y el objetivo recibe (%4%) (escape (%5%)). Hasta que este agarre termine, el objetivo recibe 8 ((%6%)) de daño cortante al inicio de cada uno de sus turnos, y Zarak no puede agarrar a otra criatura ni usar Capricho del Asesino.",
	"Zarak takes the Dash, Disengage, or Hide action.": "Zarak realiza la acción de Dash, Disengage, o Hide.",
	"Zarak halves the damage he takes from an attack made against him, provided he can see the attacker.": "Zarak reduce a la mitad el daño que recibe de un ataque realizado contra él, siempre que pueda ver al atacante.",
	"Zargash casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Zargash lanza uno de los siguientes hechizos, utilizando la Sabiduría como habilidad de lanzamiento (salvación de hechizos (%0%)):",
	"The first time Zargash would drop to 0 hit points as a result of taking damage, he instead drops to 1 hit point.": "La primera vez que Zargash baja a 0 puntos de vida como resultado de recibir daño, en su lugar baja a 1 punto de vida.",
	"Zargash wears a bat-shaped amulet that has the properties of a ring of feather falling.": "Zargash lleva un amuleto con forma de murciélago que tiene las propiedades de un anillo de caída de plumas.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)25 ((%3%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 60 pies, una criatura. (%2%)25 ((%3%)) de daño necrótico.",
	"Zargash targets the lifeless corpse of one Humanoid he can see within 30 feet of him and commands it to rise, transforming it into a zombie under his control. The zombie takes its turn immediately after Zargash. Animating the zombie requires Zargash's concentration (as if concentrating on a spell). The zombie reverts to an inanimate corpse after 10 minutes, when it drops to 0 hit points, or when Zargash's concentration ends.": "Zargash apunta al cadáver sin vida de un Humanoide que pueda ver a menos de 30 pies de él y le ordena que se levante, transformándolo en un zombi bajo su control. El zombi hace su turno inmediatamente después de Zargash. Animar al zombi requiere la concentración de Zargash (como si se concentrara en un hechizo). El zombi vuelve a ser un cadáver inanimado después de 10 minutos, cuando baja a 0 puntos de vida, o cuando la concentración de Zargash termina.",
	"Ringlerun wields a (%0%). It has 20 charges when fully charged and regains (%1%) expended charges daily at dawn. If its last charge is expended, roll a (%2%). On a 1, the staff retains its +2 bonus to attack and damage rolls but loses its other properties; on a 20, it regains (%3%) charges.": "Ringlerun empuña un (%0%). Tiene 20 cargas cuando está completamente cargado y recupera (%1%) las cargas gastadas diariamente al amanecer. Si se gasta su última carga, tira un (%2%). Con un 1, el bastón conserva su bonificación de +2 a las tiradas de ataque y daño, pero pierde sus otras propiedades; con un 20, recupera (%3%) de cargas.",
	"Ringlerun makes three (%0%) or Freezing Ray attacks. He can replace one of those attacks with a use of Spellcasting.": "Ringlerun realiza tres (%0%) o ataques de Rayo congelante. Puede sustituir uno de esos ataques por un uso de Hechicería.",
	"While holding his (%0%), Ringlerun can expend 1 or more of its charges to cast one of the following spells from it (spell save (%1%), (%2%) to hit with spell attacks): cone of cold ((%3%) cold damage; 5 charges), fireball ((%4%) fire damage; 5 charges), globe of invulnerability (6 charges), hold monster (5 charges), levitate (2 charges), lightning bolt ((%5%) lightning damage; 5 charges), magic missile (1 charge), ray of enfeeblement (1 charge), or wall of force (5 charges).": "Mientras sostiene su (%0%), Ringlerun puede gastar 1 o más de sus cargas para lanzar uno de los siguientes hechizos desde él (salvación de hechizo (%1%), (%2%) para golpear con ataques de hechizo) Cono de frío ((%3%) de daño por frío; 5 cargas), Bola de fuego ((%4%) de daño por fuego; 5 cargas), Globo de invulnerabilidad (6 cargas), Retener monstruo (5 cargas), Levitar (2 cargas), Rayo ((%5%) de daño por rayo; 5 cargas), Misil mágico (1 carga), Rayo de debilitamiento (1 carga) o Muro de fuerza (5 cargas).",
	"Endelyn can't be (%0%).": "Endelyn no puede ser (%0%).",
	"The hand has one of these additional skills: (%0%) (%1%), (%2%) (%3%), (%4%) (%5%), (%6%) (%7%), (%8%) (%9%), or (%10%) (%11%).": "La mano tiene una de estas habilidades adicionales (%0%) (%1%), (%2%) (%3%), (%4%) (%5%), (%6%) (%7%), (%8%) (%9%), o (%10%) (%11%).",
	"In her mind's eye, a Selenelion twin can see what the other twin sees for up to 1 minute, provided both twins are alive and on the same plane of existence. Maintaining this effect requires (%0%) (as if (%1%) on a spell).": "En el ojo de su mente, una gemela Selenelion puede ver lo que ve la otra durante un máximo de 1 minuto, siempre que ambas estén vivas y en el mismo plano de existencia. Mantener este efecto requiere (%0%) (como si fuera (%1%) de un hechizo).",
	"As a bonus action, Sir Talavar can magically turn (%0%) until his (%1%) ends (as if (%2%) on a spell). Any equipment Sir Talavar wears or carries is (%3%) with him.": "Como acción adicional, Sir Talavar puede girar mágicamente (%0%) hasta que su (%1%) termine (como si (%2%) de un hechizo). Cualquier equipo que Sir Talavar lleve o porte se (%3%) con él.",
	"Zargash targets the lifeless corpse of one Humanoid he can see within 30 feet of him and commands it to rise, transforming it into a zombie under his control. The zombie takes its turn immediately after Zargash. Animating the zombie requires Zargash's (%0%) (as if (%1%) on a spell). The zombie reverts to an inanimate corpse after 10 minutes, when it drops to 0 hit points, or when Zargash's (%2%) ends.": "Zargash apunta al cadáver sin vida de un Humanoide que pueda ver en un radio de 30 pies y le ordena que se levante, transformándolo en un zombi bajo su control. El zombi toma su turno inmediatamente después de Zargash. Animar al zombi requiere el (%0%) de Zargash (como si se tratara del (%1%) de un hechizo). El zombi vuelve a ser un cadáver inanimado al cabo de 10 minutos, cuando baja a 0 puntos de golpe, o cuando termina el (%2%) de Zargash.",
	"Agdon's long jump is up to 6 metre and his high jump is up to 3 metre, with or without a running start.": "El salto de longitud de Agdon es de hasta 6 metros y el de altura de hasta 3 metros, con o sin salida en carrera.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) fire damage, and the target is magically branded. Agdon is (%4%) to creatures branded in this way. The brand disappears after 24 hours, or it can be removed from a creature or object by any spell that ends a curse.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)10 ((%3%)) de daño de fuego, y el objetivo queda marcado mágicamente. Agdon es (%4%) a criaturas marcadas de esta manera. La marca desaparece al cabo de 24 horas, o puede eliminarse de una criatura u objeto mediante cualquier hechizo que acabe con una maldición.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 20/18 m., un objetivo. (%2%)7 ((%3%)) de daño perforante.",
	"Agdon targets one creature within 1.5 metre of him that he can see and makes a Dexterity (Sleight of Hand) check, with a DC equal to 1 + the target's passive Wisdom (Perception) score. On a successful check, Agdon pilfers one object weighing 0.5 kilogramm or less that the target has in its possession but not in its grasp, without the target noticing the theft.": "Agdon apunta a una criatura a 1,5 metros de él que pueda ver y hace un chequeo de Destreza (Juego de manos), con una DC igual a 1 + la puntuación pasiva de Sabiduría (Percepción) del objetivo. Si el chequeo tiene éxito, Agdon roba un objeto que pese 0,5 kilogramos o menos y que el objetivo tenga en su posesión pero no a su alcance, sin que el objetivo se dé cuenta del robo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)4 de daño contundente.",
	"For 1 minute, Alagarthas can utter a special command or warning whenever a nonhostile creature that it can see within 9 metre of it makes an attack roll or a saving throw. The creature can add a (%0%) to its roll provided it can hear and understand him. A creature can benefit from only one Leadership die at a time. This effect ends if Alagarthas is (%1%).": "Durante 1 minuto, Alagarthas puede pronunciar una orden o advertencia especial cada vez que una criatura no hostil que pueda ver en un radio de 9 metros haga una tirada de ataque o una tirada de salvación. La criatura puede sumar un (%0%) a su tirada siempre que pueda oírle y entenderle. Una criatura sólo puede beneficiarse de un dado de Liderazgo a la vez. Este efecto termina si Alagarthas es (%1%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)6 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 30/36 m., un objetivo. (%2%)4 ((%3%)) de daño contundente.",
	"If a creature within 3 metre of Bavlorna uses at least 3 metre of movement to run in place counterclockwise, Bavlorna is overcome by a fit of sneezing and can't cast spells until the end of her next turn. In addition, any creature Bavlorna has swallowed is immediately expelled and falls (%0%) in an unoccupied space within 1.5 metre of her.": "Si una criatura en un radio de 3 metros de Bavlorna utiliza al menos 3 metros de movimiento para correr en sentido contrario a las agujas del reloj, Bavlorna sufre un ataque de estornudos y no puede lanzar hechizos hasta el final de su siguiente turno. Además, cualquier criatura que Bavlorna se haya tragado es expulsada inmediatamente y cae (%0%) en un espacio desocupado en un radio de 1,5 metros de ella.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)) if it is a Medium or smaller creature. Until the grapple ends, the target is (%6%), and Bavlorna can't use her Bite attack on another target.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)13 ((%3%)) de daño perforante, y el objetivo queda (%4%) (escapar (%5%)) si es una criatura Mediana o más pequeña. Hasta que el agarre termine, el objetivo es (%6%), y Bavlorna no puede usar su ataque Mordisco contra otro objetivo.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)17 ((%3%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 18 m., un objetivo. (%2%)17 ((%3%)) de daño necrótico.",
	"Bavlorna creates one or two 0.3-metre-tall duplicates of herself, called lornlings (use the Quickling stat block in appendix C). Each lornling appears in an unoccupied space within 1.5 metre of Bavlorna, obeys her commands, and takes its turn immediately after hers. A lornling lasts for 1 hour, until it or Bavlorna dies, or until Bavlorna dismisses it as an action. Bavlorna can have no more than eight lornlings in existence at a time.": "Bavlorna crea uno o dos duplicados de sí misma de 0,3 metros de altura, llamados lornlings (utiliza el bloque de estadísticas Quickling del apéndice C). Cada lornling aparece en un espacio desocupado a menos de 1,5 metros de Bavlorna, obedece sus órdenes y toma su turno inmediatamente después del suyo. Un lornling dura 1 hora, hasta que él o Bavlorna mueren, o hasta que Bavlorna lo descarta como acción. Bavlorna no puede tener más de ocho lornlings a la vez.",
	"Bavlorna can have only one creature swallowed at a time. If Bavlorna dies, a swallowed creature is no longer (%0%) and can escape from the corpse using 1.5 metre of movement, exiting (%1%).": "Bavlorna sólo puede tener una criatura tragada a la vez. Si Bavlorna muere, una criatura engullida deja de serlo (%0%) y puede escapar del cadáver usando 1,5 metros de movimiento, saliendo (%1%).",
	"The brigganock is accompanied by an insubstantial, invulnerable ball of light that contains its soul. The brigganock can't turn off the light or control its brightness. The soul light sheds bright light in a 3-metre radius and dim light for an additional 3 metre. If the brigganock dies, its soul light fades away.": "El brigganock va acompañado de una bola de luz insustancial e invulnerable que contiene su alma. El brigganock no puede apagar la luz ni controlar su brillo. La luz del alma emite luz brillante en un radio de 3 metros y luz tenue en un radio adicional de 3 metros. Si el brigganock muere, su luz del alma se desvanece.",
	"Using a pickaxe or similar tool, a brigganock can burrow through solid rock at a speed of 1.5 metre, leaving a 6-inch-diameter tunnel in its wake.": "Utilizando un pico o una herramienta similar, un brigganock puede excavar a través de roca sólida a una velocidad de 1,5 metros, dejando a su paso un túnel de 15 centímetros de diámetro.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)4 ((%3%)) de daño perforante.",
	"The brigganock accelerates the passage of time around itself, enabling it to accomplish up to 1 hour of work in a matter of seconds. This work can't affect any creature other than the brigganock, or any object being worn or carried by another creature, and the activity must take place within a 3-metre cube. For example, the brigganock could use this action to rapidly carve a pumpkin, cook and eat dinner, move a pile of stones, or tie a dozen knots in a length of rope.": "El brigganock acelera el paso del tiempo a su alrededor, lo que le permite realizar hasta 1 hora de trabajo en cuestión de segundos. Este trabajo no puede afectar a ninguna otra criatura que no sea el brigganock, ni a ningún objeto que lleve o porte otra criatura, y la actividad debe tener lugar dentro de un cubo de 3 metros. Por ejemplo, el brigganock podría utilizar esta acción para tallar rápidamente una calabaza, cocinar y cenar, mover un montón de piedras o hacer una docena de nudos en una cuerda.",
	"The brigganock moves its soul light up to 9 metre in any direction to an unoccupied space it can see. At the end of the current turn, the light returns to the brigganock.": "El brigganock mueve su luz del alma hasta 9 metros en cualquier dirección hasta un espacio desocupado que pueda ver. Al final del turno en curso, la luz vuelve al brigganock.",
	"The knight's long jump is up to 6 metre and its high jump is up to 3 metre, with or without a running start.": "El salto de longitud del caballero es de hasta 6 metros y su salto de altura es de hasta 3 metros, con o sin salida en carrera.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)8 ((%3%)) de daño cortante.",
	"The knight makes a loud croak while targeting one creature it can see within 9 metre of it. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn.": "El caballero emite un fuerte graznido mientras apunta a una criatura que pueda ver en un radio de 9 metros. El objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o quedar (%1%) incapacitado hasta el final de su siguiente turno.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)1 de daño contundente.",
	"A 1.5-metre radius of spores extends from the campestri. These spores can go around corners, and they have no effect on Constructs, Elementals, Plants, or Undead. Each other creature in the area must make a (%0%) Wisdom saving throw. On a failed save, the creature is (%1%) and its speed is halved, both for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Un radio de esporas de 1,5 metros se extiende desde el campestri. Estas esporas pueden rodear esquinas y no tienen efecto sobre Constructos, Elementales, Plantas o No Muertos. Todas las demás criaturas de la zona deben realizar una tirada de salvación de Sabiduría (%0%). Si falla la tirada de salvación, la criatura queda (%1%) y su velocidad se reduce a la mitad, ambas durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)7 ((%3%)) de daño cortante.",
	"Clapperclaw targets one creature it can see within 4.5 metre of it. The target must succeed on a (%0%) Wisdom saving throw or be magically (%1%) until the end of Clapperclaw's next turn.": "Clapperclaw apunta a una criatura que pueda ver en un radio de 4,5 metros. El objetivo debe superar con éxito una tirada de salvación de Sabiduría (%0%) o quedará mágicamente (%1%) incapacitado hasta el final del siguiente turno de Clapperclaw.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)9 ((%3%)) necrotic damage, and the target's Strength score is reduced by (%4%). The target falls (%5%) if this reduces its Strength to 0. The creature regains consciousness and the reduction to its Strength score disappears after it finishes a short or long rest.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)9 ((%3%)) de daño necrótico, y la puntuación de Fuerza del objetivo se reduce en (%4%). El objetivo cae (%5%) si esto reduce su Fuerza a 0. La criatura recupera la consciencia y la reducción de su puntuación de Fuerza desaparece tras finalizar un descanso corto o largo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 bludgeoning damage plus 2 piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)2 de daño contundente más 2 de daño perforante.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)3 ((%3%)) piercing damage. If the target is a creature that is Large or bigger, it takes an extra 5 ((%4%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 20/18 m., un objetivo. (%2%)3 ((%3%)) de daño perforante. Si el objetivo es una criatura Grande o mayor, recibe 5 ((%4%)) de daño perforante adicional.",
	"(%0%)  (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage, or 5 ((%4%)) slashing damage when used with two hands. If the target is a creature that is Large or bigger, it takes an extra 5 ((%5%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)4 ((%3%)) de daño cortante, o 5 ((%4%)) de daño cortante cuando se usa a dos manos. Si el objetivo es una criatura Grande o mayor, recibe 5 ((%5%)) de daño cortante adicional.",
	"Elkhorn targets one creature that he can see within 1.5 metre of him. Elkhorn has advantage on the next attack roll he makes against that target before the end of his turn. If that attack hits, the target takes an extra 7 ((%0%)) damage of the weapon's type.": "Elkhorn elige como objetivo a una criatura que pueda ver en un radio de 1,5 metros. Elkhorn tiene ventaja en la siguiente tirada de ataque que haga contra ese objetivo antes del final de su turno. Si ese ataque impacta, el objetivo recibe un 7 ((%0%)) de daño adicional del tipo de arma.",
	"Endelyn can be killed only if she is reduced to 0 hit points during a solar eclipse or while she is within 18 metre of a symbolic representation of one. Otherwise, Endelyn disappears in a cloud of inky smoke when she drops to 0 hit points, along with anything she was wearing or carrying, and reappears 24 hours later in the same location or the nearest unoccupied space.": "Endelyn sólo puede morir si queda reducida a 0 puntos de vida durante un eclipse solar o si se encuentra a menos de 18 metros de una representación simbólica de un eclipse. De lo contrario, Endelyn desaparece en una nube de humo cuando queda reducida a 0 puntos de vida, junto con todo lo que lleve puesto, y reaparece 24 horas después en el mismo lugar o en el espacio desocupado más cercano.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one creature. (%2%)17 ((%3%)) psychic damage, and if the target is Large or smaller, Endelyn telekinetically moves it up to 3 metre in any direction horizontally.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 18 m., una criatura. (%2%)17 ((%3%)) de daño psíquico, y si el objetivo es Grande o más pequeño, Endelyn lo mueve telequinéticamente hasta 3 metros en cualquier dirección horizontalmente.",
	"If Envy moves at least 6 metre straight toward a creature and then hits it with a bite attack on the same turn, that target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is (%2%), Envy can make one attack with its claws against it as a bonus action.": "Si Envy se mueve al menos 6 metros en línea recta hacia una criatura y luego la golpea con un ataque de mordisco en el mismo turno, ese objetivo debe tener éxito en una tirada de salvación de Fuerza (%0%) o ser derribado (%1%). Si el objetivo es un (%2%), Envy puede realizar un ataque con sus garras contra él como acción adicional.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)18 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)16 ((%3%)) de daño contundente.",
	"Envy exhales petrifying gas in a 9-metre cone. Each creature in that area must succeed on a (%0%) Constitution saving throw. On a failed save, a target begins to turn to stone and is (%1%). The (%2%) target must repeat the saving throw at the end of its next turn. On a success, the effect ends on the target. On a failure, the target is (%3%) until freed by the (%4%) spell or other magic.": "Envidia exhala gas petrificante en un cono de 9 metros. Cada criatura en esa área debe superar una tirada de salvación de Constitución del (%0%). Si falla la tirada de salvación, el objetivo comienza a convertirse en piedra y queda (%1%). El (%2%) objetivo debe repetir la tirada de salvación al final de su siguiente turno. Si tiene éxito, el efecto termina en el objetivo. Si falla, el objetivo queda (%3%) hasta que sea liberado por el hechizo (%4%) u otra magia.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)3 ((%3%)) de daño contundente.",
	"When it beats its wings, the dragonfly emits a loud droning sound that can be heard out to a range of 36 metre.": "Cuando bate las alas, la libélula emite un fuerte zumbido que puede oírse hasta a 36 metros de distancia.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)5 ((%3%)) de daño contundente.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)11 ((%3%)) de daño contundente.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)5 ((%3%)) de daño cortante.",
	"Magical, colored light springs from the golem in a 4.5-metre cone. Each creature in the cone must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Una luz mágica y coloreada brota del gólem en un cono de 4,5 metros. Cada criatura en el cono debe tener éxito en una tirada de salvación de Constitución (%0%) o quedar (%1%) durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)1 de daño cortante.",
	"The harengon has advantage on an attack roll against a creature if at least one of the harengon's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "El harengón tiene ventaja en una tirada de ataque contra una criatura si al menos uno de sus aliados está a menos de 1,5 metros de la criatura y el aliado no lo está (%0%).",
	"The harengon's long jump is up to 6 metre and its high jump is up to 3 metre, with or without a running start.": "El salto de longitud del harengón es de hasta 6 metros y el de altura de hasta 3 metros, con o sin salida en carrera.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)4 ((%3%)) de daño contundente.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 30/36 m., un objetivo. (%2%)5 ((%3%)) de daño contundente.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)2 ((%3%)) de daño contundente.",
	"(%0%) (%1%) to hit (the target gains no benefit from less than total cover), range 96 m., one target. (%2%)7 ((%3%)) piercing damage. Hit or Miss: Immediately after making this attack, the harengon can use the Hide action.": "(%0%) (%1%) para golpear (el objetivo no obtiene ningún beneficio por estar a menos de cobertura total), alcance 96 m., un objetivo. (%2%)7 ((%3%)) de daño perforante. Acierta o falla: Inmediatamente después de realizar este ataque, el harengon puede usar la acción Esconderse.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)25 ((%3%)) lightning damage, and if the target is a creature, it must succeed on a (%4%) Wisdom saving throw or be (%5%) by Iggwilv until the start of her next turn.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 36 m., un objetivo. (%2%)25 ((%3%)) de daño de rayo, y si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%4%) Sabiduría o ser (%5%) por Iggwilv hasta el inicio de su siguiente turno.",
	"Iggwilv opens a momentary Abyssal rift within 36 metre of her. The rift is a 6-metre-radius sphere. Each creature in that area must make a (%0%) Constitution saving throw, taking 40 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. In addition, there is a 50 percent chance that 3 (%2%) then appear in unoccupied spaces in the sphere. They act as Iggwilv's allies, take their turns immediately after hers, and can't summon other demons. They remain until they die or until Iggwilv dismisses them as an action.": "Iggwilv abre una grieta abisal momentánea a 36 metros de ella. La grieta es una esfera de 6 metros de radio. Cada criatura en esa área debe hacer una tirada de salvación de Constitución de (%0%), recibiendo 40 ((%1%)) de daño necrótico si falla la tirada de salvación, o la mitad de daño si tiene éxito. Además, hay un 50% de posibilidades de que aparezcan 3 (%2%) en los espacios desocupados de la esfera. Actúan como aliados de Iggwilv, toman su turno inmediatamente después del de ella y no pueden invocar a otros demonios. Permanecen hasta que mueren o hasta que Iggwilv los descarta como acción.",
	"Iggwilv teleports, along with any equipment she is wearing or carrying, to an unoccupied space she can see within 9 metre of her.": "Iggwilv se teletransporta, junto con el equipo que lleve puesto, a un espacio desocupado que pueda ver en un radio de 9 metros.",
	"When Iggwilv sees a creature within 18 metre of her casting a spell, she tries to interrupt it. If the creature is casting a spell using a spell slot of 8th level or lower, its spell fails and has no effect. If it is casting a 9th-level spell, it must succeed on a (%0%) Intelligence saving throw, or the spells fails and has no effect.": "Cuando Iggwilv ve a una criatura a menos de 18 metros de ella lanzando un hechizo, intenta interrumpirlo. Si la criatura está lanzando un hechizo con una ranura de hechizo de 8º nivel o inferior, su hechizo falla y no tiene efecto. Si está lanzando un conjuro de 9º nivel, debe tener éxito en una tirada de salvación de Inteligencia (%0%), o el conjuro falla y no tiene efecto.",
	"Iggwilv utters a phrase in a forbidden language and targets one or two creatures she can see within 18 metre of her. Each target must succeed on a (%0%) Wisdom saving throw or take 11 ((%1%)) psychic damage and be (%2%) of Iggwilv for 1 minute. A target can repeat the save at the end of each of its turns, ending the effect on itself on a success and thereby becoming immune to Iggwilv's Dark Speech for 24 hours.": "Iggwilv pronuncia una frase en un idioma prohibido y apunta a una o dos criaturas que pueda ver en un radio de 18 metros. Cada objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o sufrir 11 ((%1%)) de daño psíquico y ser (%2%) de Iggwilv durante 1 minuto. Un objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si tiene éxito y volviéndose inmune al Discurso Oscuro de Iggwilv durante 24 horas.",
	"Iggwilv targets one creature she can see within 18 metre of her. The target must succeed on a (%0%) Charisma saving throw or be possessed by a fey spirit. While possessed, the target must obey Iggwilv's commands. The target can repeat the saving throw at the end of each of its turns, banishing the fey spirit and ending the effect on itself on a success.": "Iggwilv apunta a una criatura que pueda ver en un radio de 18 metros. El objetivo debe tener éxito en una tirada de salvación de Carisma (%0%) o ser poseído por un espíritu feérico. Mientras esté poseído, el objetivo debe obedecer las órdenes de Iggwilv. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, desterrando al espíritu feérico y terminando el efecto sobre sí mismo si tiene éxito.",
	"The jabberwock burbles to itself unless it is (%0%). Any creature that starts its turn within 9 metre of the jabberwock and is able to hear its burbling must make a (%1%) Charisma saving throw. On a failed saving throw, the creature can't take reactions until the start of its next turn, and it rolls a (%2%) to determine what it does during its current turn:": "El jabberwock eructa para sí mismo a menos que esté (%0%). Cualquier criatura que comience su turno en un radio de 9 metros del jabberwock y sea capaz de oír sus balbuceos debe realizar una tirada de salvación de Carisma del (%1%). Si falla la tirada de salvación, la criatura no puede reaccionar hasta el comienzo de su siguiente turno, y tira un (%2%) para determinar lo que hace durante su turno actual:",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)21 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)10 ((%3%)) de daño contundente.",
	"Unless it is (%0%), the jabberwock emits a 36-metre-long, 1.5-metre-wide line of fire from its eyes. Each creature in that line must make a (%1%) Dexterity saving throw, taking 31 ((%2%)) fire damage on a failed save, or half as much damage on a successful one.": "A menos que sea (%0%), el jabberwock emite una línea de fuego de 36 m de largo y 1,5 m de ancho desde sus ojos. Cada criatura en esa línea debe hacer una tirada de salvación de (%1%) Destreza, recibiendo 31 ((%2%)) puntos de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The jabberwock beats its wings. Each creature within 3 metre of the jabberwock must succeed on a (%0%) Dexterity saving throw or take 8 ((%1%)) bludgeoning damage and be knocked (%2%).": "El jabberwock bate las alas. Cada criatura en un radio de 3 metros del jabberwock debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 8 ((%1%)) de daño contundente y ser derribada (%2%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)7 ((%3%)) de daño contundente.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)13 ((%3%)) force damage.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 18 m., un objetivo. (%2%)13 ((%3%)) daño de fuerza.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage, or 9 ((%4%)) bludgeoning damage when used with two hands, and Kelek can expend up to 3 of the staff's charges, dealing an extra 3 ((%5%)) force damage for each expended charge.": "(%0%) (%1%) para golpear, alcance 1,5 m, un objetivo. (%2%)8 ((%3%)) de daño contundente, o 9 ((%4%)) de daño contundente cuando se usa a dos manos, y Kelek puede gastar hasta 3 de las cargas del bastón, infligiendo 3 ((%5%)) de daño de fuerza adicional por cada carga gastada.",
	"Kelek creates a magical explosion of fire centered on a point he can see within 36 metre of him. Each creature in a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 35 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Kelek crea una explosión mágica de fuego centrada en un punto que puede ver en un radio de 36 metros. Cada criatura en una esfera de 6 metros de radio centrada en ese punto debe hacer una tirada de salvación de Destreza (%0%), recibiendo 35 ((%1%)) de daño de fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 20/18 m., un objetivo. (%2%)5 ((%3%)) de daño perforante.",
	"Kettlesteam targets one creature she can see within 3 metre of her. The target is engulfed in a cloud of magical, sleep-inducing gas and must succeed on a (%0%) Constitution saving throw or fall (%1%) for 1 minute. A creature put to sleep by this gas awakens instantly if it takes damage, or if someone uses an action to shake or slap the sleeper awake.": "Kettlesteam apunta a una criatura que pueda ver en un radio de 3 metros. El objetivo se ve envuelto en una nube de gas mágico que induce al sueño y debe superar una tirada de salvación de Constitución (%0%) o caerá (%1%) durante 1 minuto. Una criatura dormida por este gas despierta instantáneamente si recibe daño, o si alguien utiliza una acción para sacudir o abofetear al durmiente.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)The target is (%3%) (escape (%4%)) and takes 11 ((%5%)) psychic damage at the start of each of its turns until this grapple ends. The doll can grapple only one creature at a time.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)El objetivo es (%3%) (escapa (%4%)) y recibe 11 ((%5%)) puntos de daño psíquico al inicio de cada uno de sus turnos hasta que termine este agarre. El muñeco sólo puede agarrar a una criatura a la vez.",
	"The doll cackles as it targets one or two creatures it can see within 9 metre of it. Each target that can hear the doll's cackling must make a (%0%) Wisdom saving throw, succeeding automatically if it has an Intelligence of 4 or lower. On a failed saving throw, the creature takes 5 ((%1%)) psychic damage and is (%2%) for 1 minute as it is overcome by a fit of laughter. At the end of each of its turns, the creature can repeat the saving throw, ending the effect on itself on a success. A creature that succeeds on this saving throw is immune to this doll's Cackle for 24 hours.": "El muñeco cacarea mientras apunta a una o dos criaturas que pueda ver en un radio de 9 metros. Cada objetivo que pueda oír el cacareo del muñeco debe realizar una tirada de salvación de Sabiduría (%0%), con éxito automático si tiene una Inteligencia de 4 o inferior. En caso de fallar la tirada de salvación, la criatura recibe 5 ((%1%)) puntos de daño psíquico y queda (%2%) durante 1 minuto presa de un ataque de risa. Al final de cada uno de sus turnos, la criatura puede repetir la tirada de salvación, terminando el efecto sobre sí misma en caso de éxito. Una criatura que tenga éxito en esta tirada de salvación es inmune al cacareo de esta muñeca durante 24 horas.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)13 ((%3%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 18 m., un objetivo. (%2%)13 ((%3%)) de daño radiante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage, or 7 ((%4%)) bludgeoning damage when used with two hands.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)6 ((%3%)) de daño contundente, o 7 ((%4%)) de daño contundente cuando se usa a dos manos.",
	"Mercion creates a magical explosion of fiery radiance centered on a point she can see within 36 metre of her. Each creature in a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Mercion crea una explosión mágica de resplandor ardiente centrada en un punto que puede ver en un radio de 36 metros. Cada criatura en una esfera de 6 metros de radio centrada en ese punto debe hacer una tirada de salvación de Destreza (%0%), recibiendo 28 ((%1%)) puntos de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage plus 4 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)6 ((%3%)) de daño contundente más 4 ((%4%)) de daño radiante.",
	"Light magically teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see. Until the start of his next turn, he appears ghostly and gains resistance to all damage.": "Luz se teletransporta mágicamente, junto con cualquier equipo que lleve puesto, hasta 9 metros a un espacio desocupado que pueda ver. Hasta el inicio de su siguiente turno, parece fantasmal y obtiene resistencia a todo daño.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage plus 6 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)4 ((%3%)) de daño contundente más 6 ((%4%)) de daño necrótico.",
	"Witch magically teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see. Until the start of his next turn, he appears ghostly and gains resistance to all damage.": "La bruja se teletransporta mágicamente, junto con cualquier equipo que lleve puesto, hasta 9 metros a un espacio desocupado que pueda ver. Hasta el inicio de su siguiente turno, parece fantasmal y obtiene resistencia a todo daño.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage. The attack deals an extra 7 ((%4%)) piercing damage if Molliver has advantage on the attack roll or if the target is within 1.5 metre of one of Molliver's allies.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 20/18 m., un objetivo. (%2%)5 ((%3%)) de daño perforante. El ataque inflige un 7 ((%4%)) de daño perforante adicional si Molliver tiene ventaja en la tirada de ataque o si el objetivo está a menos de 1,5 m de uno de los aliados de Molliver.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) piercing damage. The attack deals an extra 7 ((%4%)) piercing damage if Molliver has advantage on the attack roll or if the target is within 1.5 metre of one of Molliver's allies.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)6 ((%3%)) de daño perforante. El ataque inflige un 7 ((%4%)) de daño perforante adicional si Molliver tiene ventaja en la tirada de ataque o si el objetivo está a menos de 1,5 m de uno de los aliados de Molliver.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)3 de daño perforante.",
	"Raezil deals an extra 7 ((%0%)) damage when she hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 1.5 metre of an ally of hers that isn't incapacitated and Raezil doesn't have disadvantage on the attack roll.": "Raezil inflige un 7 ((%0%)) de daño adicional cuando golpea a un objetivo con un ataque de arma y tiene ventaja en la tirada de ataque, o cuando el objetivo está a menos de 1,5 metros de un aliado suyo que no está incapacitado y Raezil no tiene desventaja en la tirada de ataque.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)5 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 30/36 m., un objetivo. (%2%)5 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage, or 5 ((%4%)) bludgeoning damage when used with two hands, and Ringlerun can expend 1 of the staff's charges to deal an extra 3 ((%5%)) force damage.": "(%0%) (%1%) para golpear, alcance 1,5 m, un objetivo. (%2%)4 ((%3%)) puntos de daño contundente, o 5 ((%4%)) puntos de daño contundente si se usa a dos manos, y Ringlerun puede gastar 1 de las cargas del bastón para infligir 3 ((%5%)) puntos de daño de fuerza adicionales.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)27 ((%3%)) cold damage.": "(%0%) (%1%) para golpear, alcance 36 m., una criatura. (%2%)27 ((%3%)) de daño por frío.",
	"A Selenelion twin regains 5 hit points at the start of her turn as long as both twins are alive and within 18 metre of each other. A twin dies only if she starts her turn with 0 hit points and doesn't regenerate.": "Una gemela Selenelion recupera 5 puntos de vida al inicio de su turno siempre que ambas gemelas estén vivas y a menos de 18 metros la una de la otra. Una gemela muere sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 20/18 m., un objetivo. (%2%)6 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)12 ((%3%)) radiant damage, and the target must succeed on a (%4%) Wisdom saving throw or be transformed into a bat for 1 minute, as though affected by a (%5%) spell. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) para golpear, alcance 18 m., una criatura. (%2%)12 ((%3%)) de daño radiante, y el objetivo debe tener éxito en una tirada de salvación de (%4%) Sabiduría o transformarse en murciélago durante 1 minuto, como si estuviera afectado por un hechizo de (%5%). El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si tiene éxito.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)12 ((%3%)) radiant damage, and the target must succeed on a (%4%) Wisdom saving throw or be (%5%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) para golpear, alcance 18 m., una criatura. (%2%)12 ((%3%)) de daño radiante, y el objetivo debe tener éxito en una tirada de salvación de (%4%) Sabiduría o quedar (%5%) durante 1 minuto. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si tiene éxito.",
	"Using telepathy, Sir Talavar can magically communicate with any other faerie dragon within 18 metre of him.": "Mediante la telepatía, Sir Talavar puede comunicarse mágicamente con cualquier otro dragón hada que se encuentre a menos de 18 metros de él.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)8 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)1 piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)1 de daño perforante.",
	"Sir Talavar exhales a puff of euphoria gas at one creature within 1.5 metre of him. The target must succeed on a (%0%) Wisdom saving throw, or for 1 minute, the target can't take reactions and must roll a (%1%) at the start of each of its turns to determine its behavior during the turn:": "Sir Talavar exhala una bocanada de gas de euforia a una criatura en un radio de 1,5 metros. El objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o, durante 1 minuto, no podrá reaccionar y deberá tirar un (%1%) al inicio de cada uno de sus turnos para determinar su comportamiento durante el mismo:",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)25 ((%3%)) poison damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)25 ((%3%)) de daño de veneno.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage, or 4 ((%4%)) bludgeoning damage when used with two hands, and Skylla can expend up to 3 of the staff's charges, dealing an extra 4 ((%5%)) lightning damage for each expended charge.": "(%0%) (%1%) para golpear, alcance 1,5 m, un objetivo. (%2%)3 ((%3%)) de daño contundente, o 4 ((%4%)) de daño contundente si se usa a dos manos, y Skylla puede gastar hasta 3 de las cargas del bastón, infligiendo 4 ((%5%)) de daño de rayo extra por cada carga gastada.",
	"When Skylla takes damage, she can expend 3 charges of her eldritch staff to turn (%0%) and teleport, along with any equipment she's wearing or carrying, up to 18 metre to an unoccupied space she can see. She remains (%1%) until the start of her next turn or until she attacks or casts a spell.": "Cuando Skylla recibe daño, puede gastar 3 cargas de su báculo eldritch para girar (%0%) y teletransportarse, junto con cualquier equipo que lleve puesto, hasta 18 metros a un espacio desocupado que pueda ver. Permanece (%1%) hasta el inicio de su siguiente turno o hasta que ataque o lance un hechizo.",
	"Squirt expends 1 application of boggle oil to create a 3-metre-square puddle of slippery, non-flammable oil on the ground within 1.5 metre of it. The puddle is (%0%) and lasts for 1 hour. Each creature that enters the puddle's area or starts its turn there must succeed on a (%1%) Dexterity saving throw or fall (%2%). Boggles are unaffected by the oil. After it expends all 3 applications, Squirt can't use this action again until its supply of boggle oil is replenished.": "Squirt gasta 1 aplicación de aceite de boggle para crear un charco de 3 metros cuadrados de aceite resbaladizo y no inflamable en el suelo en un radio de 1,5 metros. El charco es (%0%) y dura 1 hora. Cada criatura que entre en el área del charco o comience su turno allí debe tener éxito en una tirada de salvación de Destreza (%1%) o caerá (%2%). El aceite no afecta a los boggles. Después de gastar las 3 aplicaciones, Squirt no puede volver a usar esta acción hasta que reponga su suministro de aceite de boggle.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage when used with two hands. Once on each of his turns, Strongheart can also cause the blade to gleam with holy light. If he does so, the target is (%5%) until the start of Strongheart's next turn.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)8 ((%3%)) de daño cortante, o 9 ((%4%)) de daño cortante cuando se usa a dos manos. Una vez en cada turno, Strongheart también puede hacer que la hoja brille con luz sagrada. Si lo hace, el objetivo queda (%5%) inerte hasta el inicio del siguiente turno de Strongheart.",
	"When a creature Strongheart can see attacks another creature that is within 1.5 metre of him, Strongheart can use his reaction to impose disadvantage on the attack roll, provided he is carrying a shield.": "Cuando una criatura que Strongheart puede ver ataca a otra criatura que se encuentra a menos de 1,5 metros de él, Strongheart puede utilizar su reacción para imponer desventaja en la tirada de ataque, siempre que lleve un escudo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage, or 5 ((%4%)) bludgeoning damage if the swarm has half its hit points or fewer.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)10 ((%3%)) puntos de daño contundente, o 5 ((%4%)) puntos de daño contundente si el enjambre tiene la mitad o menos de puntos de vida.",
	"A 6-metre radius of spores extends from the swarm. These spores can go around corners, and they have no effect on Constructs, Elementals, Plants, or Undead. Each other creature in the area must make a (%0%) Wisdom saving throw. On a failed save, the creature is (%1%) and its speed is halved, both for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Desde el enjambre se extiende un radio de esporas de 6 metros. Estas esporas pueden rodear esquinas y no tienen efecto sobre Constructos, Elementales, Plantas o No Muertos. Todas las demás criaturas de la zona deben realizar una tirada de salvación de Sabiduría (%0%). Si falla la tirada de salvación, la criatura queda (%1%) y su velocidad se reduce a la mitad, ambas durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)8 ((%3%)) de daño contundente.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)14 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 20/18 m., un objetivo. (%2%)14 ((%3%)) de daño contundente.",
	"The treant magically animates one or two trees it can see within 18 metre of it. These trees have the same statistics as an awakened tree (see the Monster Manual), except they can't speak. An animated tree acts as an ally of the treant. The tree remains animate for 1 day or until it dies, until the treant dies or is more than 36 metre from the tree, or until the treant takes a bonus action to turn it back into an inanimate tree. The tree then takes root if possible.": "El treant anima mágicamente uno o dos árboles que pueda ver en un radio de 18 metros. Estos árboles tienen las mismas estadísticas que un árbol despertado (ver el Manual de Monstruos), excepto que no pueden hablar. Un árbol animado actúa como aliado del treant. El árbol permanece animado durante 1 día o hasta que muere, hasta que el treant muere o está a más de 36 metros del árbol, o hasta que el treant realiza una acción de bonificación para convertirlo de nuevo en un árbol inanimado. A continuación, el árbol echa raíces si es posible.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage when used with two hands, plus 7 ((%5%)) fire damage if the weapon is aflame.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)7 ((%3%)) de daño cortante, u 8 ((%4%)) de daño cortante si se usa a dos manos, más 7 ((%5%)) de daño de fuego si el arma está en llamas.",
	"Warduke ignites or extinguishes his flame tongue longsword. While aflame, it sheds bright light in a 12-metre radius and dim light for an additional 12 metre.": "Warduke enciende o apaga su espada larga de lengua de fuego. Mientras está en llamas, emite luz brillante en un radio de 12 metros y luz tenue en un radio adicional de 12 metros.",
	"The will-o'-wells grants a boon to one creature it can see within 1.5 metre of it that isn't an Undead. The boon's recipient gains a (%0%) and can, at any time within the next 24 hours, roll this die and add the number rolled to one ability check, attack roll, or saving throw made by it. No creature can have more than one of these magic boons at a time.": "La voluntad de los pozos concede una bendición a una criatura que pueda ver en un radio de 1,5 metros y que no sea un No Muerto. El beneficiario de la bendición obtiene un (%0%) y puede, en cualquier momento dentro de las siguientes 24 horas, tirar este dado y sumar el número obtenido a un chequeo de habilidad, tirada de ataque o tirada de salvación que realice. Ninguna criatura puede tener más de una de estas bendiciones mágicas a la vez.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 20/18 m., un objetivo. (%2%)4 ((%3%)) de daño perforante.",
	"The hand sprinkles a pinch of pixie dust on itself or another creature it can see within 1.5 metre of it. The recipient gains a flying speed of 9 metre for 1 minute. If the creature is airborne when this effect ends, it falls safely to the ground, taking no damage and landing on its feet.": "La mano rocía una pizca de polvo de hadas sobre sí misma o sobre otra criatura que pueda ver en un radio de 1,5 metros. El receptor obtiene una velocidad de vuelo de 9 metros durante 1 minuto. Si la criatura está en el aire cuando termina este efecto, cae al suelo sin sufrir daño y cae de pie.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage, plus an extra 5 ((%4%)) piercing damage if the target is a creature and Zarak has at least 18 hit points.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 20/18 m., un objetivo. (%2%)5 ((%3%)) de daño perforante, más 5 ((%4%)) de daño perforante extra si el objetivo es una criatura y Zarak tiene al menos 18 puntos de vida.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Humanoid. (%2%)8 ((%3%)) slashing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target takes 8 ((%6%)) slashing damage at the start of each of its turns, and Zarak can't grapple another creature or use Assassin's Whim.": "(%0%) (%1%) para golpear, alcance 1,5 m., un Humanoide. (%2%)8 ((%3%)) de daño cortante, y el objetivo recibe (%4%) (%5%) de escape. Hasta que termine este agarrón, el objetivo recibe 8 ((%6%)) puntos de daño cortante al inicio de cada uno de sus turnos, y Zarak no puede agarrar a otra criatura ni usar Capricho del Asesino.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)25 ((%3%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 18 m., una criatura. (%2%)25 ((%3%)) de daño necrótico.",
	"Zargash targets the lifeless corpse of one Humanoid he can see within 9 metre of him and commands it to rise, transforming it into a zombie under his control. The zombie takes its turn immediately after Zargash. Animating the zombie requires Zargash's (%0%) (as if (%1%) on a spell). The zombie reverts to an inanimate corpse after 10 minutes, when it drops to 0 hit points, or when Zargash's (%2%) ends.": "Zargash apunta al cadáver sin vida de un Humanoide que pueda ver a menos de 9 metros de él y le ordena que se levante, transformándolo en un zombi bajo su control. El zombi toma su turno inmediatamente después de Zargash. Animar al zombi requiere el (%0%) de Zargash (como si se tratara del (%1%) de un hechizo). El zombi vuelve a ser un cadáver inanimado al cabo de 10 minutos, cuando baja a 0 puntos de golpe, o cuando termina el (%2%) de Zargash.",
	"surprised": "sorprendido"
}