{
	"The zealot casts one of the following spells, requiring no components and using Charisma as the spellcasting ability (spell save (%0%)):": "El zelote lanza uno de los siguientes hechizos, que no requieren componentes y utilizan Carisma como habilidad de lanzamiento (salvación de hechizo (%0%)):",
	"The zealot exudes the chaos of the Far Realm. Any non-Aberration creature that starts its turn within 1.5 metre of the zealot must succeed on a (%0%) Wisdom saving throw or take 7 ((%1%)) psychic damage.": "El fanático exuda el caos del Reino Lejano. Cualquier criatura no aberrante que comience su turno a menos de 1,5 m del zelote debe tener éxito en una tirada de salvación de Sabiduría (%0%) o recibe 7 ((%1%)) puntos de daño psíquico.",
	"The zealot, along with any equipment it is wearing or carrying, is unnaturally flexible. The zealot can move through any space as narrow as 1 inch without squeezing.": "El zelote, junto con cualquier equipo que lleve puesto, es anormalmente flexible. El zelote puede moverse por espacios de hasta 2,5 cm sin apretarse.",
	"The zealot makes one Psychic Rend attack and two Shortsword attacks.": "El zelot hace un ataque de Psychic Rend y dos ataques de Shortsword.",
	"(%0%) (%1%) to hit, reach 4.5 m. or range 36 m., one target. (%2%)14 ((%3%)) psychic damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the start of the zealot's next turn.": "(%0%) (%1%) para golpear, alcance 4,5 m. o alcance 36 m., un objetivo. (%2%)14 ((%3%)) de daño psíquico, y el objetivo debe tener éxito en una tirada de salvación de (%4%) Sabiduría o sufrir la condición (%5%) hasta el inicio del siguiente turno del zelote.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)7 ((%3%)) de daño perforante más 7 ((%4%)) de daño psíquico.",
	"The zealot teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 36 metre of itself, leaving a churning void in the space it left. Immediately after it teleports, each creature within 9 metre of the void other than the zealot must make a (%0%) Strength saving throw. On a failed save, a creature takes 18 ((%1%)) force damage and is pulled to the unoccupied space closest to the void. On a successful save, the creature takes half as much damage only. The void then disappears.": "El zelote se teletransporta, junto con cualquier equipo que lleve puesto, a un espacio desocupado que pueda ver en un radio de 36 metros de sí mismo, dejando un vacío agitado en el espacio que dejó. Inmediatamente después de teletransportarse, cada criatura en un radio de 9 metros del vacío que no sea el zelote debe realizar una tirada de salvación de Fuerza (%0%). En una salvación fallida, la criatura recibe 18 ((%1%)) de daño de fuerza y es arrastrada al espacio desocupado más cercano al vacío. Si la salvación tiene éxito, la criatura sólo recibe la mitad de daño. El vacío desaparece.",
	"The zealot magically emits psychic energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the (%3%) condition on itself on a success.": "El fanático emite mágicamente energía psíquica en un cono de 18 metros. Cada criatura en esa área debe tener éxito en una tirada de salvación de Inteligencia (%0%) o recibir 22 ((%1%)) puntos de daño psíquico y sufrir la condición (%2%) durante 1 minuto. Un objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, poniendo fin a la condición (%3%) sobre sí mismo si tiene éxito.",
	"When the zombie dies, it leaves a cloud of ash that lasts for 5 minutes but does not obscure vision.": "Cuando el zombi muere, deja una nube de ceniza que dura 5 minutos pero no oscurece la visión.",
	"Chishinix is always accompanied by a (%0%).": "Chishinix siempre va acompañado de un (%0%).",
	"If the mutate is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Si el mutado está sujeto a un efecto que le permite realizar una tirada de salvación para recibir sólo la mitad del daño, no recibe daño si tiene éxito en la tirada de salvación, y sólo la mitad del daño si falla.",
	"While in bright light, the mutate has disadvantage on attack rolls.": "Cuando está a plena luz, el mutante tiene desventaja en las tiradas de ataque.",
	"The mutate makes one Corpse Swipe attack and two Tail attacks, or it makes four Tail attacks.": "El mutado realiza un ataque de Golpe Cadáver y dos ataques de Cola, o realiza cuatro ataques de Cola.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition for 1 minute. While (%6%) in this way, a creature can't regain hit points.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)20 ((%3%)) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%4%) Constitución o sufrir la condición de (%5%) durante 1 minuto. Mientras (%6%) esté así, la criatura no puede recuperar puntos de golpe.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)13 ((%3%)) de daño cortante.",
	"The mutate magically projects up to four illusory copies of itself. These duplicates make it difficult to ascertain the mutate's true location and last until the end of the mutate's next turn. While the copies exist, attack rolls against the mutate are made with disadvantage.": "El mutado proyecta mágicamente hasta cuatro copias ilusorias de sí mismo. Estos duplicados dificultan la localización real del mutante y duran hasta el final del siguiente turno del mutante. Mientras existan las copias, las tiradas de ataque contra el mutado se realizan con desventaja.",
	"The mutate lets out a moan charged with psychic energy. Each creature within 18 metre of the mutate that isn't an Aberration must succeed on a (%0%) Wisdom saving throw or take 17 ((%1%)) psychic damage and have the (%2%) condition until the end of the mutate's next turn.": "El mutado emite un gemido cargado de energía psíquica. Cada criatura en un radio de 18 metros del mutado que no sea una Aberración debe tener éxito en una tirada de salvación de Sabiduría (%0%) o recibir 17 ((%1%)) de daño psíquico y sufrir la condición (%2%) hasta el final del siguiente turno del mutado.",
	"The skeleton has advantage on Strength and Dexterity saving throws made against effects that make it have the (%0%) condition.": "El esqueleto tiene ventaja en las tiradas de salvación de Fuerza y Destreza realizadas contra efectos que le hagan tener la condición (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)7 ((%3%)) de daño cortante, u 8 ((%4%)) de daño cortante si se usa a dos manos.",
	"If the cluster fails a saving throw, it can choose to succeed instead.": "Si el racimo falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The cluster has advantage on saving throws against spells and other magical effects.": "El racimo tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The cluster makes two Slam attacks. It can replace one of these attacks with Spawn Progeny if available.": "El cluster realiza dos ataques de Slam. Puede sustituir uno de estos ataques por Progenie de engendros si está disponible.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 10 ((%4%)) psychic damage, and if the target is a creature, the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition. If this attack reduces the target to 0 hit points, the target immediately dies and is consumed by the cluster.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)17 ((%3%)) de daño contundente más 10 ((%4%)) de daño psíquico, y si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Fuerza (%5%) o sufrir la condición (%6%). Si este ataque reduce el objetivo a 0 puntos de golpe, el objetivo muere inmediatamente y es consumido por el racimo.",
	"The cluster bulges and spews (%0%) mature eggs. Each egg lands in an unoccupied space of the cluster's choice within 9 metre of itself and immediately transforms into an (%1%). The gemmules obey the cluster's commands and take their turns immediately after it.": "El racimo se hincha y arroja (%0%) huevos maduros. Cada huevo aterriza en un espacio desocupado a elección del racimo en un radio de 9 metros e inmediatamente se transforma en un (%1%). Las gémulas obedecen las órdenes del racimo e inician su turno inmediatamente después.",
	"Immediately after being hit by an attack, the cluster moves up to its speed toward the attacker. This movement doesn't provoke opportunity attacks. If the cluster ends this movement within 1.5 metre of the attacker, it then makes one Slam attack against that attacker.": "Inmediatamente después de ser alcanzado por un ataque, el racimo se mueve a su velocidad hacia el atacante. Este movimiento no provoca ataques de oportunidad. Si el racimo termina este movimiento a menos de 1,5 metros del atacante, entonces realiza un ataque de Slam contra ese atacante.",
	"The gemmule matures into an encephalon cluster if not killed within 30 ((%0%)) days of its creation.": "La gémula madura en un racimo encefálico si no se mata en los 30 ((%0%)) días siguientes a su creación.",
	"The gemmule has advantage on saving throws against spells and other magical effects.": "La gémula tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) psychic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)16 ((%3%)) de daño psíquico.",
	"The gemmule targets one creature within 1.5 metre of itself and forces the target to make a (%0%) Dexterity saving throw. On a failed save, the gemmule enters the target's space and attaches to the target. While the gemmule is attached, the target takes 7 ((%1%)) piercing damage at the start of each of its turns, and the gemmule can't use Leech again until it detaches. It can detach itself by spending 1.5 metre of its movement. As an action, the target or a creature within 1.5 metre of the target can detach the gemmule by succeeding on a (%2%) Strength check.": "La gema se fija en una criatura en un radio de 1,5 metros y la obliga a realizar una tirada de salvación de Destreza (%0%). En caso de fallar la tirada de salvación, la gema entra en el espacio del objetivo y se adhiere a él. Mientras la gema esté adherida, el objetivo recibe 7 ((%1%)) puntos de daño perforante al inicio de cada uno de sus turnos, y la gema no puede volver a utilizar Sanguijuela hasta que se desprenda. Puede desprenderse gastando 1,5 m de su movimiento. Como acción, el objetivo o una criatura en un radio de 1,5 metros del objetivo puede desprenderse de la gema teniendo éxito en un chequeo de Fuerza (%2%).",
	"The ashenwight makes two Necrotic Shard attacks.": "El ashenwight hace dos ataques de Fragmento Necrótico.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) necrotic damage. If the target is a creature, it has disadvantage on the next attack roll it makes before the end of its next turn.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 18 m., un objetivo. (%2%)7 ((%3%)) de daño necrótico. Si el objetivo es una criatura, tiene desventaja en la siguiente tirada de ataque que haga antes del final de su siguiente turno.",
	"The auger deals double damage to objects and structures.": "La barrena inflige el doble de daño a objetos y estructuras.",
	"The auger can burrow through solid rock at half its burrow speed and leaves a 3-metre-diameter tunnel in its wake.": "La barrena puede excavar a través de roca sólida a la mitad de su velocidad de excavación y deja a su paso un túnel de 3 metros de diámetro.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) piercing damage plus 7 ((%4%)) fire damage. If the auger moves at least 6 metre in a straight line toward the target immediately before the hit, the target takes an additional 11 ((%5%)) piercing damage, and if the target is a creature, it must succeed on a (%6%) Strength saving throw or have the (%7%) condition.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)17 ((%3%)) de daño perforante más 7 ((%4%)) de daño de fuego. Si el taladro se mueve al menos 6 metros en línea recta hacia el objetivo inmediatamente antes del impacto, el objetivo recibe 11 ((%5%)) de daño perforante adicional, y si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Fuerza (%6%) o tener la condición (%7%).",
	"The auger releases an intense burst of heat in a 9-metre-radius sphere centered on itself. This heat spreads around corners. Each creature in this area must make a (%0%) Constitution saving throw, taking 13 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "La barrena libera una intensa ráfaga de calor en una esfera de 9 metros de radio centrada en sí misma. Este calor se propaga por las esquinas. Cada criatura en esta área debe realizar una tirada de salvación de Constitución (%0%), recibiendo 13 ((%1%)) puntos de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The flesh meld can move through a space as narrow as 1 inch without squeezing.": "El flesh meld puede moverse por un espacio tan estrecho como 2,5 cm sin apretar.",
	"At the start of each of the flesh meld's turns, each creature within 1.5 metre of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) necrotic damage and have the (%2%) condition until the start of the flesh meld's next turn.": "Al inicio de cada turno de la fusión de carne, cada criatura en un radio de 1,5 metros debe superar una tirada de salvación de Constitución (%0%) o recibir 3 ((%1%)) puntos de daño necrótico y sufrir la condición (%2%) hasta el inicio del siguiente turno de la fusión de carne.",
	"The flesh meld has advantage on saving throws against spells and other magical effects.": "La fusión de carne tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The flesh meld can climb difficult surfaces, including ceilings, without needing to make an ability check.": "El Fleshmeld puede trepar por superficies difíciles, incluidos los techos, sin necesidad de realizar un chequeo de habilidad.",
	"The flesh meld makes two Bite attacks.": "La fusión de carne hace dos ataques de Mordisco.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)16 ((%3%)) piercing damage, and if the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)) and is pulled up to 4.5 metre toward the flesh meld.": "(%0%) (%1%) para golpear, alcance 9 m., un objetivo. (%2%)16 ((%3%)) de daño perforante, y si el objetivo es una criatura Grande o menor, tiene la condición (%4%) (escapar (%5%)) y es arrastrado hasta 4,5 m hacia la fusión de carne.",
	"The flesh meld targets one Large or smaller creature within 1.5 metre of itself that it's grappling. The target must succeed on a (%0%) Dexterity saving throw or be swallowed by the flesh meld. The flesh meld can have one creature swallowed at a time.": "La fusión de carne ataca a una criatura grande o más pequeña a menos de 1,5 metros de distancia. El objetivo debe tener éxito en una tirada de salvación de Destreza (%0%) o ser tragado por la fusión de carne. La fusión de carne puede engullir a una criatura cada vez.",
	"A swallowed creature no longer has the (%0%) condition. While swallowed, it has the (%1%) and (%2%) conditions, has total cover against attacks and other effects outside the flesh meld, and takes 10 ((%3%)) necrotic damage at the start of each of the flesh meld's turns. If this damage reduces a swallowed creature to 0 hit points, the creature dies, and the flesh meld consumes its body.": "Una criatura engullida ya no tiene la condición (%0%). Mientras está engullida, tiene las condiciones (%1%) y (%2%), tiene cobertura total contra ataques y otros efectos fuera de la fusión de carne, y recibe 10 ((%3%)) puntos de daño necrótico al comienzo de cada turno de la fusión de carne. Si este daño reduce a una criatura engullida a 0 puntos de vida, la criatura muere y la fusión de carne consume su cuerpo.",
	"If the flesh meld takes 30 damage or more on a single turn from the swallowed creature, the flesh meld must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls with the (%1%) condition in a space within 1.5 metre of the flesh meld. If the flesh meld dies, the swallowed creature is no longer (%2%) by it and can escape from the corpse by using 3 metre of movement, exiting with the (%3%) condition.": "Si la fusión de carne recibe 30 puntos de daño o más en un solo turno de la criatura engullida, la fusión de carne debe tener éxito en una tirada de salvación de Constitución (%0%) al final de ese turno o regurgitar a la criatura, que cae con la condición (%1%) en un espacio a 1,5 metros de la fusión de carne. Si el flesh meld muere, la criatura engullida ya no es (%2%) por él y puede escapar del cadáver utilizando 3 metros de movimiento, saliendo con la condición (%3%).",
	"(%0%) (%1%) to hit, range 24 m./96 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 24 m./96 m., un objetivo. (%2%)5 ((%3%)) de daño perforante.",
	"When the goblin dies, its pent-up mental energy explodes in a psychic blast. Each creature within 1.5 metre of it must succeed on a (%0%) Intelligence saving throw or take 5 ((%1%)) psychic damage.": "Cuando el trasgo muere, su energía mental acumulada explota en una explosión psíquica. Cada criatura en un radio de 1,5 m debe superar una tirada de salvación de Inteligencia (%0%) o recibir 5 ((%1%)) puntos de daño psíquico.",
	"The goblin has advantage on saving throws against effects that would make it have the (%0%) or (%1%) condition.": "El goblin tiene ventaja en las tiradas de salvación contra efectos que le harían tener la condición (%0%) o (%1%).",
	"The goblin makes two Unarmed Strike attacks.": "El goblin hace dos ataques de Golpe Desarmado.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)5 ((%3%)) de daño contundente más 3 ((%4%)) de daño psíquico.",
	"The goblin takes the Disengage or Hide action.": "El goblin realiza la acción de Desengancharse u Ocultarse.",
	"The goblin targets one creature it can see within 9 metre of itself with a thrust of telekinetic force. The target must succeed on a (%0%) Strength saving throw or have the (%1%) condition.": "El goblin apunta a una criatura que pueda ver en un radio de 9 metros de sí mismo con un golpe de fuerza telequinética. El objetivo debe tener éxito en una tirada de salvación de Fuerza (%0%) o sufrir la condición (%1%).",
	"The goblin casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "El goblin lanza uno de los siguientes hechizos, que no requieren componentes de hechizo y utilizan la Inteligencia como habilidad de lanzamiento (salvación de hechizo (%0%)):",
	"When the goblin dies, its pent-up mental energy explodes in a psychic blast. Each creature within 1.5 metre of it must succeed on a (%0%) Intelligence saving throw or take 10 ((%1%)) psychic damage.": "Cuando el trasgo muere, su energía mental acumulada explota en una explosión psíquica. Cada criatura en un radio de 1,5 m debe superar una tirada de salvación de Inteligencia (%0%) o recibir 10 ((%1%)) puntos de daño psíquico.",
	"The goblin has advantage on saving throws against effects that would make it have the (%0%) or (%1%) conditions.": "El goblin tiene ventaja en las tiradas de salvación contra efectos que le harían tener las condiciones (%0%) o (%1%).",
	"The goblin makes three Psychic Blade attacks.": "El goblin hace tres ataques de Cuchilla Psíquica.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one creature. (%2%)11 ((%3%)) psychic damage, and the target must subtract (%4%) from the next attack roll or saving throw it makes before the end of the goblin's next turn.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 18 m., una criatura. (%2%)11 ((%3%)) de daño psíquico, y el objetivo debe restar (%4%) de la siguiente tirada de ataque o de salvación que haga antes del final del siguiente turno del trasgo.",
	"The goblin unleashes a 9-metre-radius sphere of psychic energy, centered on a point the goblin can see within 18 metre of itself. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, a creature takes 14 ((%1%)) psychic damage and has the (%2%) condition until the end of the goblin's next turn. On a successful save, a creature takes half as much damage only.": "El goblin desata una esfera de energía psíquica de 9 metros de radio, centrada en un punto que el goblin puede ver en un radio de 18 metros de sí mismo. Cada criatura en esa área debe hacer una tirada de salvación de Inteligencia (%0%). Si falla la tirada de salvación, la criatura recibe 14 ((%1%)) puntos de daño psíquico y sufre la condición (%2%) hasta el final del siguiente turno del trasgo. Si la salvación tiene éxito, la criatura sólo recibe la mitad de daño.",
	"When the goblin or one of its allies within 4.5 metre of it is hit by an attack roll, the goblin conjures a shield of force. The target of the attack gains a +3 bonus to its AC against the triggering attack roll, potentially causing it to miss.": "Cuando el trasgo o uno de sus aliados en un radio de 4,5 metros es alcanzado por una tirada de ataque, el trasgo conjura un escudo de fuerza. El objetivo del ataque obtiene un bonificador +3 a su CA contra la tirada de ataque desencadenante, lo que puede hacer que falle.",
	"The grell psychic casts one of the following spells, requiring no spell components and using Charisma as the spellcasting ability (spell save (%0%)):": "El psíquico grell lanza uno de los siguientes hechizos, que no requieren componentes de hechizo y utilizan Carisma como habilidad de lanzamiento (salvación de hechizo (%0%)):",
	"The grell psychic makes one Tentacle attack and one Beak attack.": "El psíquico grell hace un ataque Tentáculo y un ataque Pico.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)10 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or have the (%5%) condition for 1 minute. While the target is (%6%), it also has the (%7%) condition. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The target also has the (%8%) condition (escape (%9%)). While grappling the target, the grell can't make Tentacle attacks against other targets. When the grell moves, any Medium or smaller target it is grappling moves with it.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)8 ((%3%)) de daño perforante, y el objetivo debe tener éxito en una tirada de salvación de (%4%) Constitución o tener la condición (%5%) durante 1 minuto. Mientras el objetivo está (%6%), también tiene la condición (%7%). El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si tiene éxito. El objetivo también tiene la condición (%8%) (escapar (%9%)). Mientras sujeta al objetivo, el grell no puede realizar ataques Tentáculo contra otros objetivos. Cuando el grell se mueve, cualquier objetivo mediano o más pequeño al que esté agarrado se mueve con él.",
	"While in sunlight, the mutate has disadvantage on attack rolls.": "A la luz del sol, el mutante tiene desventaja en las tiradas de ataque.",
	"The mutate makes two Unarmed Strike or Nightmare Blast attacks.": "El mutado realiza dos ataques de Golpe sin armas o Explosión de pesadilla.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)7 ((%3%)) de daño contundente más 10 ((%4%)) de daño psíquico.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)7 ((%3%)) psychic damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the start of the mutate's next turn.": "(%0%) (%1%) para golpear, alcance 18 m., una criatura. (%2%)7 ((%3%)) de daño psíquico, y el objetivo debe tener éxito en una tirada de salvación de Sabiduría (%4%) o sufrir la condición (%5%) hasta el inicio del siguiente turno del mutado.",
	"Immediately after taking damage, the mutate flies up to its speed. This movement doesn't provoke opportunity attacks.": "Inmediatamente después de recibir daño, el mutado vuela hasta alcanzar su velocidad. Este movimiento no provoca ataques de oportunidad.",
	"Glasstaff casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Glasstaff lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan la Inteligencia como habilidad de conjuro (salvación de hechizo (%0%)):",
	"Glasstaff wields a staff of defense (see appendix B). With the staff in hand, he can use an action to cast the (%0%) spell and use his reaction to cast the (%1%) spell.": "Glasstaff empuña un bastón de defensa (ver apéndice B). Con el bastón en la mano, puede usar una acción para lanzar el hechizo (%0%) y usar su reacción para lanzar el hechizo (%1%).",
	"Glasstaff makes two Shocking Burst attacks.": "Glasstaff hace dos ataques Shocking Burst.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)6 ((%3%)) lightning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 36 m., un objetivo. (%2%)6 ((%3%)) daño de rayo.",
	"Glasstaff magically teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see.": "Glasstaff se teletransporta mágicamente, junto con cualquier equipo que lleve puesto, hasta 9 metros a un espacio desocupado que pueda ver.",
	"The elder brain casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "El cerebro anciano lanza uno de los siguientes hechizos, que no requieren componentes de hechizo y utilizan la Inteligencia como habilidad de lanzamiento (salvación de hechizo (%0%)):",
	"The elder brain is aware of creatures within 1.5 kilometer of itself that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it. A creature protected by a (%0%) spell, a (%1%) spell, or similar magic can't be perceived in this manner.": "El cerebro anciano es consciente de las criaturas que se encuentran en un radio de 1,5 kilómetros y que tienen una puntuación de Inteligencia de 4 o superior. Conoce la distancia y la dirección de cada criatura, así como su puntuación de Inteligencia, pero no puede percibir nada más sobre ella. Una criatura protegida por un hechizo (%0%), un hechizo (%1%) o magia similar no puede ser percibida de esta manera.",
	"The elder brain has advantage on saving throws against spells and other magical effects.": "El cerebro anciano tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The elder brain can use its telepathy to initiate and maintain telepathic conversations with up to ten creatures at a time. The elder brain can let those creatures telepathically hear each other while connected in this way.": "El cerebro anciano puede utilizar su telepatía para iniciar y mantener conversaciones telepáticas con hasta diez criaturas a la vez. El cerebro anciano puede permitir que esas criaturas se escuchen telepáticamente entre sí mientras estén conectadas de esta forma.",
	"The elder brain makes two Tentacle attacks.": "El cerebro mayor hace dos ataques Tentáculo.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)15 ((%3%)) bludgeoning damage. If the target is a Huge or smaller creature, it has the (%4%) condition (escape (%5%)) and takes 9 ((%6%)) psychic damage at the start of each of its turns until the grapple ends. The elder brain can have up to four targets (%7%) at a time.": "(%0%) (%1%) para golpear, alcance 9 m., un objetivo. (%2%)15 ((%3%)) de daño contundente. Si el objetivo es una criatura Enorme o menor, tiene la condición (%4%) (escapar (%5%)) y recibe 9 ((%6%)) puntos de daño psíquico al inicio de cada uno de sus turnos hasta que finalice el agarrón. El cerebro anciano puede tener hasta cuatro objetivos (%7%) a la vez.",
	"Creatures of the elder brain's choice within 18 metre of itself must succeed on a (%0%) Intelligence saving throw or take 32 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Las criaturas elegidas por el cerebro anciano en un radio de 18 metros deben superar una tirada de salvación de Inteligencia (%0%) o recibir 32 ((%1%)) puntos de daño psíquico y sufrir la condición (%2%) durante 1 minuto. Una criatura (%3%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito.",
	"The elder brain targets one creature with the (%0%) condition that the elder brain senses with its Creature Sense trait and establishes a psychic link with the target. Until the link ends, the elder brain can perceive everything the target senses. The target becomes aware that something is linked to its mind once it no longer has the (%1%) condition, and the elder brain can terminate the link at any time (no action required). The target can use an action on its turn to attempt to break the link, doing so with a successful (%2%) Charisma check. If the target breaks the link this way, the target takes 10 ((%3%)) psychic damage. The link also ends if the target and the elder brain are more than 1.5 kilometer apart. The elder brain can form psychic links with up to ten creatures at a time.": "El cerebro anciano apunta a una criatura con la condición (%0%) que el cerebro anciano percibe con su rasgo Sentido de criatura y establece un vínculo psíquico con el objetivo. Hasta que el vínculo termine, el cerebro anciano puede percibir todo lo que el objetivo percibe. El objetivo se da cuenta de que algo está vinculado a su mente una vez que deja de tener la condición (%1%), y el cerebro anciano puede terminar el vínculo en cualquier momento (no requiere acción). El objetivo puede usar una acción en su turno para intentar romper el vínculo, haciéndolo con un chequeo de Carisma exitoso (%2%). Si el objetivo rompe el vínculo de esta forma, recibe 10 ((%3%)) puntos de daño psíquico. El vínculo también termina si el objetivo y el cerebro anciano están a más de 1,5 kilómetros de distancia. El cerebro anciano puede formar vínculos psíquicos con hasta diez criaturas a la vez.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)6 ((%3%)) de daño contundente más 3 ((%4%)) de daño psíquico.",
	"Any creature that starts its turn within 9 metre of the intellect snare must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. An (%2%) creature can repeat the saving throw at the start of each of its turns, ending the effect on itself on a success. A creature that succeeds on the saving throw is immune to this intellect snare's Cacophony of Minds for 24 hours.": "Cualquier criatura que comience su turno a menos de 9 metros de la trampa del intelecto debe tener éxito en una tirada de salvación de Sabiduría (%0%) o sufrir la condición (%1%) durante 1 minuto. Una criatura (%2%) puede repetir la tirada de salvación al comienzo de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito. Una criatura que tenga éxito en la tirada de salvación es inmune a la Cacofonía de Mentes de esta trampa del intelecto durante 24 horas.",
	"The intellect snare has advantage on saving throws against spells and other magical effects.": "La trampa del intelecto tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The intellect snare makes two Tentacle attacks.": "La trampa del intelecto hace dos ataques de Tentáculo.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)10 ((%3%)) force damage, and if the target is a Medium or smaller creature, the target has the (%4%) condition (escape (%5%)).": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)10 ((%3%)) de daño de fuerza, y si el objetivo es una criatura Mediana o menor, el objetivo tiene la condición (%4%) (escapar (%5%)).",
	"The intellect snare targets one creature it is grappling. The target must make a (%0%) Intelligence saving throw, taking 21 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. The intellect snare then regains a number of hit points equal to the amount of damage taken.": "El cepo de intelecto se dirige a una criatura a la que está agarrando. El objetivo debe realizar una tirada de salvación de Inteligencia (%0%), y recibe 21 ((%1%)) puntos de daño psíquico si falla la tirada de salvación, o la mitad si tiene éxito. A continuación, el lazo del intelecto recupera un número de puntos de golpe igual a la cantidad de daño recibido.",
	"Lowarnizel casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Lowarnizel lanza uno de los siguientes hechizos, que no requieren componentes de hechizo y utilizan la Inteligencia como habilidad de lanzamiento (salvación de hechizo (%0%)):",
	"Lowarnizel can breathe both air and water.": "Lowarnizel puede respirar tanto aire como agua.",
	"Lowarnizel makes one Bite attack and two Claw attacks.": "Lowarnizel hace un ataque Mordisco y dos ataques Garra.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)16 ((%3%)) de daño perforante más 4 ((%4%)) de daño de fuerza.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)9 ((%3%)) de daño cortante.",
	"Lowarnizel creates a shining bead of gravitational force, then releases the energy in a 9-metre cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, a creature takes 36 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, a creature takes half as much damage only.": "Lowarnizel crea un cordón brillante de fuerza gravitatoria y libera la energía en un cono de 9 metros. Cada criatura en esa área debe realizar una tirada de salvación de Fuerza (%0%). Si falla la tirada de salvación, la criatura recibe 36 ((%1%)) puntos de daño de fuerza y su velocidad pasa a ser 0 hasta el inicio del siguiente turno del dragón. Si la salvación tiene éxito, la criatura sólo recibe la mitad de daño.",
	"Lowarnizel magically transforms into any creature that is Medium or Small, while retaining his game statistics (other than his size). This transformation ends if the dragon is reduced to 0 hit points or uses a bonus action to end it.": "Lowarnizel se transforma mágicamente en cualquier criatura que sea Mediana o Pequeña, conservando sus estadísticas de juego (aparte de su tamaño). Esta transformación termina si el dragón se reduce a 0 puntos de golpe o utiliza una acción de bonificación para terminarla.",
	"The mind flayer casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "El lanzador de mentes lanza uno de los siguientes hechizos, que no requieren componentes de hechizo y utilizan la Inteligencia como habilidad de lanzamiento (salvación de hechizo (%0%)):",
	"If the mind flayer fails a saving throw, it can choose to succeed instead.": "Si el mind flayer falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The mind flayer has advantage on saving throws against spells and other magical effects.": "El mind flayer tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The mind flayer makes two Tentacle attacks.": "El mind flayer hace dos ataques de Tentáculo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)21 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)21 ((%3%)) de daño psíquico. Si el objetivo es Mediano o más pequeño, tiene la condición (%4%) (escapar (%5%)) y debe tener éxito en una tirada de salvación de Inteligencia (%6%) o tener la condición (%7%) hasta que el agarre termine.",
	"(%0%) (%1%) to hit, reach 1.5 m., one (%2%) Humanoid (%3%) by the mind flayer. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, the mind flayer kills it by extracting and devouring its brain.": "(%0%) (%1%) para golpear, alcance 1,5 m., un (%2%) Humanoide (%3%) por el mind flayer. (%4%)55 ((%5%)) de daño perforante. Si este daño reduce al objetivo a 0 puntos de golpe, el mind flayer lo mata extrayendo y devorando su cerebro.",
	"The mind flayer opens a rift into the Far Realm, centered on a point the mind flayer can see within 18 metre of itself, and a tentacle lashes across creatures near the rift. Each creature other than mind flayers within 9 metre of the rift must make a (%0%) Intelligence saving throw, after which the tentacle disappears and the rift closes. On a failed save, a creature takes 18 ((%1%)) cold damage from the rift plus 18 ((%2%)) psychic damage from the tentacle and has the (%3%) condition for 1 minute. On a successful save, a creature takes half as much damage only. A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El mind flayer abre una grieta en el Reino Lejano, centrada en un punto que el mind flayer puede ver en un radio de 18 metros de sí mismo, y un tentáculo azota a las criaturas cercanas a la grieta. Cada criatura que no sea un mind flayer en un radio de 9 metros de la grieta debe realizar una tirada de salvación de Inteligencia (%0%), tras lo cual el tentáculo desaparece y la grieta se cierra. Si la salvación falla, la criatura recibe 18 ((%1%)) de daño por frío de la grieta más 18 ((%2%)) de daño psíquico del tentáculo y sufre la condición (%3%) durante 1 minuto. Con una salvación exitosa, la criatura sólo recibe la mitad de daño. Una criatura (%4%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito.",
	"When hit by an attack roll, the mind flayer gains a +4 bonus to its AC against that attack roll, potentially causing it to miss. Then the mind flayer, along with any equipment it is wearing or carrying, magically teleports up to 18 metre to an unoccupied space it can see.": "Cuando es golpeado por una tirada de ataque, el mind flayer obtiene un bonificador +4 a su CA contra esa tirada de ataque, pudiendo hacer que falle. A continuación, el mind flayer, junto con cualquier equipo que lleve puesto, se teletransporta mágicamente hasta 18 metros a un espacio desocupado que pueda ver.",
	"The nothic magically emits psychic energy in a 9-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 10 ((%1%)) psychic damage and have the (%2%) condition until the end of its next turn.": "El nothic emite mágicamente energía psíquica en un cono de 9 metros. Cada criatura en esa área debe tener éxito en una tirada de salvación de Inteligencia (%0%) o recibir 10 ((%1%)) de daño psíquico y tener la condición (%2%) hasta el final de su siguiente turno.",
	"The mind flayer has advantage on initiative rolls and can't be surprised as long as it doesn't have the (%0%) condition.": "El mind flayer tiene ventaja en las tiradas de iniciativa y no puede ser sorprendido mientras no tenga la condición (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)16 ((%3%)) de daño psíquico. Si el objetivo es Mediano o menor, tiene la condición (%4%) (escapar (%5%)) y debe tener éxito en una tirada de salvación de Inteligencia (%6%) o tener la condición (%7%) hasta que termine el agarre.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Humanoid (%2%) by the mind flayer. (%3%)55 ((%4%)) piercing damage. If this damage reduces the target to 0 hit points, the mind flayer kills it by extracting and devouring its brain.": "(%0%) (%1%) para golpear, alcance 1,5 m., un Humanoide (%2%) por el mind flayer. (%3%)55 ((%4%)) de daño perforante. Si este daño reduce al objetivo a 0 puntos de golpe, el mind flayer lo mata extrayendo y devorando su cerebro.",
	"The mind flayer lashes out with psychic energy, targeting up to two creatures it can see within 18 metre of itself. Each target must succeed on a (%0%) Intelligence saving throw or take 23 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El lanzador de mentes arremete con energía psíquica contra hasta dos criaturas que pueda ver en un radio de 18 metros. Cada objetivo debe tener éxito en una tirada de salvación de Inteligencia (%0%) o recibir 23 ((%1%)) puntos de daño psíquico y sufrir la condición (%2%) durante 1 minuto. Un (%3%) objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si tiene éxito.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) slashing damage; if the target is an Aberration, it takes an additional 6 ((%4%)) slashing damage, and if it is grappling a creature, it must succeed on a (%5%) Strength saving throw or its grapple ends.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)19 ((%3%)) de daño cortante; si el objetivo es una Aberración, recibe 6 ((%4%)) de daño cortante adicional, y si está agarrando a una criatura, debe tener éxito en una tirada de salvación de Fuerza (%5%) o su agarre termina.",
	"Nezznar casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%) unless otherwise noted):": "Nezznar lanza uno de los siguientes hechizos, utilizando Inteligencia como habilidad de conjuro (salvación de hechizo (%0%) a menos que se indique lo contrario):",
	"Nezznar has a fully charged spider staff (see appendix B).": "Nezznar tiene un bastón araña totalmente cargado (véase el apéndice B).",
	"Nezznar has advantage on saving throws to avoid or end the (%0%) condition on himself, and magic can't put him to sleep.": "Nezznar tiene ventaja en las tiradas de salvación para evitar o acabar con la condición (%0%) sobre sí mismo, y la magia no puede dormirlo.",
	"Nezznar has disadvantage on attack rolls while he or his target is in sunlight.": "Nezznar tiene desventaja en las tiradas de ataque mientras él o su objetivo estén a la luz del sol.",
	"Nezznar makes two Poison Blast attacks.": "Nezznar hace dos ataques de Ráfaga de Veneno.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one creature. (%2%)9 ((%3%)) poison damage.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 36 m., una criatura. (%2%)9 ((%3%)) de daño de veneno.",
	"The oculorb has advantage on saving throws against spells and other magical effects.": "El oculorb tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The oculorb has advantage on initiative rolls and can't be surprised.": "El oculorb tiene ventaja en las tiradas de iniciativa y no puede ser sorprendido.",
	"The oculorb makes two Dreadful Contact attacks or four Eye Beam attacks.": "El oculorb realiza dos ataques de Contacto Espantoso o cuatro ataques de Rayo Ocular.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)14 ((%3%)) psychic damage, or 25 ((%4%)) psychic damage if the target has the (%5%) condition.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)14 ((%3%)) de daño psíquico, o 25 ((%4%)) de daño psíquico si el objetivo tiene la condición (%5%).",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)14 ((%3%)) psychic damage.": "(%0%) (%1%) para golpear, alcance 36 m., una criatura. (%2%)14 ((%3%)) de daño psíquico.",
	"The oculorb releases a wave of negative emotions, choosing one of the following options:": "El oculorb libera una oleada de emociones negativas, eligiendo una de las siguientes opciones:",
	"The oculorb weeps, releasing a wave of crushing despair. Each creature within 9 metre of the oculorb must make a (%0%) Constitution saving throw. On a failed save, a creature's speed is reduced to  metre until the end of the oculorb's next turn, and if the creature was (%1%), its (%2%) is broken.": "El oculorb llora, liberando una ola de desesperación aplastante. Cada criatura en un radio de 9 metros del oculorb debe realizar una tirada de salvación de Constitución (%0%). En caso de fallar la tirada de salvación, la velocidad de la criatura se reduce a un metro hasta el final del siguiente turno del oculorb, y si la criatura era (%1%), su (%2%) se rompe.",
	"The oculorb's eyes unleash furious scarlet energy in a 18-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, a creature takes 33 ((%1%)) necrotic damage and has the (%2%) condition for 1 minute. On a successful save, a creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save.": "Los ojos del oculorb desatan una furiosa energía escarlata en un cono de 18 metros. Cada criatura en esa área debe realizar una tirada de salvación de Sabiduría (%0%). Si falla la tirada de salvación, la criatura recibe 33 ((%1%)) puntos de daño necrótico y sufre la condición (%2%) durante 1 minuto. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no sufre (%3%). Una criatura (%4%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma con una salvación exitosa.",
	"When the oculorb is damaged by a creature it can see within 18 metre of itself, it forces the creature to make a (%0%) Wisdom saving throw. The creature takes 10 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "Cuando el oculorb es dañado por una criatura que puede ver en un radio de 18 metros, obliga a la criatura a realizar una tirada de salvación de Sabiduría (%0%). La criatura sufre 10 ((%1%)) de daño psíquico si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"Oshundo casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Oshundo lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan la Inteligencia como habilidad de conjuro (salvación de hechizo (%0%)):",
	"Oshundo has advantage on saving throws against spells and other magical effects.": "Oshundo tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Oshundo makes two Chilling Grasp or Arcane Bolt attacks.": "Oshundo realiza dos ataques de Agarre Escalofriante o Proyectil Arcano.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) cold damage, and Oshundo regains 14 hit points if the target is a creature.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)14 ((%3%)) de daño de frío, y Oshundo recupera 14 puntos de golpe si el objetivo es una criatura.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)28 ((%3%)) force damage.": "(%0%) (%1%) para golpear, alcance 36 m., un objetivo. (%2%)28 ((%3%)) daño de fuerza.",
	"Oshundo emits a wave of domineering energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) thunder damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Oshundo emite una onda de energía dominante en un cono de 18 metros. Cada criatura en esa área debe tener éxito en una tirada de salvación de Inteligencia (%0%) o recibir 22 ((%1%)) de daño por trueno y sufrir la condición (%2%) durante 1 minuto. Una criatura (%3%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito.",
	"Oshundo targets one creature it can perceive within 18 metre of itself that is casting a spell. If the spell is 3rd level or lower, the spell fails, but any spell slots or charges aren't wasted.": "Oshundo apunta a una criatura que pueda percibir en un radio de 18 metros y que esté lanzando un hechizo. Si el hechizo es de 3er nivel o inferior, el hechizo falla, pero no se desperdician las ranuras de hechizo ni las cargas.",
	"Noxious gas from the mutate's digestion of previous meals spews from its mouth. At the start of the mutate's turn, each creature within 1.5 metre of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) poison damage.": "El mutante expulsa por la boca gases nocivos procedentes de la digestión de comidas anteriores. Al inicio del turno del mutante, cada criatura en un radio de 1,5 metros debe superar una tirada de salvación de Constitución (%0%) o recibir 3 ((%1%)) puntos de daño por veneno.",
	"The mutate makes two Bite or Tentacle attacks. It can replace one of these attacks with Chitin Slam.": "El mutado realiza dos ataques Mordisco o Tentáculo. Puede sustituir uno de estos ataques por Golpe de quitina.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition. Every 24 hours that elapse, the target must repeat the saving throw, reducing its hit point maximum by 5 ((%6%)) on a failure. On a successful save, the target is no longer (%7%). The target dies if its hit point maximum is reduced to 0. This reduction to the target's hit point maximum lasts until it no longer has the (%8%) condition.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)13 ((%3%)) de daño perforante. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%4%) Constitución o tener la condición de (%5%). Cada 24 horas, el objetivo debe repetir la tirada de salvación, reduciendo sus puntos de vida máximos en 5 ((%6%)) si falla. Si la tirada de salvación tiene éxito, el objetivo deja de ser (%7%). El objetivo muere si su máximo de puntos de golpe se reduce a 0. Esta reducción del máximo de puntos de golpe del objetivo dura hasta que deja de tener la condición de (%8%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage, and if the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)) and the (%6%) condition until this grapple ends. The mutate has two tentacles that can grapple one target each.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)13 ((%3%)) de daño contundente, y si el objetivo es una criatura mediana o más pequeña, tiene la condición (%4%) (escapar (%5%)) y la condición (%6%) hasta que termine este agarre. El mutado tiene dos tentáculos que pueden agarrar a un objetivo cada uno.",
	"The mutate targets one creature it is grappling, slamming the creature against its chitinous plating. The creature must succeed on a (%0%) Constitution saving throw or take 16 ((%1%)) bludgeoning damage and have the (%2%) condition until the end of the mutate's next turn.": "El mutado apunta a una criatura a la que está agarrando y la golpea contra su revestimiento quitinoso. La criatura debe tener éxito en una tirada de salvación de Constitución (%0%) o sufrirá 16 ((%1%)) puntos de daño contundente y tendrá la condición (%2%) hasta el final del siguiente turno del mutado.",
	"The ashenwight casts one of the following spells, requiring no spellcasting components and using Intelligence as the spellcasting ability (spell save (%0%)):": "El ashenwight lanza uno de los siguientes hechizos, que no requieren componentes de lanzamiento y utilizan la Inteligencia como habilidad de lanzamiento (salvación de hechizo (%0%)):",
	"The ashenwight makes two Necrotic Shard attacks. It also uses Psionic Crown if available.": "El ashenwight realiza dos ataques con Fragmentos Necróticos. También usa la Corona Psiónica si está disponible.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) piercing damage plus 9 ((%4%)) necrotic damage. If the target is a creature, it has disadvantage on the next attack roll it makes before the end of its next turn.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 18 m., un objetivo. (%2%)7 ((%3%)) de daño perforante más 9 ((%4%)) de daño necrótico. Si el objetivo es una criatura, tiene desventaja en la siguiente tirada de ataque que haga antes del final de su siguiente turno.",
	"The ashenwight wreathes the head of a creature it can see within 18 metre of itself with a crown of jagged, spectral crystals. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. While (%2%) in this way, the target's thoughts are sluggish; it can't take reactions, its speed is halved, and it takes 9 ((%3%)) psychic damage at the start of each of its turns. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El ashenwight cubre la cabeza de una criatura que pueda ver en un radio de 18 metros con una corona de cristales espectrales dentados. El objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o sufrir la condición (%1%) durante 1 minuto. Mientras (%2%) esté así, los pensamientos del objetivo son lentos; no puede tomar reacciones, su velocidad se reduce a la mitad y recibe 9 ((%3%)) de daño psíquico al comienzo de cada uno de sus turnos. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo en caso de éxito.",
	"The shambling mound casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "El túmulo ambulante lanza uno de los siguientes hechizos, que no requieren componentes de hechizo y utilizan la Inteligencia como habilidad de lanzamiento (salvación de hechizo (%0%)):",
	"Qunbraxel casts one of the following spells, requiring no spell components and using Charisma as the spellcasting ability (spell save (%0%)):": "Qunbraxel lanza uno de los siguientes hechizos, que no requieren componentes de hechizo y utilizan Carisma como habilidad de lanzamiento (salvación de hechizo (%0%)):",
	"Qunbraxel has advantage on saving throws against spells and other magical effects.": "Qunbraxel tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Qunbraxel makes two Eldritch Bolt attacks, or one Eldritch Bolt attack and one Tentacle attack.": "Qunbraxel hace dos ataques de Proyectil Eldritch, o un ataque de Proyectil Eldritch y un ataque de Tentáculo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)15 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)15 ((%3%)) de daño psíquico. Si el objetivo es Mediano o menor, tiene la condición (%4%) (escapar (%5%)) y debe tener éxito en una tirada de salvación de Inteligencia (%6%) o tener la condición (%7%) hasta que termine el agarre.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)20 ((%3%)) force damage.": "(%0%) (%1%) para golpear, alcance 36 m., un objetivo. (%2%)20 ((%3%)) daño de fuerza.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Humanoid with the (%2%) condition who is (%3%) by Qunbraxel. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, Qunbraxel kills it by extracting and devouring its brain.": "(%0%) (%1%) para golpear, alcance 1,5 m., a un Humanoide con la condición (%2%) que esté (%3%) por Qunbraxel. (%4%)55 ((%5%)) de daño perforante. Si este daño reduce al objetivo a 0 puntos de golpe, Qunbraxel lo mata extrayendo y devorando su cerebro.",
	"Qunbraxel magically emits psychic energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 26 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Qunbraxel emite mágicamente energía psíquica en un cono de 18 metros. Cada criatura en esa área debe tener éxito en una tirada de salvación de Inteligencia (%0%) o recibir 26 ((%1%)) puntos de daño psíquico y sufrir la condición (%2%) durante 1 minuto. Una criatura (%3%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)5 ((%3%)) de daño perforante.",
	"The refraction casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "La refracción lanza uno de los siguientes hechizos, que no requieren componentes de hechizo y utilizan la Inteligencia como habilidad de lanzamiento (salvación de hechizo (%0%)):",
	"The refraction is aware of creatures within 15 kilometer of it that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it. A creature protected by a (%0%) spell, a (%1%) spell, or similar magic can't be perceived in this manner.": "La refracción es consciente de las criaturas en un radio de 15 kilómetros que tienen una puntuación de Inteligencia de 4 o superior. Conoce la distancia y la dirección de cada criatura, así como su puntuación de Inteligencia, pero no puede percibir nada más sobre ella. Una criatura protegida por un hechizo (%0%), un hechizo (%1%) o magia similar no puede ser percibida de esta manera.",
	"The refraction can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "La refracción puede moverse a través de otras criaturas y objetos como si fueran terreno difícil. Recibe 5 ((%0%)) de daño de fuerza si termina su turno dentro de un objeto.",
	"If the refraction fails a saving throw, it can choose to succeed instead.": "Si la refracción falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The refraction has advantage on saving throws against spells and other magical effects.": "El refractario tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The refraction makes two Dissonant Claw attacks.": "La refracción hace dos ataques de Garra Disonante.",
	"(%0%) (%1%) to hit, reach 3 m. or range 36 m., one creature. (%2%)25 ((%3%)) psychic damage. If the target is a creature (%4%) on a spell, its (%5%) is broken.": "(%0%) (%1%) para golpear, alcance 3 m. o alcance 36 m., una criatura. (%2%)25 ((%3%)) de daño psíquico. Si el objetivo es una criatura (%4%) hechizada, su (%5%) se rompe.",
	"Creatures of the refraction's choice within 18 metre of it must succeed on a (%0%) Intelligence saving throw or take 33 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Las criaturas a elección del refractario en un radio de 18 metros deben tener éxito en una tirada de salvación de Inteligencia (%0%) o recibir 33 ((%1%)) puntos de daño psíquico y sufrir la condición (%2%) durante 1 minuto. Una criatura (%3%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito.",
	"The refraction teleports, along with any equipment it is wearing or carrying, up to 36 metre to an unoccupied place that it can see.": "El refractario se teletransporta, junto con cualquier equipo que lleve puesto o porte, hasta 36 metros a un lugar desocupado que pueda ver.",
	"The refraction targets a creature within 36 metre of itself and disrupts its mental processes, causing the target to have disadvantage on all ability checks, attack rolls, and saving throws until the end of the target's next turn.": "La refracción se dirige a una criatura en un radio de 36 metros y perturba sus procesos mentales, provocando que el objetivo tenga desventaja en todos los chequeos de habilidad, tiradas de ataque y tiradas de salvación hasta el final del siguiente turno del objetivo.",
	"The refraction makes one Dissonant Claw attack.": "La refracción hace que una Garra Disonante ataque.",
	"When Ruxithid fails a saving throw, he can choose to succeed instead.": "Cuando Ruxithid falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Ruxithid has advantage on saving throws against the (%0%) and (%1%) conditions.": "Ruxithid tiene ventaja en las tiradas de salvación contra las condiciones (%0%) y (%1%).",
	"Ruxithid makes two Psi-Charged Scimitar attacks.": "Ruxithid hace dos ataques con Cimitarra Psíquica.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)11 ((%3%)) de daño cortante más 7 ((%4%)) de daño psíquico.",
	"Ruxithid unleashes a flurry of crystalline psychic tendrils from his brain, targeting one creature that he can see within 9 metre of himself. The target must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) psychic damage and have the (%2%) condition until the start of Ruxithid's next turn.": "Ruxithid desata una ráfaga de zarcillos psíquicos cristalinos de su cerebro, dirigidos a una criatura que pueda ver en un radio de 9 metros. El objetivo debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 9 ((%1%)) puntos de daño psíquico y sufrir la condición (%2%) hasta el inicio del siguiente turno de Ruxithid.",
	"Ruxithid commands one allied creature he can see within 18 metre of himself to strike. The creature can immediately use its reaction to make one melee weapon attack against a target within its reach.": "Ruxithid ordena a una criatura aliada que pueda ver en un radio de 18 metros que ataque. La criatura puede usar inmediatamente su reacción para realizar un ataque cuerpo a cuerpo contra un objetivo a su alcance.",
	"Sildar makes two Longsword attacks.": "Sildar hace dos ataques con Espada Larga.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage, or 6 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)5 ((%3%)) de daño cortante, o 6 ((%4%)) de daño cortante si se usa a dos manos.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 100/12 m., un objetivo. (%2%)5 ((%3%)) de daño perforante.",
	"When an attacker Sildar can see would hit him with a melee attack, he can roll a (%0%) and add the number rolled to his AC against the triggering attack, provided he's wielding a melee weapon.": "Cuando un atacante que Sildar puede ver le golpearía con un ataque cuerpo a cuerpo, puede tirar un (%0%) y sumar el número obtenido a su CA contra el ataque desencadenante, siempre que esté empuñando un arma cuerpo a cuerpo."
}