{
	"The eyestalk attacks with its bite and uses Eradication Gaze.": "Ataca con su mordisco y utiliza la Mirada de Erradicación.",
	"The eyestalk creates an area of magical devastation in a 45-metre cone. Any creature in that area must succeed on a (%0%) Dexterity saving throw or take 55 ((%1%)) necrotic damage. If this damage reduces a creature to 0 hit points, its body becomes a pile of fine violet dust.": "El tallo ocular crea un área de devastación mágica en un cono de 45 metros. Cualquier criatura en esa área debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 55 ((%1%)) puntos de daño necrótico. Si este daño reduce a una criatura a 0 puntos de golpe, su cuerpo se convierte en un montón de fino polvo violeta.",
	"The whirlwyrm exhales a line of thunder that is 6 metre long and 1.5 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one.": "El torbellino exhala una línea de truenos de 6 m de largo y 1,5 m de ancho. Cada criatura en esa línea debe hacer una tirada de salvación de Destreza (%0%), recibiendo 66 ((%1%)) puntos de daño por trueno si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)32 ((%3%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 36 m., un objetivo. (%2%)32 ((%3%)) de daño necrótico.",
	"The incarnate exhales concentrated energy native to its plane in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 52 ((%1%)) necrotic damage, and the creature has the (%2%) condition until the end of the incarnate's next turn. On a successful save, a creature takes half as much damage only.": "El encarnado exhala energía concentrada nativa de su plano en un cono de 18 metros. Cada criatura en esa área debe realizar una tirada de salvación de Constitución (%0%). Si falla la tirada de salvación, la criatura recibe 52 ((%1%)) puntos de daño necrótico y padece la condición (%2%) hasta el final del siguiente turno de la encarnación. Si la salvación tiene éxito, la criatura sólo recibe la mitad de daño.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)5 ((%3%)) de daño perforante."
}