{
	"If the animated coffin is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the coffin move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the coffin is animate.": "Si el ataúd animado está inmóvil al comienzo del combate, tiene ventaja en su tirada de iniciativa. Además, si una criatura no ha observado al ataúd moverse o actuar, dicha criatura debe tener éxito en un chequeo de Inteligencia (Investigación) (%0%) para discernir que el ataúd está animado.",
	"The animated coffin can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "El ataúd animado puede trepar por superficies difíciles, incluidos los techos boca abajo, sin necesidad de realizar un chequeo de habilidad.",
	"The animated coffin makes two Slam attacks.": "El ataúd animado hace dos ataques de Slam.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)12 ((%3%)) de daño contundente.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Large or smaller creature. (%2%)The target has the (%3%) condition (escape (%4%)). Until this grapple ends, if the target is not an Undead, the target has the (%5%) condition and takes 14 ((%6%)) piercing damage at the start of each of its turns. The animated coffin can grapple only one creature at a time.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura Grande o menor. (%2%)El objetivo tiene la condición (%3%) (escapar (%4%)). Hasta que este agarrón termine, si el objetivo no es un No Muerto, el objetivo tiene la condición (%5%) y recibe 14 ((%6%)) puntos de daño perforante al inicio de cada uno de sus turnos. El ataúd animado sólo puede agarrar a una criatura a la vez.",
	"Skall casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Skall lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan la Inteligencia como habilidad de conjuro (salvación de hechizo (%0%)):",
	"Creatures within 9 metre of Skall have disadvantage on death saving throws.": "Las criaturas en un radio de 9 metros de Skall tienen desventaja en las tiradas de salvación por muerte.",
	"A creature killed by Skall can be restored to life only by means of a true resurrection or (%0%) spell.": "Una criatura asesinada por Skall sólo puede volver a la vida mediante un hechizo de resurrección verdadera o (%0%).",
	"If Skall fails a saving throw, he can choose to succeed instead.": "Si Skall falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"If Skall dies, he turns to dust. If his orrery of souls hasn't been destroyed, Skall re-forms within the Mortuary in (%0%) days. He appears within 1.5 metre of the orrery.": "Si Skall muere, se convierte en polvo. Si su Oratorio de almas no ha sido destruido, Skall vuelve a formarse en el Mortuorio en (%0%) días. Aparece en un radio de 1,5 metros del oratorio.",
	"Skall has advantage on saving throws against any effect that turns Undead.": "Skall tiene ventaja en las tiradas de salvación contra cualquier efecto que convierta en No Muerto.",
	"Skall makes one Withering Touch attack or uses Spellcasting. He also uses Death Knell twice.": "Skall hace un ataque de Toque Mortal o usa Hechizo. También usa Invocación de la Muerte dos veces.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)32 ((%3%)) cold damage plus 31 ((%4%)) necrotic damage, and if the target is a creature, it can't regain hit points until the start of Skall's next turn.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)32 ((%3%)) de daño de frío más 31 ((%4%)) de daño necrótico, y si el objetivo es una criatura, no puede recuperar puntos de golpe hasta el inicio del siguiente turno de Skall.",
	"Skall points his finger at a creature he can see within 36 metre of himself, filling the target's mind with visions of death and the plangent toll of an iron bell. The target must succeed on a (%0%) Wisdom saving throw or take 14 ((%1%)) psychic damage and have the (%2%) condition until the start of Skall's next turn.": "Skall apunta con su dedo a una criatura que pueda ver en un radio de 36 metros, llenando la mente del objetivo con visiones de muerte y el tañido plangente de una campana de hierro. El objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o recibir 14 ((%1%)) puntos de daño psíquico y sufrir la condición (%2%) hasta el inicio del siguiente turno de Skall.",
	"Skall exudes a killing fog in a 9-metre-radius sphere centered on himself. The sphere spreads around corners, and its area is heavily obscured. The fog lasts until the start of Skall's next turn, and it can't be dispersed by wind. It does not move with him.": "Skall exuda una niebla asesina en una esfera de 9 metros de radio centrada en sí mismo. La esfera se extiende por las esquinas y su área queda muy oscurecida. La niebla dura hasta el inicio del siguiente turno de Skall, y no puede ser dispersada por el viento. No se mueve con él.",
	"Each creature that enters the fog for the first time on a turn or starts its turn there must make a (%0%) Constitution saving throw, taking 28 ((%1%)) necrotic damage and 28 ((%2%)) poison damage on a failed save, or half as much damage on a successful one. A Medium or smaller Humanoid killed by this damage becomes a zombie under Skall's control. The zombie acts on Skall's initiative but immediately after his turn. Absent any other command, the zombie tries to kill any non-Undead creature it encounters.": "Cada criatura que entre en la niebla por primera vez en un turno o que empiece su turno allí debe hacer una tirada de salvación de Constitución (%0%), recibiendo 28 ((%1%)) puntos de daño necrótico y 28 ((%2%)) puntos de daño venenoso si falla la tirada de salvación, o la mitad de daño si tiene éxito. Un Humanoide mediano o más pequeño muerto por este daño se convierte en un zombi bajo el control de Skall. El zombi actúa a iniciativa de Skall, pero inmediatamente después de su turno. En ausencia de cualquier otra orden, el zombi intenta matar a cualquier criatura no Muerta que encuentre.",
	"Skall chatters his teeth to interrupt a creature he can see within 18 metre of himself that is casting a spell. If the spell is 4th level or lower, it fails and has no effect. If the spell is 5th level or higher, Skall makes an Intelligence check ((%0%) + the spell's level). On a successful check, the spell fails and has no effect. Whatever the spell's level, the caster takes 10 ((%1%)) necrotic damage if the spell fails.": "Skall castañetea los dientes para interrumpir a una criatura que pueda ver en un radio de 18 metros y que esté lanzando un hechizo. Si el hechizo es de 4º nivel o inferior, falla y no tiene efecto. Si el hechizo es de 5º nivel o superior, Skall hace un chequeo de Inteligencia ((%0%) + el nivel del hechizo). Si tiene éxito, el hechizo falla y no tiene efecto. Sea cual sea el nivel del hechizo, el lanzador recibe 10 ((%1%)) puntos de daño necrótico si el hechizo falla.",
	"In response to being hit by an attack, Skall teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see.": "En respuesta a un ataque, Skall se teletransporta, junto con el equipo que lleve puesto, hasta 9 metros a un espacio desocupado que pueda ver.",
	"The exorcist casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks):": "El exorcista lanza uno de los siguientes conjuros, que no requieren componentes materiales y utilizan la Inteligencia como habilidad de conjuro (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro):",
	"At-will: detect evil and good, mage armor (self only), mage hand": "A voluntad: detectar el mal y el bien, armadura de mago (sólo yo), mano de mago",
	"The exorcist can't be possessed by Celestials, Fiends, or Undead.": "El exorcista no puede ser poseído por Celestiales, Demonios o No Muertos.",
	"The exorcist makes two Grave Burst attacks.": "El exorcista hace dos ataques de Ráfaga de Tumbas.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)19 ((%3%)) necrotic or radiant damage (exorcist's choice).": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 36 m., un objetivo. (%2%)19 ((%3%)) de daño necrótico o radiante (a elección del exorcista).",
	"The exorcist thins the veil of death for a creature it can see within 18 metre of itself, exposing the target to malevolent entities. The target must make a (%0%) Charisma saving throw. On a failed save, the target takes 36 ((%1%)) psychic damage and has the (%2%) condition for 1 minute, during which time it retches and babbles incoherently in a voice that is not its own. On a successful save, the target takes half as much damage only. An (%3%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El exorcista descorre el velo de la muerte de una criatura que pueda ver en un radio de 18 metros, exponiendo al objetivo a entidades malévolas. El objetivo debe realizar una tirada de salvación de Carisma (%0%). Si falla la tirada de salvación, el objetivo recibe 36 ((%1%)) de daño psíquico y sufre la condición (%2%) durante 1 minuto, durante el cual tiene arcadas y balbucea incoherencias con una voz que no es la suya. Si la salvación tiene éxito, el objetivo sólo recibe la mitad de daño. Un objetivo (%3%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo en caso de éxito."
}