{
	"The dragon's innate spellcasting ability is Intelligence (spell save (%0%)). It can innately cast the following spells, requiring no components:": "La habilidad innata del dragón para lanzar hechizos es la Inteligencia (salvación de hechizos (%0%)). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes:",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Si el dragón falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The dragon can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "El dragón puede trepar por superficies difíciles, incluso por los techos, sin necesidad de hacer un chequeo de habilidad.",
	"The dragon can burrow through solid rock at half its burrow speed and can choose to leave a 10-foot-diameter tunnel in its wake.": "El dragón puede excavar a través de roca sólida a la mitad de su velocidad de excavación y puede optar por dejar un túnel de 3 metros de diámetro a su paso.",
	"The dragon can use its Frightful Presence. It then makes two melee attacks, one with its bite and one with its claws.": "El dragón puede utilizar su Presencia Espantosa. A continuación, realiza dos ataques cuerpo a cuerpo, uno con su mordisco y otro con sus garras.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage plus 3 ((%4%)) thunder damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)17 ((%3%)) de daño perforante más 3 ((%4%)) de daño por trueno.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)19 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)19 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)15 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)15 ((%3%)) de daño por apaleamiento.",
	"Each creature of the dragon's choice that is within 120 feet of the dragon and aware of it must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Cada criatura que elija el dragón y que se encuentre a menos de 120 pies del dragón y sea consciente de él debe tener éxito en una tirada de salvación de Sabiduría (%0%) o convertirse en (%1%) durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito. Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune a la Presencia Espantosa del dragón durante las siguientes 24 horas.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 60-foot-cone. Each creature in that cone must make a (%0%) Constitution saving throw. On a failed save, the creature takes 45 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "El dragón exhala un pulso de sonido agudo y casi inaudible en un cono de 60 pies. Cada criatura en ese cono debe hacer una tirada de salvación de Constitución (%0%). Si falla la salvación, la criatura recibe 45 ((%1%)) de daño por trueno y queda (%2%) hasta el final de su siguiente turno. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no queda (%3%).",
	"The dragon makes a tail attack.": "El dragón hace un ataque con la cola.",
	"The dragon chooses a Small or smaller object that isn't being worn or carried that it can see within 60 feet of it, and magically hurls the object at a creature it can see within 60 feet of the object. The target must succeed on a (%0%) Dexterity saving throw or take 15 ((%1%)) bludgeoning damage.": "El dragón elige un objeto pequeño o más pequeño que no se lleve puesto o que pueda ver en un radio de 60 pies, y lanza mágicamente el objeto a una criatura que pueda ver en un radio de 60 pies del objeto. El objetivo debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 15 ((%1%)) de daño por apaleamiento.",
	"The dragon magically teleports to an unoccupied space it can see within 30 feet of it.": "El dragón se teletransporta mágicamente a un espacio desocupado que pueda ver en un radio de 30 pies.",
	"You can customize any dragon's stat block to reflect the dragon's unique character. Minor changes such as those below are easy to make and have no impact on a dragon's challenge rating.": "Puedes personalizar el bloque de estadísticas de cualquier dragón para reflejar su carácter único. Los cambios menores, como los que se indican a continuación, son fáciles de hacer y no tienen ningún impacto en la puntuación de desafío de un dragón.",
	"Most dragons prefer to speak Draconic but learn Common for dealing with allies and minions. But given their high Intelligence and long life span, dragons can easily learn additional languages. You can add languages to a dragon's stat block.": "La mayoría de los dragones prefieren hablar dracónico, pero aprenden el común para tratar con sus aliados y secuaces. Pero dada su alta Inteligencia y su larga vida, los dragones pueden aprender fácilmente otros idiomas. Puedes añadir idiomas al bloque de estadísticas de un dragón.",
	"Most dragons are proficient in the (%0%) and (%1%) skills, and many dragons have additional skill proficiencies. As with languages, you can customize a dragon's skill list (even doubling their proficiency bonus with certain skills) to reflect particular interests and activities. You can also give a dragon tool proficiencies, particularly if the dragon spends time in Humanoid form.": "La mayoría de los dragones son competentes en las habilidades (%0%) y (%1%), y muchos dragones tienen habilidades adicionales. Al igual que con los idiomas, puedes personalizar la lista de habilidades de un dragón (incluso duplicando su bonificación de competencia con ciertas habilidades) para reflejar intereses y actividades particulares. También puedes dotar a un dragón de competencias en herramientas, especialmente si el dragón pasa tiempo en forma de Humanoide.",
	"You can borrow traits and actions from other monsters to add unique flavor to a dragon. Consider these examples:": "Puedes tomar prestados rasgos y acciones de otros monstruos para añadir un sabor único a un dragón. Considera estos ejemplos:",
	"You can decide that a dragon acquires this action at a younger age than usual, particularly if you want to feature a dragon in Humanoid form in your campaign:": "Puedes decidir que un dragón adquiera esta acción a una edad más temprana de lo habitual, sobre todo si quieres presentar un dragón en forma de Humanoide en tu campaña:",
	"The dragon magically polymorphs into a humanoid or beast that has a challenge rating no higher than its own, or back into its true form. It reverts to its true form if it dies. Any equipment it is wearing or carrying is absorbed or borne by the new form (the dragon's choice).": "El dragón se polimorfa mágicamente en un humanoide o en una bestia con un índice de desafío no superior al suyo, o vuelve a su forma verdadera. Vuelve a su forma verdadera si muere. Todo el equipo que lleve puesto o sea portado es absorbido o soportado por la nueva forma (a elección del dragón).",
	"In a new form, the dragon retains its alignment, hit points, Hit Dice, ability to speak, proficiencies, Legendary Resistance, lair actions, and Intelligence, Wisdom, and Charisma scores, as well as this action. Its statistics and capabilities are otherwise replaced by those of the new form, except any class features or legendary actions of that form.": "En una nueva forma, el dragón conserva su alineamiento, puntos de golpe, Dados de Golpe, capacidad de hablar, proficiencias, Resistencia Legendaria, acciones de guarida y puntuaciones de Inteligencia, Sabiduría y Carisma, así como esta acción. Por lo demás, sus estadísticas y capacidades son reemplazadas por las de la nueva forma, excepto los rasgos de clase o las acciones legendarias de esa forma.",
	"The dragon is an agile flier, quick to fly out of enemies' reach.": "El dragón es un ágil volador, rápido para volar fuera del alcance de los enemigos.",
	"The dragon doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "El dragón no provoca un ataque de oportunidad cuando vuela fuera del alcance de un enemigo.",
	"Impersonating characters or their allies could be a fun trick for a crafty dragon.": "Hacerse pasar por personajes o por sus aliados podría ser un truco divertido para un dragón astuto.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful (%0%) Wisdom ((%1%)) check.": "El dragón puede imitar cualquier sonido que haya oído, incluidas las voces. Una criatura que escuche los sonidos puede saber que son imitaciones con un chequeo de Sabiduría ((%0%)) exitoso.",
	"You might decide that dragons in your campaign, being an essential part of the Material Plane, are nearly impossible to destroy. A dragon's life essence might be preserved in the egg from which it first emerged, in its hoard, or in a cavernous hall at the center of the world, just as a lich's essence is hidden in a phylactery.": "Puedes decidir que los dragones de tu campaña, al ser una parte esencial del Plano Material, son casi imposibles de destruir. La esencia vital de un dragón podría conservarse en el huevo del que salió por primera vez, en su tesoro o en una sala cavernosa en el centro del mundo, al igual que la esencia de un liche se oculta en una filacteria.",
	"If it has an essence-preserving object, a destroyed dragon gains a new body in (%0%) days, regaining all its hit points and becoming active again. The new body appears within 5 feet of the object.": "Si tiene un objeto que conserve la esencia, un dragón destruido obtiene un nuevo cuerpo en (%0%) días, recuperando todos sus puntos de golpe y volviendo a estar activo. El nuevo cuerpo aparece a 1,5 m del objeto.",
	"Most dragons have (%0%) and (%1%). You might upgrade (%2%) to (%3%), or you could give a dragon with a burrowing speed (%4%).": "La mayoría de los dragones tienen (%0%) y (%1%). Podrías mejorar (%2%) a (%3%), o podrías dar a un dragón con velocidad de madriguera (%4%).",
	"The dragon can burrow through solid rock at half its burrowing speed and leaves a tunnel in its wake.": "El dragón puede excavar a través de la roca sólida a la mitad de su velocidad de excavación y deja un túnel a su paso.",
	"The dragon can burrow through solid rock at half its burrow speed and can choose to leave a 3-metre-diameter tunnel in its wake.": "El dragón puede excavar a través de roca sólida a la mitad de su velocidad de excavación y puede optar por dejar a su paso un túnel de 3 metros de diámetro.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage plus 3 ((%4%)) thunder damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)17 ((%3%)) de daño perforante más 3 ((%4%)) de daño de trueno.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)19 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)15 ((%3%)) de daño contundente.",
	"Each creature of the dragon's choice that is within 36 metre of the dragon and aware of it must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Cada criatura elegida por el dragón que se encuentre a menos de 36 metros del dragón y sea consciente de su presencia debe tener éxito en una tirada de salvación de Sabiduría (%0%) o convertirse en (%1%) durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito. Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune a la Presencia Aterradora del dragón durante las siguientes 24 horas.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 18-metre-cone. Each creature in that cone must make a (%0%) Constitution saving throw. On a failed save, the creature takes 45 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "El dragón exhala un pulso de sonido agudo, casi inaudible, en un cono de 18 metros. Cada criatura en ese cono debe realizar una tirada de salvación de Constitución (%0%). Si falla, la criatura recibe 45 ((%1%)) de daño por trueno y queda (%2%) incapacitada hasta el final de su siguiente turno. Con una salvación exitosa, la criatura recibe la mitad de daño y no queda (%3%).",
	"The dragon chooses a Small or smaller object that isn't being worn or carried that it can see within 18 metre of it, and magically hurls the object at a creature it can see within 18 metre of the object. The target must succeed on a (%0%) Dexterity saving throw or take 15 ((%1%)) bludgeoning damage.": "El dragón elige un objeto pequeño o más pequeño que no lleve puesto y que pueda ver en un radio de 18 metros, y lo lanza mágicamente contra una criatura que pueda ver en un radio de 18 metros. El objetivo debe tener éxito en una tirada de salvación de Destreza (%0%) o recibe 15 ((%1%)) puntos de daño contundente.",
	"The dragon magically teleports to an unoccupied space it can see within 9 metre of it.": "El dragón se teletransporta mágicamente a un espacio desocupado que pueda ver en un radio de 9 metros.",
	"If it has an essence-preserving object, a destroyed dragon gains a new body in (%0%) days, regaining all its hit points and becoming active again. The new body appears within 1.5 metre of the object.": "Si tiene un objeto conservador de esencia, un dragón destruido obtiene un nuevo cuerpo en (%0%) días, recupera todos sus puntos de golpe y vuelve a estar activo. El nuevo cuerpo aparece a 1,5 metros del objeto.",
	"See the \"Variant: Dragons as Innate Spellcasters\" inset(s), below.": "Ver la \"Variante: Dragones como Hechiceros Innatos\", más abajo."
}