{
	"As an action, Dagdra draws a (%0%) from her (%1%). The scroll contains a spell of up to 3rd level of Dagdra's choice. Only Dagdra can use the scroll, which vanishes after 1 minute.": "Como acción, Dagdra saca un (%0%) de su (%1%). El pergamino contiene un hechizo de hasta 3er nivel a elección de Dagdra. Sólo Dagdra puede utilizar el pergamino, que desaparece al cabo de 1 minuto.",
	"The tentacle can reach anywhere in the room.": "El tentáculo puede llegar a cualquier parte de la habitación.",
	"(%0%) (%1%) to hit, reach 35 ft., one creature. (%2%)13 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the creature is (%6%), and the tentacle can't constrict another target.": "(%0%) (%1%) para golpear, alcance de 35 pies, una criatura. (%2%)13 ((%3%)) de daño por apuñalamiento, y el objetivo queda (%4%) (escapado (%5%)). Hasta que este agarre termine, la criatura está (%6%), y el tentáculo no puede constreñir a otro objetivo.",
	"The hobgoblin sprays acid in a 10-foot cone. Each creature in the area must make a DC 10 Dexterity saving throw, taking 7 ((%0%)) acid damage on a failed save, or half as much damage on a successful one.": "El hobgoblin rocía ácido en un cono de 3 metros. Cada criatura en el área debe hacer una tirada de salvación de Destreza DC 10, recibiendo 7 ((%0%)) de daño por ácido si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The spray gun has a tank that can be filled with ten standard vials of acid mixed with water, allowing it to be used five times.": "La pistola tiene un depósito que puede llenarse con diez viales estándar de ácido mezclado con agua, lo que permite utilizarla cinco veces.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 20 pies, un objetivo. (%2%)11 ((%3%)) de daño cortante.",
	"If the replica duodrone dies, its body falls into a pile of parts (gears, plates, screws, and wires), leaving behind its weapons and anything else it was carrying.": "Si la réplica del duodrón muere, su cuerpo cae en un montón de piezas (engranajes, placas, tornillos y cables), dejando atrás sus armas y todo lo que llevaba.",
	"If the replica monodrone dies, its body falls into a pile of parts (gears, plates, screws, and wires), leaving behind its weapons and anything else it was carrying.": "Si la réplica del monodrono muere, su cuerpo cae en un montón de piezas (engranajes, placas, tornillos y cables), dejando atrás sus armas y todo lo que llevaba.",
	"If the replica pentadrone dies, its body falls into a pile of parts (gears, plates, screws, and wires), leaving behind its weapons and anything else it was carrying.": "Si la réplica del pentadrón muere, su cuerpo cae en un montón de piezas (engranajes, placas, tornillos y cables), dejando atrás sus armas y todo lo que llevaba.",
	"If the replica quadrone dies, its body falls into a pile of parts (gears, plates, screws, and wires), leaving behind its weapons and anything else it was carrying.": "Si la réplica del cuadrúpedo muere, su cuerpo cae en un montón de piezas (engranajes, placas, tornillos y cables), dejando atrás sus armas y todo lo que llevaba.",
	"If the replica tridrone dies, its body falls into a pile of parts (gears, plates, screws, and wires), leaving behind its weapons and anything else it was carrying.": "Si la réplica del tridrone muere, su cuerpo cae en un montón de piezas (engranajes, placas, tornillos y cables), dejando atrás sus armas y todo lo que llevaba.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)3 ((%3%)) de daño por apaleamiento.",
	"(%0%) (%1%) to hit, reach 10.5 m., one creature. (%2%)13 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the creature is (%6%), and the tentacle can't constrict another target.": "(%0%) (%1%) para golpear, alcance 10,5 m., una criatura. (%2%)13 ((%3%)) de daño contundente, y el objetivo queda (%4%) (escapar (%5%)). Hasta que este agarre termine, la criatura está (%6%), y el tentáculo no puede constreñir a otro objetivo.",
	"The hobgoblin sprays acid in a 3-metre cone. Each creature in the area must make a DC 10 Dexterity saving throw, taking 7 ((%0%)) acid damage on a failed save, or half as much damage on a successful one.": "El hobgoblin rocía ácido en un cono de 3 metros. Cada criatura en el área debe hacer una tirada de salvación de Destreza DC 10, recibiendo 7 ((%0%)) de daño ácido si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 6 m., un objetivo. (%2%)11 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)3 ((%3%)) de daño contundente."
}