{
	"The dragon casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "El dragón lanza uno de los siguientes hechizos, que no requieren componentes de hechizo y utilizan la Inteligencia como habilidad de lanzamiento (salvación de hechizo (%0%)):",
	"The dragon can breathe both air and water.": "El dragón puede respirar tanto aire como agua.",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Si el dragón falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The dragon makes one Bite attack and two Claw attacks.": "El dragón hace un ataque de mordida y dos ataques de garra.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)18 ((%3%)) piercing damage plus 9 ((%4%)) force damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)18 ((%3%)) de daño perforante más 9 ((%4%)) de daño de fuerza.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)11 ((%3%)) de daño cortante.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 90-foot cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 45 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "El dragón crea un cordón brillante de fuerza gravitatoria en su boca y luego libera la energía en un cono de 90 pies. Cada criatura en esa área debe hacer una tirada de salvación de Fuerza (%0%). En caso de fallar la salvación, la criatura recibe 45 ((%1%)) de daño de fuerza y su velocidad pasa a ser 0 hasta el comienzo del siguiente turno del dragón. Si la salvación es satisfactoria, la criatura recibe la mitad de daño y su velocidad no se reduce.",
	"The dragon magically transforms into any creature that is Medium or Small, while retaining its game statistics (other than its size). This transformation ends if the dragon is reduced to 0 hit points or uses a bonus action to end it.": "El dragón se transforma mágicamente en cualquier criatura que sea Mediana o Pequeña, conservando sus estadísticas de juego (excepto su tamaño). Esta transformación termina si el dragón se reduce a 0 puntos de vida o utiliza una acción de bonificación para terminarla.",
	"The dragon magically teleports to an unoccupied space it can see within 60 feet of it.": "El dragón se teletransporta mágicamente a un espacio desocupado que pueda ver en un radio de 60 pies.",
	"The dragon makes one claw attack.": "El dragón hace un ataque de garras.",
	"The dragon uses Psychic Step or Spellcasting.": "El dragón utiliza el Paso Psíquico o el Hechizo.",
	"The dragon spits an amethyst that that explodes at a point it can see within 60 feet of it. Each creature within a 20-foot-radius sphere centered on that point must succeed on a (%0%) Dexterity saving throw or take 13 ((%1%)) force damage and be knocked (%2%).": "El dragón escupe una amatista que explota en un punto que puede ver en un radio de 60 pies. Cada criatura dentro de una esfera de 20 pies de radio centrada en ese punto debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 13 ((%1%)) de daño de fuerza y ser derribado (%2%).",
	"You can customize any dragon's stat block to reflect the dragon's unique character. Minor changes such as those below are easy to make and have no impact on a dragon's challenge rating.": "Puedes personalizar el bloque de estadísticas de cualquier dragón para reflejar su carácter único. Los cambios menores, como los que se indican a continuación, son fáciles de hacer y no tienen ningún impacto en la puntuación de desafío de un dragón.",
	"Most dragons prefer to speak Draconic but learn Common for dealing with allies and minions. But given their high Intelligence and long life span, dragons can easily learn additional languages. You can add languages to a dragon's stat block.": "La mayoría de los dragones prefieren hablar dracónico, pero aprenden el común para tratar con sus aliados y secuaces. Pero dada su alta Inteligencia y su larga vida, los dragones pueden aprender fácilmente otros idiomas. Puedes añadir idiomas al bloque de estadísticas de un dragón.",
	"Most dragons are proficient in the (%0%) and (%1%) skills, and many dragons have additional skill proficiencies. As with languages, you can customize a dragon's skill list (even doubling their proficiency bonus with certain skills) to reflect particular interests and activities. You can also give a dragon tool proficiencies, particularly if the dragon spends time in Humanoid form.": "La mayoría de los dragones son competentes en las habilidades (%0%) y (%1%), y muchos dragones tienen habilidades adicionales. Al igual que con los idiomas, puedes personalizar la lista de habilidades de un dragón (incluso duplicando su bonificación de competencia con ciertas habilidades) para reflejar intereses y actividades particulares. También puedes dotar a un dragón de competencias en herramientas, especialmente si el dragón pasa tiempo en forma de Humanoide.",
	"You can borrow traits and actions from other monsters to add unique flavor to a dragon. Consider these examples:": "Puedes tomar prestados rasgos y acciones de otros monstruos para añadir un sabor único a un dragón. Considera estos ejemplos:",
	"You can decide that a dragon acquires this action at a younger age than usual, particularly if you want to feature a dragon in Humanoid form in your campaign:": "Puedes decidir que un dragón adquiera esta acción a una edad más temprana de lo habitual, sobre todo si quieres presentar un dragón en forma de Humanoide en tu campaña:",
	"The dragon magically polymorphs into a humanoid or beast that has a challenge rating no higher than its own, or back into its true form. It reverts to its true form if it dies. Any equipment it is wearing or carrying is absorbed or borne by the new form (the dragon's choice).": "El dragón se polimorfa mágicamente en un humanoide o en una bestia con un índice de desafío no superior al suyo, o vuelve a su forma verdadera. Vuelve a su forma verdadera si muere. Todo el equipo que lleve puesto o sea portado es absorbido o soportado por la nueva forma (a elección del dragón).",
	"In a new form, the dragon retains its alignment, hit points, Hit Dice, ability to speak, proficiencies, Legendary Resistance, lair actions, and Intelligence, Wisdom, and Charisma scores, as well as this action. Its statistics and capabilities are otherwise replaced by those of the new form, except any class features or legendary actions of that form.": "En una nueva forma, el dragón conserva su alineamiento, puntos de golpe, Dados de Golpe, capacidad de hablar, proficiencias, Resistencia Legendaria, acciones de guarida y puntuaciones de Inteligencia, Sabiduría y Carisma, así como esta acción. Por lo demás, sus estadísticas y capacidades son reemplazadas por las de la nueva forma, excepto los rasgos de clase o las acciones legendarias de esa forma.",
	"The dragon is an agile flier, quick to fly out of enemies' reach.": "El dragón es un ágil volador, rápido para volar fuera del alcance de los enemigos.",
	"The dragon doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "El dragón no provoca un ataque de oportunidad cuando vuela fuera del alcance de un enemigo.",
	"Impersonating characters or their allies could be a fun trick for a crafty dragon.": "Hacerse pasar por personajes o por sus aliados podría ser un truco divertido para un dragón astuto.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful (%0%) Wisdom ((%1%)) check.": "El dragón puede imitar cualquier sonido que haya oído, incluidas las voces. Una criatura que escuche los sonidos puede saber que son imitaciones con un chequeo de Sabiduría ((%0%)) exitoso.",
	"You might decide that dragons in your campaign, being an essential part of the Material Plane, are nearly impossible to destroy. A dragon's life essence might be preserved in the egg from which it first emerged, in its hoard, or in a cavernous hall at the center of the world, just as a lich's essence is hidden in a phylactery.": "Puedes decidir que los dragones de tu campaña, al ser una parte esencial del Plano Material, son casi imposibles de destruir. La esencia vital de un dragón podría conservarse en el huevo del que salió por primera vez, en su tesoro o en una sala cavernosa en el centro del mundo, al igual que la esencia de un liche se oculta en una filacteria.",
	"If it has an essence-preserving object, a destroyed dragon gains a new body in (%0%) days, regaining all its hit points and becoming active again. The new body appears within 5 feet of the object.": "Si tiene un objeto que conserve la esencia, un dragón destruido obtiene un nuevo cuerpo en (%0%) días, recuperando todos sus puntos de golpe y volviendo a estar activo. El nuevo cuerpo aparece a 1,5 m del objeto.",
	"Most dragons have (%0%) and (%1%). You might upgrade (%2%) to (%3%), or you could give a dragon with a burrowing speed (%4%).": "La mayoría de los dragones tienen (%0%) y (%1%). Podrías mejorar (%2%) a (%3%), o podrías dar a un dragón con velocidad de madriguera (%4%).",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)16 ((%3%)) de daño perforante más 4 ((%4%)) de daño radiante.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)9 ((%3%)) de daño cortante.",
	"The dragon exhales a burst of brilliant radiance in a 60-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 40 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 15 temporary hit points by absorbing a portion of the radiant energy.": "El dragón exhala una ráfaga de resplandor brillante en un cono de 60 pies. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%), recibiendo 40 ((%1%)) de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito. El dragón gana entonces 15 puntos de golpe temporales al absorber una parte de la energía radiante.",
	"The dragon makes one Claw attack.": "El dragón hace un ataque de garras.",
	"The dragon releases a searing beam of starlight at a creature that it can see within 60 feet of it. The target must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) radiant damage.": "El dragón lanza un rayo abrasador de luz estelar a una criatura que pueda ver en un radio de 60 pies. El objetivo debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 31 ((%1%)) de daño radiante.",
	"The dragon can burrow through solid rock at half its burrowing speed and leaves a tunnel in its wake.": "El dragón puede excavar a través de la roca sólida a la mitad de su velocidad de excavación y deja un túnel a su paso.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)16 ((%3%)) de daño punzante más 5 ((%4%)) de daño por veneno.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)8 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) para golpear, alcance de 15 pies, un objetivo. (%2%)9 ((%3%)) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%4%) Fuerza o ser derribado (%5%).",
	"The dragon magically transforms into any creature that is Medium or Small, while retaining its game statistics (other than its size). This transformation ends if the dragon is reduced to 0 hit points or uses its action to end it.": "El dragón se transforma mágicamente en cualquier criatura que sea Mediana o Pequeña, conservando sus estadísticas de juego (excepto su tamaño). Esta transformación termina si el dragón se reduce a 0 puntos de vida o utiliza su acción para terminarla.",
	"The dragon exhales a cloud of spores in a 60-foot cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 33 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El dragón exhala una nube de esporas en un cono de 60 pies. Cada criatura en esa área debe hacer una tirada de salvación de Sabiduría (%0%). En caso de fallar la salvación, la criatura recibe 33 ((%1%)) de daño psíquico, y es (%2%) del dragón durante 1 minuto. Con una salvación exitosa, la criatura recibe la mitad de daño sin efectos adicionales. Una criatura (%3%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito.",
	"The dragon releases spores around a creature within 30 feet of it that it can see. The target must succeed on a (%0%) Wisdom saving throw or use its reaction to make a melee weapon attack against a random creature within reach. If no creatures are within reach, or the target can't take a reaction, it takes 5 ((%1%)) psychic damage.": "El dragón libera esporas alrededor de una criatura a 30 pies de distancia que pueda ver. El objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o utilizar su reacción para realizar un ataque con arma cuerpo a cuerpo contra una criatura aleatoria que esté a su alcance. Si no hay criaturas al alcance, o el objetivo no puede hacer una reacción, recibe 5 ((%1%)) de daño psíquico.",
	"The dragon makes one Tail attack.": "El dragón hace un ataque de Cola.",
	"The dragon releases poisonous spores around a creature within 30 feet of it that it can see. The target must succeed on a (%0%) Constitution saving throw or take 17 ((%1%)) poison damage and become (%2%) for 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El dragón libera esporas venenosas alrededor de una criatura en un radio de 30 pies que pueda ver. El objetivo debe tener éxito en una tirada de salvación de Constitución (%0%) o recibir 17 ((%1%)) de daño por veneno y quedar (%2%) durante 1 minuto. La criatura (%3%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito.",
	"The dragon can cast (%0%), requiring no spell components and using Intelligence as the spellcasting ability (spell save (%1%)).": "El dragón puede lanzar (%0%), sin requerir componentes de hechizo y usando la Inteligencia como habilidad de hechizo (salvación de hechizo (%1%)).",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 15-foot-diameter tunnel in its wake.": "El dragón puede excavar a través de roca sólida a la mitad de su velocidad de excavación y puede dejar un túnel de 15 pies de diámetro a su paso.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)17 ((%3%)) de daño perforante más 7 ((%4%)) de daño psíquico.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)10 ((%3%)) de daño cortante.",
	"The dragon exhales a wave of psychic dissonance in a 60-foot cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 42 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "El dragón exhala una onda de disonancia psíquica en un cono de 60 pies. Cada criatura en esa área debe hacer una tirada de salvación de Inteligencia (%0%). En caso de fallar la salvación, la criatura recibe 42 ((%1%)) de daño psíquico, y hasta el final de su siguiente turno, cuando la criatura haga una tirada de ataque o un chequeo de habilidad, debe tirar un (%2%) y reducir el total en el número obtenido. Si la salvación tiene éxito, la criatura recibe la mitad de daño sin efectos adicionales.",
	"The dragon creates a dancing mote of green flame around a creature it can see within 60 feet of it. The target must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) fire damage.": "El dragón crea una mota danzante de llamas verdes alrededor de una criatura que pueda ver en un radio de 60 pies. El objetivo debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 31 ((%1%)) de daño por fuego.",
	"The dragon casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "El dragón lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan Carisma como habilidad de lanzamiento (salvación de hechizo (%0%)):",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 7 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)16 ((%3%)) de daño perforante más 7 ((%4%)) de daño radiante.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)12 ((%3%)) de daño cortante.",
	"The dragon uses one of the following breath weapons:": "El dragón utiliza una de las siguientes armas de aliento:",
	"The dragon exhales mist in a 90-foot cone. Each creature in that area must succeed on a (%0%) Constitution saving throw or fall (%1%) for 10 minutes. This effect ends for a creature if the creature takes damage or someone uses an action to wake it.": "El dragón exhala niebla en un cono de 90 pies. Cada criatura en esa área debe tener éxito en una tirada de salvación de Constitución (%0%) o caer (%1%) durante 10 minutos. Este efecto termina para una criatura si ésta recibe daño o alguien utiliza una acción para despertarla.",
	"The dragon exhales a beam of moonlight in a 90-foot line that is 10 feet wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 49 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "El dragón exhala un haz de luz lunar en una línea de 90 pies de ancho. Cada criatura en esa área debe hacer una tirada de salvación de Destreza (%0%), recibiendo 49 ((%1%)) de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The dragon uses Spellcasting.": "El dragón utiliza el Hechizo.",
	"The dragon can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "El dragón puede trepar por superficies difíciles, incluso por los techos, sin necesidad de hacer un chequeo de habilidad.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 10-foot-diameter tunnel in its wake.": "El dragón puede excavar a través de roca sólida a la mitad de su velocidad de excavación y puede dejar un túnel de 3 metros de diámetro a su paso.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage plus 5 ((%4%)) thunder damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)17 ((%3%)) de daño perforante más 5 ((%4%)) de daño por trueno.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 60-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 44 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "El dragón exhala un pulso de sonido agudo y casi inaudible en un cono de 60 pies. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%). Si falla la salvación, la criatura recibe 44 ((%1%)) de daño por trueno y queda (%2%) hasta el final de su siguiente turno. Con una salvación exitosa, la criatura recibe la mitad de daño y no queda (%3%).",
	"The dragon chooses one Small or smaller object that isn't being worn or carried that it can see within 60 feet of it, and it magically hurls the object at a creature it can see within 60 feet of the object. The target must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) bludgeoning damage.": "El dragón elige un objeto pequeño o más pequeño que no esté siendo usado o transportado y que pueda ver en un radio de 60 pies, y lanza mágicamente el objeto a una criatura que pueda ver en un radio de 60 pies del objeto. El objetivo debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 31 ((%1%)) de daño por apaleamiento.",
	"The dragon can cast (%0%), requiring no spell components and using Intelligence as the spellcasting ability.": "El dragón puede lanzar (%0%), sin requerir componentes de hechizo y utilizando la Inteligencia como habilidad de lanzamiento.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)15 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)15 ((%3%)) de daño perforante más 3 ((%4%)) de daño necrótico.",
	"The dragon exhales yellowish necrotic energy in a 60-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 35 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "El dragón exhala energía necrótica amarillenta en un cono de 60 pies. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%). Si falla la tirada de salvación, la criatura recibe 35 ((%1%)) de daño necrótico y queda debilitada hasta el final de su siguiente turno. Una criatura debilitada tiene desventaja en los chequeos de habilidad basados en la Fuerza y en las tiradas de salvación de Fuerza, y los ataques con armas de la criatura que dependen de la Fuerza hacen la mitad de daño. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no queda debilitada.",
	"The dragon targets a creature or an object not being worn or carried that it can see within 60 feet of it. The target must succeed on a (%0%) Constitution saving throw or take 28 ((%1%)) necrotic damage. If this damage reduces the target to 0 hit points, it crumbles to dust.": "El dragón tiene como objetivo una criatura o un objeto que no lleve puesto o que pueda ver en un radio de 60 pies. El objetivo debe tener éxito en una tirada de salvación de Constitución (%0%) o recibir 28 ((%1%)) de daño necrótico. Si este daño reduce al objetivo a 0 puntos de vida, se desmorona.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)9 ((%3%)) de daño perforante más 4 ((%4%)) de daño de fuerza.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 15-foot cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 22 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "El dragón crea un cordón brillante de fuerza gravitatoria en su boca y luego libera la energía en un cono de 15 pies. Cada criatura en esa área debe hacer una tirada de salvación de Fuerza (%0%). En caso de fallar la salvación, la criatura recibe 22 ((%1%)) de daño de fuerza, y su velocidad pasa a ser 0 hasta el comienzo del siguiente turno del dragón. Si la salvación tiene éxito, la criatura recibe la mitad de daño y su velocidad no se reduce.",
	"The greatwyrm casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%), (%1%) to hit with spell attack):": "El greatwyrm lanza uno de los siguientes hechizos, que no requieren componentes de hechizo y utilizan la Inteligencia como capacidad de lanzamiento (salvación de hechizo (%0%), (%1%) para golpear con el ataque de hechizo):",
	"If the greatwyrm would be reduced to 0 hit points, its current hit point total instead resets to 400 hit points, it recharges its Breath Weapon, and it regains any expended uses of Legendary Resistance. Additionally, the greatwyrm can now use its Mass Telekinesis action during the next hour. Award a party an additional 90,000 XP (180,000 XP total) for defeating the greatwyrm after its Gem Awakening activates.": "Si el greatwyrm quedara reducido a 0 puntos de vida, su total de puntos de vida actual se restablece a 400 puntos de vida, recarga su Arma de Aliento y recupera los usos gastados de Resistencia Legendaria. Además, el Greatwyrm puede utilizar su acción de Telequinesis masiva durante la siguiente hora. Concede al grupo 90.000 XP adicionales (180.000 XP en total) por derrotar al greatwyrm después de que se active su Despertar de la Gema.",
	"If the greatwyrm fails a saving throw, it can choose to succeed instead.": "Si el greatwyrm falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The greatwyrm doesn't require food or drink.": "El Greatwyrm no necesita comida ni bebida.",
	"The greatwyrm makes one Bite attack and two Claw attacks.": "El greatwyrm hace un ataque de mordida y dos ataques de garra.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)20 ((%3%)) piercing damage plus 16 ((%4%)) force damage.": "(%0%) (%1%) para golpear, alcance de 15 pies, un objetivo. (%2%)20 ((%3%)) de daño perforante más 16 ((%4%)) de daño de fuerza.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)18 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The greatwyrm can have only one creature (%7%) in this way at a time.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)18 ((%3%)) de daño cortante. Si el objetivo es una criatura Huge o más pequeña, es (%4%) (escape (%5%)) y es (%6%) hasta que este grapple termina. El Greatwyrm sólo puede tener una criatura (%7%) de esta manera a la vez.",
	"The greatwyrm exhales crushing force in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 71 ((%1%)) force damage and is knocked (%2%). On a successful save, it takes half as much damage and isn't knocked (%3%). On a success or failure, the creature's speed becomes 0 until the end of its next turn.": "El Greatwyrm exhala una fuerza aplastante en un cono de 300 pies. Cada criatura en esa área debe hacer una tirada de salvación de Destreza (%0%). Si falla la tirada de salvación, la criatura recibe 71 ((%1%)) de daño de fuerza y es derribada (%2%). Con una salvación exitosa, recibe la mitad de daño y no es derribada (%3%). En caso de éxito o fracaso, la velocidad de la criatura pasa a ser 0 hasta el final de su siguiente turno.",
	"The greatwyrm targets any number of creatures and objects it can see within 120 feet of it. No one target can weigh more than 4,000 pounds, and objects can't be targeted if they're being worn or carried. Each targeted creature must succeed on a (%0%) Strength saving throw or be (%1%) in the greatwyrm's telekinetic grip. At the end of a creature's turn, it can repeat the saving throw, ending the effect on itself on a success.": "El Greatwyrm apunta a cualquier número de criaturas y objetos que pueda ver en un radio de 120 pies. Ningún objetivo puede pesar más de 4.000 libras, y los objetos no pueden ser el objetivo si los lleva puestos o cargados. Cada criatura objetivo debe tener éxito en una tirada de salvación de Fuerza (%0%) o estar (%1%) en el agarre telequinético del Greatwyrm. Al final del turno de una criatura, puede repetir la tirada de salvación, terminando el efecto sobre sí misma si tiene éxito.",
	"At the end of the greatwyrm's turn, it can move each creature or object it has in its telekinetic grip up to 60 feet in any direction, but not beyond 120 feet of itself. In addition, it can choose any number of creatures (%0%) in this way and deal 45 ((%1%)) force damage to each of them.": "Al final del turno del greatwyrm, puede mover cada criatura u objeto que tenga en su agarre telequinético hasta 60 pies en cualquier dirección, pero no más allá de 120 pies de sí mismo. Además, puede elegir cualquier número de criaturas (%0%) de este modo e infligir 45 ((%1%)) de daño de fuerza a cada una de ellas.",
	"The greatwyrm magically transforms into any creature that is Medium or Small, while retaining its game statistics (other than its size). This transformation ends if the greatwyrm is reduced to 0 hit points or uses a bonus action to end it.": "El greatwyrm se transforma mágicamente en cualquier criatura que sea Mediana o Pequeña, conservando sus estadísticas de juego (excepto su tamaño). Esta transformación termina si el greatwyrm se reduce a 0 puntos de vida o utiliza una acción de bonificación para terminarla.",
	"The greatwyrm magically teleports to an unoccupied space it can see within 60 feet of it.": "El greatwyrm se teletransporta mágicamente a un espacio desocupado que pueda ver en un radio de 60 pies.",
	"The greatwyrm makes one Claw attack.": "El Greatwyrm hace un ataque de garras.",
	"The greatwyrm uses Psychic Step or Spellcasting.": "El greatwyrm utiliza el Paso Psíquico o el Hechizo.",
	"The greatwyrm emits a beam of psychic energy in a 90-foot line that is 10 feet wide. Each creature in that area must make a (%0%) Intelligence saving throw, taking 27 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "El greatwyrm emite un rayo de energía psíquica en una línea de 90 pies de ancho. Cada criatura en esa área debe hacer una tirada de salvación de Inteligencia (%0%), recibiendo 27 ((%1%)) de daño psíquico si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The dragon casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks):": "El dragón lanza uno de los siguientes hechizos, que no requieren componentes de hechizo y utilizan la Inteligencia como capacidad de lanzamiento (salvación de hechizo (%0%), (%1%) para golpear con ataques de hechizo):",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)19 ((%3%)) piercing damage plus 13 ((%4%)) force damage.": "(%0%) (%1%) para golpear, alcance de 15 pies, un objetivo. (%2%)19 ((%3%)) de daño perforante más 13 ((%4%)) de daño de fuerza.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)15 ((%3%)) de daño cortante.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 90-foot cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 63 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "El dragón crea un cordón brillante de fuerza gravitatoria en su boca y luego libera la energía en un cono de 90 pies. Cada criatura en esa área debe hacer una tirada de salvación de Fuerza (%0%). En caso de fallar la salvación, la criatura recibe 63 ((%1%)) de daño de fuerza, y su velocidad pasa a ser 0 hasta el comienzo del siguiente turno del dragón. Si la salvación tiene éxito, la criatura recibe la mitad de daño y su velocidad no se reduce.",
	"The dragon spits an amethyst that that explodes at a point it can see within 60 feet of it. Each creature within a 20-foot-radius sphere centered on that point must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) force damage and be knocked (%2%).": "El dragón escupe una amatista que explota en un punto que puede ver en un radio de 60 pies. Cada criatura dentro de una esfera de 20 pies de radio centrada en ese punto debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 18 ((%1%)) de daño de fuerza y ser derribado (%2%).",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)18 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance de 15 pies, un objetivo. (%2%)18 ((%3%)) de daño perforante más 9 ((%4%)) de daño radiante.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)14 ((%3%)) de daño cortante.",
	"The dragon exhales a burst of brilliant radiance in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 49 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 25 temporary hit points by absorbing a portion of the radiant energy.": "El dragón exhala una ráfaga de resplandor brillante en un cono de 90 pies. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%), recibiendo 49 ((%1%)) de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito. El dragón gana entonces 25 puntos de vida temporales al absorber una parte de la energía radiante.",
	"The dragon releases a searing beam of starlight at a creature that it can see within 60 feet of it. The target must succeed on a (%0%) Dexterity saving throw or take 38 ((%1%)) radiant damage.": "El dragón lanza un rayo abrasador de luz estelar a una criatura que pueda ver en un radio de 60 pies. El objetivo debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 38 ((%1%)) de daño radiante.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)17 ((%3%)) de daño punzante más 11 ((%4%)) de daño de veneno.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)13 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)10 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) para golpear, alcance de 15 pies, un objetivo. (%2%)10 ((%3%)) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%4%) Fuerza o ser derribado (%5%).",
	"The dragon exhales a cloud of spores in a 90-foot cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 49 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El dragón exhala una nube de esporas en un cono de 90 pies. Cada criatura en esa área debe hacer una tirada de salvación de Sabiduría (%0%). En caso de fallar la salvación, la criatura recibe 49 ((%1%)) de daño psíquico, y es (%2%) del dragón durante 1 minuto. Con una salvación exitosa, la criatura recibe la mitad de daño sin efectos adicionales. Una criatura (%3%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito.",
	"The dragon releases spores around a creature within 30 feet of it that it can see. The target must succeed on a (%0%) Wisdom saving throw or use its reaction to make a melee weapon attack against a random creature within reach. If no creatures are within reach, or the target can't take a reaction, it takes 11 ((%1%)) psychic damage.": "El dragón libera esporas alrededor de una criatura a 30 pies de distancia que pueda ver. El objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o utilizar su reacción para realizar un ataque con arma cuerpo a cuerpo contra una criatura aleatoria que esté a su alcance. Si no hay criaturas al alcance, o el objetivo no puede hacer una reacción, recibe 11 ((%1%)) de daño psíquico.",
	"The dragon releases poisonous spores around a creature within 30 feet of it that it can see. The target must succeed on a (%0%) Constitution saving throw or take 28 ((%1%)) poison damage and become (%2%) for 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El dragón libera esporas venenosas alrededor de una criatura en un radio de 30 pies que pueda ver. El objetivo debe tener éxito en una tirada de salvación de Constitución (%0%) o recibir 28 ((%1%)) de daño por veneno y quedar (%2%) durante 1 minuto. La criatura (%3%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito.",
	"The dragon turtle can breathe air and water": "La tortuga dragón puede respirar aire y agua",
	"If the dragon turtle would be reduced to 0 hit points, its current hit point total instead resets to 350 hit points, and it recharges its Steam Breath. Additionally, the dragon turtle can now use the options in the \"Mythic Actions\" section for 1 hour. Award a party an additional 62,000 XP (124,000 XP total) for defeating the dragon turtle after its Blessing of the Sea activates.": "Si la tortuga dragón quedara reducida a 0 puntos de vida, su total de puntos de vida actual se restablece a 350 puntos de vida, y recarga su Aliento de vapor. Además, la tortuga dragón ahora puede utilizar las opciones de la sección \"Acciones míticas\" durante 1 hora. Concede a un grupo 62.000 XP adicionales (124.000 XP en total) por derrotar a la tortuga dragón después de que se active su Bendición del Mar.",
	"If the dragon turtle fails a saving throw, it can choose to succeed instead.": "Si la tortuga dragón falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The dragon turtle doesn't require food or drink.": "La tortuga dragón no necesita comida ni bebida.",
	"The dragon turtle makes one Bite or Tail attack and two Claw attacks.": "La tortuga dragón hace un ataque de Mordida o Cola y dos ataques de Garra.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)15 ((%3%)) piercing damage plus 13 ((%4%)) lightning damage.": "(%0%) (%1%) para golpear, alcance de 15 pies, un objetivo. (%2%)15 ((%3%)) de daño punzante más 13 ((%4%)) de daño por rayo.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)18 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance de 15 pies, un objetivo. (%2%)18 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)20 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) para golpear, alcance de 15 pies, un objetivo. (%2%)20 ((%3%)) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%4%) Fuerza o ser derribado (%5%).",
	"The dragon turtle exhales steam in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 67 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant resistance against this damage.": "La tortuga dragón exhala vapor en un cono de 90 pies. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%), recibiendo 67 ((%1%)) de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito. Estar bajo el agua no otorga resistencia contra este daño.",
	"The dragon turtle makes one Claw or Tail attack.": "La tortuga dragón hace un ataque de Garra o Cola.",
	"The dragon turtle moves up to its speed. If the dragon turtle is swimming, this movement doesn't provoke opportunity attacks.": "La tortuga dragón se mueve hasta su velocidad. Si la tortuga dragón está nadando, este movimiento no provoca ataques de oportunidad.",
	"The dragon turtle radiates intense heat. Until the start of the dragon turtle's next turn, whenever a creature starts its turn within 20 feet of the dragon turtle, that creature must succeed on a (%0%) Constitution saving throw or take 40 ((%1%)) fire damage. Being underwater doesn't grant resistance against this damage.": "La tortuga dragón irradia un calor intenso. Hasta el comienzo del siguiente turno de la tortuga dragón, siempre que una criatura comience su turno a menos de 6 metros de la tortuga dragón, esa criatura debe tener éxito en una tirada de salvación de Constitución (%0%) o recibir 40 ((%1%)) de daño por fuego. Estar bajo el agua no otorga resistencia contra este daño.",
	"The dragon turtle makes one Bite attack.": "La tortuga dragón hace un ataque de mordida.",
	"Lightning temporarily surrounds the dragon turtle, and it gains 40 temporary hit points until the start of its next turn. Until all these temporary hit points are gone, any creature that touches the dragon turtle or hits it with a melee attack takes 26 ((%0%)) lightning damage.": "Un rayo rodea temporalmente a la tortuga dragón y ésta gana 40 puntos de golpe temporales hasta el inicio de su siguiente turno. Hasta que desaparezcan estos puntos de golpe temporales, cualquier criatura que toque a la tortuga dragón o la golpee con un ataque cuerpo a cuerpo recibe 26 ((%0%)) de daño por rayo.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 20-foot-diameter tunnel in its wake.": "El dragón puede excavar a través de la roca sólida a la mitad de su velocidad de excavación y puede dejar un túnel de 6 metros de diámetro a su paso.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)18 ((%3%)) piercing damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) para golpear, alcance de 15 pies, un objetivo. (%2%)18 ((%3%)) de daño perforante más 10 ((%4%)) de daño psíquico.",
	"The dragon exhales a wave of psychic dissonance in a 90-foot cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 56 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "El dragón exhala una onda de disonancia psíquica en un cono de 90 pies. Cada criatura en esa área debe hacer una tirada de salvación de Inteligencia (%0%). En caso de fallar la salvación, la criatura recibe 56 ((%1%)) de daño psíquico y, hasta el final de su siguiente turno, cuando la criatura haga una tirada de ataque o un chequeo de habilidad, debe tirar un (%2%) y reducir el total en el número obtenido. Si la salvación tiene éxito, la criatura recibe la mitad de daño sin efectos adicionales.",
	"The dragon creates a dancing mote of green flame around a creature it can see within 60 feet of it. The target must succeed on a (%0%) Dexterity saving throw or take 42 ((%1%)) fire damage.": "El dragón crea una mota danzante de llamas verdes alrededor de una criatura que pueda ver en un radio de 60 pies. El objetivo debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 42 ((%1%)) de daño por fuego.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance de 15 pies, un objetivo. (%2%)17 ((%3%)) de daño perforante más 11 ((%4%)) de daño radiante.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)13 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)10 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) para golpear, alcance de 20 pies, un objetivo. (%2%)10 ((%3%)) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%4%) Fuerza o ser derribado (%5%).",
	"The dragon exhales a beam of moonlight in a 120-foot line that is 10 feet wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 60 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "El dragón exhala un haz de luz lunar en una línea de 120 pies de ancho. Cada criatura en esa área debe hacer una tirada de salvación de Destreza (%0%), recibiendo 60 ((%1%)) de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)19 ((%3%)) piercing damage plus 11 ((%4%)) thunder damage.": "(%0%) (%1%) para golpear, alcance de 15 pies, un objetivo. (%2%)19 ((%3%)) de daño perforante más 11 ((%4%)) de daño por trueno.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 55 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "El dragón exhala un pulso de sonido agudo y casi inaudible en un cono de 90 pies. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%). Si falla la salvación, la criatura recibe 55 ((%1%)) de daño por trueno y queda (%2%) hasta el final de su siguiente turno. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no queda (%3%).",
	"The dragon chooses one Medium or smaller object that isn't being worn or carried that it can see within 60 feet of it, and it magically hurls the object at a creature it can see within 60 feet of the object. The target must succeed on a (%0%) Dexterity saving throw or take 42 ((%1%)) bludgeoning damage.": "El dragón elige un objeto mediano o más pequeño que no se lleve puesto o que pueda ver en un radio de 60 pies, y lo lanza mágicamente a una criatura que pueda ver en un radio de 60 pies del objeto. El objetivo debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 42 ((%1%)) de daño por apaleamiento.",
	"If the sea serpent fails a saving throw, it can choose to succeed instead.": "Si la serpiente marina falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The sea serpent deals double damage to objects and structures.": "La serpiente marina inflige el doble de daño a objetos y estructuras.",
	"The sea serpent makes one Bite attack and one Constrict or Tail attack.": "La serpiente marina hace un ataque de Mordedura y un ataque de Cola o de Restricción.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)20 ((%3%)) piercing damage plus 6 ((%4%)) cold damage.": "(%0%) (%1%) para golpear, alcance de 15 pies, un objetivo. (%2%)20 ((%3%)) de daño perforante más 6 ((%4%)) de daño por frío.",
	"(%0%) (%1%) to hit, reach 20 ft., one creature. (%2%)29 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the sea serpent can't constrict another target.": "(%0%) (%1%) para golpear, alcance de 20 pies, una criatura. (%2%)29 ((%3%)) de daño por apuñalamiento, y el objetivo queda (%4%) (escapado (%5%)). Hasta que este agarre termine, el objetivo es (%6%), y la serpiente marina no puede constreñir a otro objetivo.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)13 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 30 feet away from the sea serpent and knocked (%5%).": "(%0%) (%1%) para golpear, alcance 20 pies, un objetivo. (%2%)13 ((%3%)) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%4%) Fuerza o ser empujado hasta 30 pies de distancia de la serpiente marina y ser derribado (%5%).",
	"The sea serpent exhales a 60-foot cone of cold. Each creature in that area must make a (%0%) Constitution saving throw, taking 49 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "La serpiente marina exhala un cono de frío de 60 pies. Cada criatura en esa área debe realizar una tirada de salvación de Constitución (%0%), recibiendo 49 ((%1%)) de daño por frío si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The sea serpent makes one Tail attack.": "La serpiente de mar hace un ataque de cola.",
	"The sea serpent makes one Bite attack": "La serpiente de mar hace un ataque de mordida",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)17 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance de 15 pies, un objetivo. (%2%)17 ((%3%)) de daño perforante más 10 ((%4%)) de daño necrótico.",
	"The dragon exhales yellowish necrotic energy in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 49 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "El dragón exhala energía necrótica amarillenta en un cono de 90 pies. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%). Si falla la tirada de salvación, la criatura recibe 49 ((%1%)) de daño necrótico y queda debilitada hasta el final de su siguiente turno. Una criatura debilitada tiene desventaja en los chequeos de habilidad basados en la Fuerza y en las tiradas de salvación de Fuerza, y los ataques con armas de la criatura que dependen de la Fuerza hacen la mitad de daño. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no queda debilitada.",
	"The dragon targets a creature or an object not being worn or carried that it can see within 60 feet of it. The target must succeed on a (%0%) Constitution saving throw or take 40 ((%1%)) necrotic damage. If this damage reduces the target to 0 hit points, it crumbles to dust.": "El dragón tiene como objetivo una criatura o un objeto que no lleve puesto o que pueda ver en un radio de 60 pies. El objetivo debe tener éxito en una tirada de salvación de Constitución (%0%) o recibir 40 ((%1%)) de daño necrótico. Si este daño reduce al objetivo a 0 puntos de vida, se desmorona.",
	"When created, the animated breath takes one of five forms, matching its creator's breath weapon: Acid, Cold, Fire, Lightning, or Poison. This form determines the creature's AC, damage resistance, traits, and attacks.": "Cuando se crea, el aliento animado adopta una de las cinco formas, que coinciden con el arma de aliento de su creador: Ácido, Frío, Fuego, Rayo o Veneno. Esta forma determina la CA, la resistencia al daño, los rasgos y los ataques de la criatura.",
	"At the start of each of the animated breath's turns, each creature within 5 feet of it takes 3 ((%0%)) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature that touches the animated breath or hits it with a melee attack takes 3 ((%1%)) fire damage.": "Al comienzo de cada turno del aliento animado, cada criatura en un radio de 1,5 metros recibe 3 ((%0%)) de daño por fuego, y los objetos inflamables que se encuentren en el aura y que no se lleven puestos se encienden. Una criatura que toque el aliento animado o lo golpee con un ataque cuerpo a cuerpo recibe 3 ((%1%)) de daño por fuego.",
	"A creature that starts its turn within 5 feet of the animated breath must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of its next turn. A creature that touches the animated breath or hits it with a melee attack takes 3 ((%2%)) acid damage.": "Una criatura que comience su turno a menos de 1,5 metros del aliento animado debe tener éxito en una tirada de salvación de Constitución (%0%) o quedar (%1%) hasta el comienzo de su siguiente turno. Una criatura que toque el aliento animado o lo golpee con un ataque cuerpo a cuerpo recibe 3 ((%2%)) de daño por ácido.",
	"The animated breath makes two Slam attacks.": "El aliento animado realiza dos ataques de Slam.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) bludgeoning damage plus 11 ((%4%)) damage of a type determined by the animated breath's form: acid, cold, fire, lightning, or poison.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)13 ((%3%)) de daño por apaleamiento más 11 ((%4%)) de daño de un tipo determinado por la forma del aliento animado: ácido, frío, fuego, rayo o veneno.",
	"The animated breath magically teleports to an unoccupied space it can see within 30 feet of it. Each creature within 5 feet of the animated breath after it teleports takes 3 ((%0%)) lightning damage.": "El aliento animado se teletransporta mágicamente a un espacio desocupado que pueda ver en un radio de 30 pies. Cada criatura en un radio de 1,5 metros del aliento animado después de teletransportarse recibe 3 ((%0%)) de daño por rayo.",
	"If the aspect would be reduced to 0 hit points, his current hit point total instead resets to 500 hit points, he recharges his Breath Weapon, and he regains any expended uses of Legendary Resistance. Additionally, the aspect can now use the options in the \"Mythic Actions\" section for 1 hour. Award a party an additional 155,000 XP (310,000 XP total) for defeating the aspect of Bahamut after his Platinum Brilliance activates.": "Si el aspecto se redujera a 0 puntos de vida, su total de puntos de vida actual se restablece a 500 puntos de vida, recarga su Arma de Aliento y recupera los usos gastados de Resistencia Legendaria. Además, ahora el aspecto puede utilizar las opciones de la sección \"Acciones míticas\" durante 1 hora. Concede al grupo 155.000 XP adicionales (310.000 XP en total) por derrotar al aspecto de Bahamut después de que se active su Brillantez de platino.",
	"If the aspect fails a saving throw, he can choose to succeed instead.": "Si el aspecto falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The aspect makes one Bite attack, one Claw attack, and one Tail attack.": "El aspecto hace un ataque de mordida, un ataque de garra y un ataque de cola.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)23 ((%3%)) piercing damage plus 22 ((%4%)) force damage.": "(%0%) (%1%) para golpear, alcance de 20 pies, un objetivo. (%2%)23 ((%3%)) de daño perforante más 22 ((%4%)) de daño de fuerza.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)21 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The aspect can have only one creature (%7%) this way at a time.": "(%0%) (%1%) para golpear, alcance de 15 pies, un objetivo. (%2%)21 ((%3%)) de daño cortante. Si el objetivo es una criatura Enorme o más pequeña, es (%4%) (escape (%5%)) y es (%6%) hasta que este agarre termine. El aspecto sólo puede tener una criatura (%7%) así a la vez.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)23 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) para golpear, alcance de 15 pies, un objetivo. (%2%)23 ((%3%)) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%4%) Fuerza o ser derribado (%5%).",
	"The aspect uses one of the following breath weapons:": "El aspecto utiliza una de las siguientes armas de aliento:",
	"The aspect exhales the restoring winds of Mount Celestia in a 300-foot cone. Each creature in that area of the aspect's choice regains 71 ((%0%)) hit points, and each creature in that area of the aspect's choice that has been dead for no longer than 1 hour is restored to life with all its hit points.": "El aspecto exhala los vientos restauradores del Monte Celestia en un cono de 300 pies. Cada criatura en esa área que elija el aspecto recupera 71 ((%0%)) puntos de golpe, y cada criatura en esa área que elija el aspecto y que haya estado muerta durante no más de 1 hora vuelve a la vida con todos sus puntos de golpe.",
	"The aspect exhales radiant platinum flames in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "El aspecto exhala llamas radiantes de platino en un cono de 300 pies. Cada criatura en esa área debe realizar una tirada de salvación de (%0%) Destreza, recibiendo 66 ((%1%)) de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The aspect magically transforms into any Humanoid or Beast, while retaining his game statistics (other than his size). This transformation ends if the aspect is reduced to 0 hit points or if he uses a bonus action to end it.": "El aspecto se transforma mágicamente en cualquier Humanoide o Bestia, conservando sus estadísticas de juego (excepto su tamaño). Esta transformación termina si el aspecto se reduce a 0 puntos de vida o si utiliza una acción de bonificación para terminarla.",
	"The aspect makes one Claw or Tail attack.": "El aspecto hace un ataque de Garra o Cola.",
	"The aspect makes one Bite attack. If the attack hits a creature, the target must succeed on a (%0%) Wisdom saving throw or become (%1%) of the aspect until the end of the target's next turn.": "El aspecto realiza un ataque de mordisco. Si el ataque golpea a una criatura, el objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o convertirse en (%1%) del aspecto hasta el final del siguiente turno del objetivo.",
	"The aspect manifests seven spectral (%0%) around himself that protect him; he gains 77 temporary hit points until the start of his next turn.": "El aspecto manifiesta siete espectros (%0%) a su alrededor que le protegen; gana 77 puntos de golpe temporales hasta el inicio de su siguiente turno.",
	"The aspect conjures four enormous lances of magical force that plummet to the ground at four different points he can see within 150 feet of him and then disappear. Each creature in a 20-foot-radius, 100-foot-high cylinder centered on each point must succeed on a (%0%) Dexterity saving throw or take 24 ((%1%)) force damage. A creature in the area of more than one lance is affected only once.": "El aspecto conjura cuatro enormes lanzas de fuerza mágica que caen en picado al suelo en cuatro puntos diferentes que puede ver en un radio de 150 pies y luego desaparecen. Cada criatura en un cilindro de 20 pies de radio y 100 pies de altura centrado en cada punto debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 24 ((%1%)) de daño de fuerza. Una criatura en el área de más de una lanza sólo se ve afectada una vez.",
	"If the aspect would be reduced to 0 hit points, her current hit point total instead resets to 500 hit points, she recharges her Chromatic Flames, and she regains any expended uses of Legendary Resistance. Additionally, the aspect can now use the options in the \"Mythic Actions\" section for 1 hour. Award a party an additional 155,000 XP (310,000 XP total) for defeating the aspect of Tiamat after her Chromatic Wrath activates.": "Si el aspecto se redujera a 0 puntos de vida, su total de puntos de vida actual se restablece a 500 puntos de vida, recarga sus Llamas Cromáticas y recupera los usos gastados de Resistencia Legendaria. Además, ahora el aspecto puede utilizar las opciones de la sección \"Acciones míticas\" durante 1 hora. Concede al grupo 155.000 XP adicionales (310.000 XP en total) por derrotar al aspecto de Tiamat después de que se active su Ira Cromática.",
	"If the aspect fails a saving throw, she can choose to succeed instead.": "Si el aspecto falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)23 ((%3%)) piercing damage plus 19 ((%4%)) force damage.": "(%0%) (%1%) para golpear, alcance de 20 pies, un objetivo. (%2%)23 ((%3%)) de daño perforante más 19 ((%4%)) de daño de fuerza.",
	"The aspect exhales multicolored flames in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 71 ((%1%)) damage of a type of the aspect's choosing: acid, cold, fire, lightning, or poison. On a successful save, the creature takes half as much damage.": "El aspecto exhala llamas multicolores en un cono de 300 pies. Cada criatura en esa área debe realizar una tirada de salvación de Destreza (%0%). Si falla la tirada de salvación, la criatura recibe 71 ((%1%)) de daño de un tipo a elección del aspecto: ácido, frío, fuego, rayo o veneno. Si la salvación tiene éxito, la criatura recibe la mitad de daño.",
	"The aspect makes one Bite attack. If the attack hits a creature, the target must succeed on a (%0%) Wisdom saving throw or become (%1%) of the aspect until the end of its next turn.": "El aspecto realiza un ataque de mordisco. Si el ataque golpea a una criatura, el objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o convertirse en (%1%) del aspecto hasta el final de su siguiente turno.",
	"The aspect targets a creature she is grappling. The creature must succeed on a (%0%) Charisma saving throw or take 44 ((%1%)) psychic damage and be banished to Avernus (the first layer of the Nine Hells). At the start of the aspect's next turn, the creature reappears in an unoccupied space within 10 feet of the aspect.": "El aspecto tiene como objetivo una criatura a la que está agarrando. La criatura debe tener éxito en una tirada de salvación de Carisma (%0%) o recibir 44 ((%1%)) de daño psíquico y ser desterrada al Averno (la primera capa de los Nueve Infiernos). Al comienzo del siguiente turno del aspecto, la criatura reaparece en un espacio desocupado a menos de 3 metros del aspecto.",
	"The aspect flares with elemental energy. Each creature of the aspect's choice in a 60-foot-radius sphere centered on her must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 39 ((%1%)) damage of a type chosen by the aspect: acid, cold, fire, lightning, or poison. On a successful save, the creature takes half as much damage.": "El aspecto se llena de energía elemental. Cada criatura que elija el aspecto en una esfera de 60 pies de radio centrada en ella debe hacer una tirada de salvación de Destreza (%0%). Si falla la salvación, la criatura recibe 39 ((%1%)) de daño de un tipo elegido por el aspecto: ácido, frío, fuego, rayo o veneno. Si la salvación tiene éxito, la criatura recibe la mitad de daño.",
	"If the greatwyrm would be reduced to 0 hit points, its current hit point total instead resets to 425 hit points, it recharges its Breath Weapon, and it regains any expended uses of Legendary Resistance. Additionally, the greatwyrm can now use the options in the \"Mythic Actions\" section for 1 hour. Award a party an additional 105,000 XP (210,000 XP total) for defeating the greatwyrm after its Chromatic Awakening activates.": "Si el greatwyrm quedara reducido a 0 puntos de vida, su total de puntos de vida actual se restablece a 425 puntos de vida, recarga su Arma de Aliento y recupera los usos gastados de Resistencia Legendaria. Además, ahora el Greatwyrm puede utilizar las opciones de la sección \"Acciones míticas\" durante 1 hora. Concede a un grupo 105.000 XP adicionales (210.000 XP en total) por derrotar al greatwyrm después de que se active su Despertar Cromático.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)21 ((%3%)) piercing damage plus 13 ((%4%)) force damage.": "(%0%) (%1%) para golpear, alcance de 15 pies, un objetivo. (%2%)21 ((%3%)) de daño perforante más 13 ((%4%)) de daño de fuerza.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)19 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The greatwyrm can have only one creature (%7%) this way at a time.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)19 ((%3%)) de daño cortante. Si el objetivo es una criatura Huge o más pequeña, es (%4%) (escape (%5%)) y es (%6%) hasta que este grapple termina. El Greatwyrm sólo puede tener una criatura (%7%) así a la vez.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)19 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) para golpear, alcance 20 pies, un objetivo. (%2%)19 ((%3%)) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%4%) Fuerza o ser derribado (%5%).",
	"The greatwyrm exhales a blast of energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) acid damage. On a successful save, the creature takes half as much damage.": "El Greatwyrm exhala una ráfaga de energía en un cono de 300 pies. Cada criatura en esa área debe hacer una tirada de salvación de (%0%) Destreza. Si falla la salvación, la criatura recibe 78 ((%1%)) de daño por ácido. Si la salvación es satisfactoria, la criatura recibe la mitad de daño.",
	"The greatwyrm makes one Claw or Tail attack.": "El Greatwyrm hace un ataque con garras o cola.",
	"The greatwyrm beats its wings. Each creature within 30 feet of it must succeed on a (%0%) Dexterity saving throw or take 17 ((%1%)) bludgeoning damage and be knocked (%2%). The greatwyrm can then fly up to half its flying speed.": "El Greatwyrm bate sus alas. Cada criatura en un radio de 30 pies debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 17 ((%1%)) de daño por apaleamiento y ser derribada (%2%). El greatwyrm puede entonces volar hasta la mitad de su velocidad de vuelo.",
	"The greatwyrm creates four spears of magical force. Each spear hits a creature of the greatwyrm's choice it can see within 120 feet of it, dealing 12 ((%0%)) force damage to its target, then disappears.": "El greatwyrm crea cuatro lanzas de fuerza mágica. Cada lanza golpea a una criatura a elección del greatwyrm que pueda ver en un radio de 120 pies, infligiendo 12 ((%0%)) de daño de fuerza a su objetivo, y luego desaparece.",
	"The greatwyrm makes one Bite attack.": "El Greatwyrm hace un ataque de mordida.",
	"The greatwyrm flares with elemental energy. Each creature in a 60-foot-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) acid damage.": "El Greatwyrm emite energía elemental. Cada criatura en una esfera de 60 pies de radio centrada en el greatwyrm debe tener éxito en una tirada de salvación de Destreza (%0%) o recibe 22 ((%1%)) de daño por ácido.",
	"The greatwyrm exhales a blast of energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) lightning damage. On a successful save, the creature takes half as much damage.": "El Greatwyrm exhala una ráfaga de energía en un cono de 300 pies. Cada criatura en esa área debe hacer una tirada de salvación de (%0%) Destreza. Si falla la tirada de salvación, la criatura recibe 78 ((%1%)) de daño por rayo. Si la salvación es satisfactoria, la criatura recibe la mitad de daño.",
	"The greatwyrm flares with elemental energy. Each creature in a 60-foot-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) lightning damage.": "El Greatwyrm emite energía elemental. Cada criatura en una esfera de 60 pies de radio centrada en el greatwyrm debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 22 ((%1%)) de daño por rayo.",
	"If the greatwyrm would be reduced to 0 hit points, its current hit point total instead resets to 450 hit points, it recharges its Breath Weapon, and it regains any expended uses of Legendary Resistance. Additionally, the greatwyrm can now use the options in the \"Mythic Actions\" section for 1 hour. Award a party an additional 120,000 XP (240,000 XP total) for defeating the greatwyrm after its Metallic Awakening activates.": "Si el greatwyrm quedara reducido a 0 puntos de vida, su total de puntos de vida actual se restablece a 450 puntos de vida, recarga su Arma de Aliento y recupera los usos gastados de Resistencia Legendaria. Además, ahora el Greatwyrm puede utilizar las opciones de la sección \"Acciones míticas\" durante 1 hora. Concede al grupo 120.000 XP adicionales (240.000 XP en total) por derrotar al greatwyrm después de que se active su Despertar Metálico.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)19 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The greatwyrm can have only one creature (%7%) in this way at a time.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)19 ((%3%)) de daño cortante. Si el objetivo es una criatura Huge o más pequeña, es (%4%) (escape (%5%)) y es (%6%) hasta que este grapple termina. El greatwyrm sólo puede tener una criatura (%7%) de esta manera a la vez.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)21 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) para golpear, alcance 20 pies, un objetivo. (%2%)21 ((%3%)) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%4%) Fuerza o ser derribado (%5%).",
	"The greatwyrm uses one of the following breath weapons:": "El greatwyrm utiliza una de las siguientes armas de aliento:",
	"The greatwyrm exhales elemental energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "El greatwyrm exhala energía elemental en un cono de 300 pies. Cada criatura en esa área debe realizar una tirada de salvación de Destreza (%0%), recibiendo 84 ((%1%)) de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The greatwyrm exhales gas in a 300-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature falls (%1%) for 1 minute. On a successful save, the creature has disadvantage on attack rolls and saving throws until the end of the greatwyrm's next turn. An (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El Greatwyrm exhala gas en un cono de 300 pies. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%). Si falla la salvación, la criatura cae (%1%) durante 1 minuto. Si la salvación tiene éxito, la criatura tiene desventaja en las tiradas de ataque y de salvación hasta el final del siguiente turno del Greatwyrm. Una criatura (%2%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito.",
	"The greatwyrm magically transforms into any creature that is Medium or Small, while retaining its game statistics (other than its size). This transformation ends if the dragon is reduced to 0 hit points or uses its action to end it.": "El greatwyrm se transforma mágicamente en cualquier criatura que sea Mediana o Pequeña, conservando sus estadísticas de juego (excepto su tamaño). Esta transformación termina si el dragón se reduce a 0 puntos de vida o utiliza su acción para terminarla.",
	"The greatwyrm unleashes a magical roar. Each creature in a 120-foot-radius sphere centered on the greatwyrm must succeed on a (%0%) Constitution saving throw or take 19 ((%1%)) thunder damage and be (%2%) until the end of its next turn.": "El greatwyrm desata un rugido mágico. Cada criatura en una esfera de 120 pies de radio centrada en el greatwyrm debe tener éxito en una tirada de salvación de Constitución (%0%) o recibir 19 ((%1%)) de daño por trueno y quedar (%2%) hasta el final de su siguiente turno.",
	"The greatwyrm exhales elemental energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "El greatwyrm exhala energía elemental en un cono de 300 pies. Cada criatura que se encuentre en esa área debe realizar una tirada de salvación de (%0%) Destreza, recibiendo 84 ((%1%)) de daño por rayo si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The greatwyrm exhales elemental energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "El greatwyrm exhala energía elemental en un cono de 300 pies. Cada criatura en esa área debe realizar una tirada de salvación de Destreza (%0%), recibiendo 84 ((%1%)) de daño por ácido si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The dragon casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability:": "El dragón lanza uno de los siguientes hechizos, que no requieren componentes de hechizo y utilizan la Inteligencia como habilidad de lanzamiento:",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) piercing damage plus 2 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)7 ((%3%)) de daño perforante más 2 ((%4%)) de daño radiante.",
	"The dragon exhales a burst of brilliant radiance in a 15-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 18 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 5 temporary hit points by absorbing a portion of the radiant energy.": "El dragón exhala una ráfaga de resplandor brillante en un cono de 15 pies. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%), recibiendo 18 ((%1%)) de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito. El dragón gana entonces 5 puntos de golpe temporales al absorber una parte de la energía radiante.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)7 ((%3%)) de daño perforante.",
	"The dragon exhales a cloud of spores in a 15-foot cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 5 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El dragón exhala una nube de esporas en un cono de 15 pies. Cada criatura en esa área debe hacer una tirada de salvación de Sabiduría (%0%). En caso de fallar la tirada de salvación, la criatura recibe 5 ((%1%)) de daño psíquico, y es (%2%) del dragón durante 1 minuto. Con una salvación exitosa, la criatura recibe la mitad de daño sin efectos adicionales. Una criatura (%3%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito.",
	"The dracohydra has five heads. While it has more than one head, the dracohydra has advantage on saving throws against being (%0%), (%1%), (%2%), (%3%), (%4%), and knocked (%5%).": "El dracohydra tiene cinco cabezas. Mientras tenga más de una cabeza, el dracohydra tiene ventaja en los tiros de salvación contra ser (%0%), (%1%), (%2%), (%3%), (%4%) y golpeado (%5%).",
	"Whenever the dracohydra takes 30 or more damage in a single turn, one of its heads dies. If all its heads die, the dracohydra dies.": "Cada vez que el dracohydra recibe 30 o más daños en un solo turno, una de sus cabezas muere. Si todas sus cabezas mueren, el dracohydra muere.",
	"At the end of its turn, the dracohydra grows two heads for each of its heads that died since its last turn, unless it has taken radiant damage since its last turn. The dracohydra regains 10 hit points for each head regrown this way.": "Al final de su turno, al dracohydra le crecen dos cabezas por cada una de las que haya muerto desde su último turno, a menos que haya recibido daño radiante desde su último turno. El dracohydra recupera 10 puntos de golpe por cada cabeza que le vuelva a crecer de esta manera.",
	"For each head the dracohydra has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "Por cada cabeza que tenga el dracohydra más allá de una, obtiene una reacción extra que puede ser usada sólo para ataques de oportunidad.",
	"While the dracohydra sleeps, at least one of its heads is awake.": "Mientras el dracohydra duerme, al menos una de sus cabezas está despierta.",
	"The dracohydra makes as many Bite attacks as it has heads.": "El dracohydra hace tantos ataques de mordida como cabezas tiene.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)10 ((%3%)) damage of a type chosen by the dracohydra: acid, cold, fire, lightning, or poison.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)10 ((%3%)) de daño de un tipo elegido por el dracohydra: ácido, frío, fuego, rayo o veneno.",
	"The dracohydra's heads exhale a single breath of multicolored energy in a 60-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 33 ((%1%)) damage of a type chosen by the dracohydra: acid, cold, fire, lightning, or poison. On a successful save, the creature takes half as much damage.": "Las cabezas del dracohydra exhalan un único aliento de energía multicolor en un cono de 60 pies. Cada criatura en esa área debe realizar una tirada de salvación de (%0%) Destreza. Si falla la tirada de salvación, la criatura recibe 33 ((%1%)) de daño de un tipo elegido por el dracohydra: ácido, frío, fuego, rayo o veneno. Si la salvación tiene éxito, la criatura recibe la mitad de daño.",
	"When the draconian is reduced to 0 hit points, it bursts into flames and is reduced to ashes. Each creature in a 10-foot-radius sphere centered on the draconian must succeed on a (%0%) Dexterity saving throw or take 10 ((%1%)) fire damage.": "Cuando el draconiano queda reducido a 0 puntos de vida, estalla en llamas y queda reducido a cenizas. Cada criatura en una esfera de 3 metros de radio centrada en el draconiano debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 10 ((%1%)) de daño por fuego.",
	"The draconian makes two Serrated Sword attacks and one Tail attack.": "El draconiano hace dos ataques de Espada Dentada y uno de Cola.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)8 ((%3%)) de daño contundente. Si el objetivo es una criatura grande o más pequeña, debe tener éxito en una tirada de salvación de Fuerza (%4%) o ser derribado (%5%).",
	"After the draconian kills a Medium or smaller Humanoid, the draconian can magically transform itself to look and feel like that creature while retaining its game statistics (other than its size). This transformation lasts until the draconian dies or uses an action to end it.": "Después de que el draconiano mate a un Humanoide mediano o más pequeño, el draconiano puede transformarse mágicamente para parecerse a esa criatura, conservando sus estadísticas de juego (aparte de su tamaño). Esta transformación dura hasta que el draconiano muera o utilice una acción para terminarla.",
	"When the draconian falls and isn't (%0%), it subtracts up to 100 feet from the fall when calculating the fall's damage.": "Cuando el draconiano cae y no es (%0%), resta hasta 100 pies de la caída al calcular el daño de la misma.",
	"When the draconian is reduced to 0 hit points, its body turns to stone and releases a petrifying gas. Each creature within 5 feet of the draconian must succeed on a (%0%) Constitution saving throw or be (%1%) as it begins to turn to stone. The (%2%) creature must repeat the saving throw at the end of its next turn. On a success, the effect ends; otherwise the creature is (%3%) for 1 minute. After 1 minute, the body of the draconian crumbles to dust.": "Cuando el draconiano queda reducido a 0 puntos de vida, su cuerpo se convierte en piedra y libera un gas petrificante. Cada criatura en un radio de 1,5 metros del draconiano debe tener éxito en una tirada de salvación de Constitución (%0%) o ser (%1%) mientras comienza a convertirse en piedra. La criatura (%2%) debe repetir la tirada de salvación al final de su siguiente turno. Si tiene éxito, el efecto termina; de lo contrario, la criatura queda (%3%) durante 1 minuto. Tras 1 minuto, el cuerpo del draconiano se desmorona.",
	"The draconian makes two Shortsword attacks.": "El draconiano hace dos ataques de espada corta.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)4 ((%3%)) de daño perforante.",
	"When the draconian is reduced to 0 hit points, it turns into a puddle of acid and splashes acid on those around it. Each creature within 5 feet of the draconian must succeed on a (%0%) Dexterity saving throw or be covered in acid for 1 minute. A creature can use its action to scrape or wash the acid off itself or another creature. A creature covered in the acid takes 7 ((%1%)) acid damage at the start of each of its turns.": "Cuando el draconiano queda reducido a 0 puntos de vida, se convierte en un charco de ácido y salpica de ácido a quienes lo rodean. Cada criatura en un radio de 1,5 metros del draconiano debe tener éxito en una tirada de salvación de Destreza (%0%) o quedar cubierta de ácido durante 1 minuto. Una criatura puede usar su acción para raspar o lavar el ácido de sí misma o de otra criatura. Una criatura cubierta por el ácido recibe 7 ((%1%)) de daño por ácido al comienzo de cada uno de sus turnos.",
	"When the draconian falls and isn't (%0%), it subtracts up to 100 feet from the fall when calculating the fall's damage, and it can move up to 2 feet horizontally for every 1 foot it descends.": "Cuando el draconiano cae y no es (%0%), resta hasta 100 pies de la caída al calcular el daño de la misma, y puede moverse hasta 2 pies en horizontal por cada 1 pie que desciende.",
	"The draconian makes two Dagger attacks. If both attacks hit the same creature, the target must succeed on a (%0%) Constitution saving throw or become (%1%) until the end of the target's next turn. While (%2%) in this way, the target is also (%3%).": "El draconiano realiza dos ataques con daga. Si ambos ataques golpean a la misma criatura, el objetivo debe tener éxito en una tirada de salvación de Constitución (%0%) o se convierte en (%1%) hasta el final del siguiente turno del objetivo. Mientras (%2%) de esta manera, el objetivo también es (%3%).",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. (%2%)5 ((%3%)) de daño perforante más 7 ((%4%)) de daño por veneno.",
	"The draconian casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "El draconiano lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan Carisma como habilidad de lanzamiento (salvación de hechizos (%0%)):",
	"When the draconian is reduced to 0 hit points, its scales and flesh immediately shrivel away and its bones explode. Each creature within 10 feet of it must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) force damage.": "Cuando el draconiano queda reducido a 0 puntos de vida, sus escamas y su carne se arrugan inmediatamente y sus huesos explotan. Cada criatura en un radio de 3 metros debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 9 ((%1%)) de daño de fuerza.",
	"The draconian makes two Trident or Necrotic Ray attacks.": "El draconiano hace dos ataques de Tridente o Rayo Necrótico.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) para golpear, alcance de 5 pies o rango de 20/60 pies, un objetivo. (%2%)5 ((%3%)) de daño punzante, o 6 ((%4%)) de daño punzante si se usa con las dos manos para hacer un ataque cuerpo a cuerpo.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)10 ((%3%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 60 pies, un objetivo. (%2%)10 ((%3%)) de daño necrótico.",
	"When the draconian is reduced to 0 hit points, its magical essence lashes out as a ball of lightning at the closest creature within 30 feet of it before arcing out to up to two other creatures within 15 feet of the first. Each creature must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 9 ((%1%)) lightning damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Cuando el draconiano queda reducido a 0 puntos de vida, su esencia mágica se lanza como una bola de relámpagos contra la criatura más cercana en un radio de 30 pies, antes de extenderse hacia otras dos criaturas en un radio de 15 pies de la primera. Cada criatura debe realizar una tirada de salvación de Destreza (%0%). En caso de fallar la salvación, la criatura recibe 9 ((%1%)) de daño por rayo y queda (%2%) hasta el final de su siguiente turno. Con una salvación exitosa, la criatura recibe la mitad de daño y no queda (%3%).",
	"The draconian makes three Rend or Energy Ray attacks.": "El draconiano hace tres ataques Rend o Rayo de Energía.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)5 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)8 ((%3%)) force damage.": "(%0%) (%1%) para golpear, alcance 60 pies, un objetivo. (%2%)8 ((%3%)) de daño de fuerza.",
	"The draconian exhales a 15-foot cone of noxious gas. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 21 ((%1%)) poison damage and gains 1 level of (%2%). On a successful save, the creature takes half as much damage, doesn't gain (%3%), and is immune to all draconians' Noxious Breath for 24 hours.": "El draconiano exhala un cono de 15 pies de gas nocivo. Cada criatura en esa área debe hacer una tirada de salvación de (%0%) Constitución. Si falla la salvación, la criatura recibe 21 ((%1%)) de daño por veneno y gana 1 nivel de (%2%). Con una salvación exitosa, la criatura recibe la mitad de daño, no gana (%3%) y es inmune a todo el Aliento Nocivo de los draconianos durante 24 horas.",
	"When the draconian is hit by an attack roll, it can create an (%0%) barrier of magical force around itself, granting it a +5 bonus to its AC against that attack and potentially causing the attack to miss.": "Cuando el draconiano es golpeado por una tirada de ataque, puede crear una barrera (%0%) de fuerza mágica a su alrededor, lo que le otorga un bono de +5 a su CA contra ese ataque y puede hacer que el ataque falle.",
	"The shard casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "El fragmento lanza uno de los siguientes hechizos, que no requieren componentes de hechizo y utilizan la Inteligencia como habilidad de lanzamiento (salvación de hechizo (%0%)):",
	"The shard's AC includes its Intelligence modifier.": "La CA del fragmento incluye su modificador de Inteligencia.",
	"The shard can move through creatures and objects as if they were (%0%). If it ends its turn inside an object, it takes 5 ((%1%)) force damage.": "El fragmento puede moverse a través de criaturas y objetos como si fueran (%0%). Si termina su turno dentro de un objeto, recibe 5 ((%1%)) de daño de fuerza.",
	"If the shard fails a saving throw, it can choose to succeed instead.": "Si el fragmento falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"When it drops to 0 hit points, the shard disappears and leaves a Tiny cracked gemstone in its space. The gemstone matches the kind of gem dragon it was in life and has AC 20, 15 hit points, and immunity to all damage except force. Unless the gemstone is destroyed, after (%0%) days, the gemstone dissipates and the shard re-forms, regaining all its hit points and appearing in the place the gemstone once occupied or in the nearest unoccupied space.": "Cuando baja a 0 puntos de vida, el fragmento desaparece y deja una diminuta piedra preciosa agrietada en su espacio. La piedra preciosa coincide con la clase de dragón gema que era en vida y tiene CA 20, 15 puntos de vida e inmunidad a todo el daño excepto a la fuerza. A menos que la gema sea destruida, después de (%0%) días, la gema se disipa y el fragmento vuelve a formarse, recuperando todos sus puntos de golpe y apareciendo en el lugar que la gema ocupaba antes o en el espacio desocupado más cercano.",
	"The shard doesn't require air, food, drink, or sleep.": "El fragmento no necesita aire, comida, bebida ni sueño.",
	"The shard makes two Telekinetic Rend attacks.": "El fragmento hace dos ataques de Rend Telequinético.",
	"(%0%) (%1%) to hit, reach 10 ft. or range 120 ft., one target. (%2%)15 ((%3%)) force damage.": "(%0%) (%1%) para golpear, alcance de 10 pies o 120 pies, un objetivo. (%2%)15 ((%3%)) de daño de fuerza.",
	"The shard disappears as it pours its psychic essence into a Medium or smaller nonsentient object it can see within 30 feet of it, magically possessing it. The object uses the shard's AC, and any damage dealt to the object applies to the shard's hit points. The shard inhabits the object until it uses an action to leave; until it is turned; until it is reduced to 0 hit points; or until an effect that ends possession, such as a (%0%) spell, is used on it. When it leaves the object, it reappears in the nearest unoccupied space.": "El fragmento desaparece mientras vierte su esencia psíquica en un objeto mediano o más pequeño que pueda ver en un radio de 30 pies, poseyéndolo mágicamente. El objeto utiliza la CA del fragmento, y cualquier daño infligido al objeto se aplica a los puntos de golpe del fragmento. El fragmento habita en el objeto hasta que utilice una acción para abandonarlo, hasta que se convierta, hasta que se reduzca a 0 puntos de vida o hasta que se utilice un efecto que termine la posesión, como un hechizo (%0%). Cuando abandona el objeto, reaparece en el espacio desocupado más cercano.",
	"While inhabited, the object becomes a magic item if it wasn't already, and a Tiny cracked gemstone matching the kind of gem dragon the shard was in life appears somewhere on the object. The shard can cause the object to fly using the shard's own flying speed, use its senses, speak verbally or telepathically, cast spells, and use its legendary actions.": "Mientras está habitado, el objeto se convierte en un objeto mágico, si no lo era ya, y aparece en algún lugar del objeto una gema diminuta agrietada que coincide con el tipo de dragón gema que el fragmento era en vida. El fragmento puede hacer que el objeto vuele utilizando la velocidad de vuelo propia del fragmento, utilizar sus sentidos, hablar verbal o telepáticamente, lanzar hechizos y utilizar sus acciones legendarias.",
	"If a creature wears or carries the inhabited object, the shard can grant the creature the following benefits:": "Si una criatura lleva el objeto habitado, el fragmento puede otorgarle los siguientes beneficios:",
	"Each of the creature's attacks deals an extra (%0%) force damage on a hit.": "Cada uno de los ataques de la criatura inflige un (%0%) de daño de fuerza adicional al impactar.",
	"The creature gains resistance to psychic damage.": "La criatura gana resistencia al daño psíquico.",
	"The shard unleashes a pulse of psychic power. Each creature of the shard's choice in a 60-foot-radius sphere centered on it must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 55 ((%1%)) psychic damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "El fragmento desata un pulso de poder psíquico. Cada criatura que elija el fragmento en una esfera de 60 pies de radio centrada en él debe hacer una tirada de salvación de Inteligencia del (%0%). Si falla la salvación, la criatura recibe 55 ((%1%)) de daño psíquico y queda (%2%) hasta el final de su siguiente turno. Si la salvación es satisfactoria, la criatura recibe la mitad de daño y no queda (%3%).",
	"The shard makes one Telekinetic Rend attack.": "El fragmento hace un ataque de Rendimiento Telequinético.",
	"The shard uses Spellcasting.": "El fragmento utiliza el lanzamiento de hechizos.",
	"The shard targets a creature it can see within 30 feet of it. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn. While (%2%) in this way, the target becomes the shard's puppet, acting and moving in accordance with its telepathic commands. While under the shard's control, the target can take only the Attack (shard chooses the target) or Dash action on its turn.": "El fragmento se dirige a una criatura que pueda ver en un radio de 30 pies. El objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o quedar (%1%) hasta el final de su siguiente turno. Mientras (%2%) esté así, el objetivo se convierte en la marioneta del fragmento, actuando y moviéndose de acuerdo con sus órdenes telepáticas. Mientras esté bajo el control de la esquirla, el objetivo sólo puede realizar la acción de Ataque (la esquirla elige el objetivo) o la acción de Carrera en su turno.",
	"When you summon the dragon, choose one of its damage resistances. You have resistance to the chosen damage type until the spell ends.": "Cuando invocas al dragón, elige una de sus resistencias al daño. Tienes resistencia al tipo de daño elegido hasta que el hechizo termine.",
	"The dragon makes a number of Rend attacks equal to half the spell's level (rounded down), and it uses Breath Weapon.": "El dragón realiza un número de ataques de Rend igual a la mitad del nivel del hechizo (redondeado hacia abajo), y utiliza Arma de Aliento.",
	"(%0%) your spell attack modifier to hit, reach 10 ft., one target. (%1%)(%2%) piercing damage.": "(%0%) tu modificador de ataque del hechizo para golpear, alcance de 10 pies, un objetivo. (%1%)(%2%) de daño perforante.",
	"The dragon exhales destructive energy in a 30-foot cone. Each creature in that area must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) damage of a type this dragon has resistance to (your choice) on a failed save, or half as much damage on a successful one.": "El dragón exhala energía destructiva en un cono de 30 pies. Cada criatura en esa área debe hacer una tirada de salvación de Destreza contra tu DC de salvación del hechizo. La criatura recibe (%0%) de daño de un tipo al que este dragón tenga resistencia (a tu elección) si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The blessed casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "El bendecido lanza uno de los siguientes hechizos, utilizando la Sabiduría como habilidad de lanzamiento (salvación de hechizos (%0%)):",
	"The blessed makes two Mace or Radiant Bolt attacks.": "El bendecido hace dos ataques de Maza o Rayo Radiante.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage plus 18 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)4 ((%3%)) de daño por apaleamiento más 18 ((%4%)) de daño radiante.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)22 ((%3%)) radiant damage, and the blessed regains 5 ((%4%)) hit points.": "(%0%) (%1%) para golpear, alcance 120 pies, un objetivo. (%2%)22 ((%3%)) de daño radiante, y el bendecido recupera 5 ((%4%)) puntos de vida.",
	"The chosen makes one Handaxe attack and two Shortsword attacks.": "El elegido hace un ataque con hacha de mano y dos ataques con espada corta.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)7 ((%3%)) slashing damage. Hit or Miss: The handaxe magically returns to the chosen's hand immediately after a ranged attack.": "(%0%) (%1%) para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. (%2%)7 ((%3%)) de daño cortante. Golpear o fallar: El hacha de mano vuelve mágicamente a la mano del elegido inmediatamente después de un ataque a distancia.",
	"Immediately after the chosen takes damage from a creature within 5 feet of it, it can make a Shortsword attack with advantage against that creature.": "Inmediatamente después de que el elegido reciba daño de una criatura en un radio de 1,5 metros, puede realizar un ataque de espada corta con ventaja contra esa criatura.",
	"The speaker casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "El orador lanza uno de los siguientes hechizos, utilizando Carisma como habilidad de lanzamiento (salvación de hechizos (%0%)):",
	"The speaker makes two Thunder Bolt attacks.": "El orador hace dos ataques de Rayo.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)13 ((%3%)) thunder damage, and the target is pushed horizontally up to 10 feet away from the speaker.": "(%0%) (%1%) para golpear, alcance de 5 pies o 60 pies, un objetivo. (%2%)13 ((%3%)) de daño por trueno, y el objetivo es empujado horizontalmente hasta 3 metros de distancia del orador.",
	"When a creature the speaker can see within 60 feet of it makes a damage roll, the speaker can roll a (%0%) and subtract the number rolled from that damage roll.": "Cuando una criatura que el orador puede ver en un radio de 60 pies hace una tirada de daño, el orador puede tirar un (%0%) y restar el número obtenido de esa tirada de daño.",
	"The dragon turtle can breathe air and water.": "La tortuga dragón puede respirar aire y agua.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)11 ((%3%)) de daño perforante.",
	"The dragon turtle exhales steam in a 15-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 17 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant resistance against this damage.": "La tortuga dragón exhala vapor en un cono de 15 pies. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%), recibiendo 17 ((%1%)) de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito. Estar bajo el agua no otorga resistencia contra este daño.",
	"The ooze can move through a space as narrow as 1 inch wide without squeezing.": "El exudado puede moverse por un espacio tan estrecho como una pulgada de ancho sin apretarse.",
	"The ooze can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "El excremento puede trepar por superficies difíciles, incluso por los techos, sin necesidad de hacer un chequeo de habilidad.",
	"The ooze makes two Pseudopod attacks. The ooze can replace one Pseudopod attack with its Slime Breath, if available.": "El excremento hace dos ataques de Pseudópodos. El excremento puede reemplazar un ataque de Pseudópodo con su Aliento de Baba, si está disponible.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)9 ((%3%)) bludgeoning damage plus 14 ((%4%)) acid damage. If the target is a Large or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target takes 7 ((%7%)) acid damage at the start of each of its turns.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)9 ((%3%)) de daño por apaleamiento más 14 ((%4%)) de daño por ácido. Si el objetivo es una criatura grande o más pequeña, es (%5%) (escape (%6%)). Hasta que este agarre termine, el objetivo recibe 7 ((%7%)) de daño por ácido al comienzo de cada uno de sus turnos.",
	"The ooze expels a spray of its gelatinous mass in a 30-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 22 ((%1%)) acid damage and is pulled up to 30 feet straight toward the ooze. On a successful save, the creature takes half as much damage and isn't pulled.": "El exudado expulsa un chorro de su masa gelatinosa en un cono de 30 pies. Cada criatura en esa área debe realizar una tirada de salvación de Destreza (%0%). En caso de fallar la tirada de salvación, la criatura recibe 22 ((%1%)) de daño por ácido y es arrastrada hasta 30 pies en dirección al exudado. Si la salvación es satisfactoria, la criatura recibe la mitad de daño y no es arrastrada.",
	"Each creature of the golem's choice that starts its turn within 20 feet of the golem must make a (%0%) Wisdom saving throw unless the golem is (%1%). On a failed save, the creature is (%2%) until the start of its next turn. On a successful save, the creature is immune to this golem's Fear Aura for the next 24 hours.": "Cada criatura a elección del gólem que comience su turno a menos de 20 pies del gólem debe realizar una tirada de salvación de Sabiduría (%0%) a menos que el gólem sea (%1%). Si falla la tirada de salvación, la criatura queda (%2%) hasta el comienzo de su siguiente turno. Si la salvación tiene éxito, la criatura es inmune al Aura de Miedo de este gólem durante las siguientes 24 horas.",
	"The golem has advantage on saving throws against spells and other magical effects.": "El gólem tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The golem doesn't require air, food, drink, or sleep.": "El gólem no necesita aire, comida, bebida ni sueño.",
	"The golem makes one Pinion attack and two Rend attacks.": "El gólem hace un ataque Pinion y dos ataques Rend.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it is pinned beneath the bony pinion and (%4%). The golem has two pinions, each of which can restrain one target. If a creature is (%5%) by one of the pinions, the golem can't attack with it. Any creature (%6%) by a pinion can free itself at the start of its turn with a successful (%7%) Strength (Athletics) check.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)12 ((%3%)) de daño perforante. Si el objetivo es una criatura mediana o menor, queda inmovilizada bajo el piñón óseo y (%4%). El gólem tiene dos piñones, cada uno de los cuales puede sujetar a un objetivo. Si una criatura está (%5%) por uno de los piñones, el gólem no puede atacar con ella. Cualquier criatura (%6%) por un piñón puede liberarse al comienzo de su turno con un chequeo de Fuerza (Atletismo) exitoso.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) piercing damage plus 5 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)12 ((%3%)) de daño perforante más 5 ((%4%)) de daño necrótico.",
	"The golem emits a 60-foot cone of petrifying gas from its mouth. Each creature in that area must succeed on a (%0%) Constitution saving throw or take 35 ((%1%)) poison damage and be (%2%) as it begins to turn to stone. The (%3%) target must repeat the saving throw at the end of its next turn. On a successful save, the effect ends on the target. On a failed save, the target is (%4%).": "El gólem emite un cono de 60 pies de gas petrificante desde su boca. Cada criatura en esa área debe tener éxito en una tirada de salvación de Constitución (%0%) o recibir 35 ((%1%)) de daño por veneno y ser (%2%) mientras comienza a convertirse en piedra. El (%3%) objetivo debe repetir la tirada de salvación al final de su siguiente turno. Si la salvación tiene éxito, el efecto termina en el objetivo. Si falla la salvación, el objetivo queda (%4%).",
	"If the dragonborn fails a saving throw, it can choose to succeed instead.": "Si el dragonborn falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The dragonborn makes three Longsword attacks.": "El dragonborn hace tres ataques de espada larga.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands, plus 13 ((%5%)) radiant damage. The dragonborn can cause the sword to flare with bright light, and the target must succeed on a (%6%) Constitution saving throw or be (%7%) until the start of the dragonborn's next turn. The sword can flare in this way only once per turn.": "(%0%) (%1%) para golpear, alcance de 5 pies, un objetivo. (%2%)8 ((%3%)) de daño cortante, o 9 ((%4%)) de daño cortante si se usa a dos manos, más 13 ((%5%)) de daño radiante. El dragonborn puede hacer que la espada emita una luz brillante, y el objetivo debe tener éxito en una tirada de salvación de Constitución (%6%) o quedar (%7%) hasta el comienzo del siguiente turno del dragonborn. La espada puede brillar de este modo sólo una vez por turno.",
	"The dragonborn touches another creature within 5 feet of it. The target magically regains 40 hit points. In addition, all diseases and poisons affecting the target are removed.": "El dragonborn toca a otra criatura en un radio de 5 pies. El objetivo recupera mágicamente 40 puntos de vida. Además, se eliminan todas las enfermedades y los venenos que afecten al objetivo.",
	"The dragonborn exhales fiery radiance in a 30-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 44 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. When the dragonborn uses this action, it can choose up to three creatures in the cone. These creatures take no damage from the radiance and instead regain 22 ((%2%)) hit points each.": "El dragonborn exhala un resplandor ardiente en un cono de 30 pies. Cada criatura en esa área debe hacer una tirada de salvación de (%0%) Destreza, recibiendo 44 ((%1%)) de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito. Cuando el dragonborn utiliza esta acción, puede elegir hasta tres criaturas en el cono. Estas criaturas no reciben ningún daño del resplandor y, en cambio, recuperan 22 ((%2%)) puntos de vida cada una.",
	"The dragonborn casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks):": "El dragonborn lanza uno de los siguientes hechizos, que no requieren componentes de hechizo y utilizan la Inteligencia como habilidad de lanzamiento (salvación de hechizo (%0%), (%1%) para golpear con ataques de hechizo):",
	"While the dragonborn is wearing no armor, its AC includes its Intelligence modifier.": "Mientras el dragonborn no lleve armadura, su CA incluye su modificador de Inteligencia.",
	"The dragonborn makes three Mind Blade attacks.": "El dragonborn hace tres ataques con la Hoja de la Mente.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. (%2%)6 ((%3%)) de daño perforante más 10 ((%4%)) de daño psíquico.",
	"The dragonborn exhales a wave of intense heat in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 27 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Metal objects in that area glow red-hot until the end of the dragonborn's next turn. Any creature in physical contact with a heated object at the start of its turn must make a (%2%) Constitution saving throw. On a failed save, the creature takes 9 ((%3%)) fire damage and has disadvantage on attack rolls until the start of its next turn.": "El dragonborn exhala una ola de calor intenso en un cono de 30 pies. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%), recibiendo 27 ((%1%)) de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito. Los objetos metálicos en esa área brillan al rojo vivo hasta el final del siguiente turno del dragonborn. Cualquier criatura en contacto físico con un objeto caliente al comienzo de su turno debe realizar una tirada de salvación de Constitución (%2%). Si falla la tirada de salvación, la criatura recibe 9 ((%3%)) de daño por fuego y tiene desventaja en las tiradas de ataque hasta el comienzo de su siguiente turno.",
	"The dragonborn makes two Greataxe attacks.": "El dragonborn hace dos ataques de Greataxe.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage plus 13 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)11 ((%3%)) de daño cortante más 13 ((%4%)) de daño necrótico.",
	"The dragonborn exhales shadowy fire in a 30-foot cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 36 ((%1%)) necrotic damage and is (%2%) of the dragonborn for 1 minute. On a successful save, the creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at end of each of its turns, ending the effect on itself on a success.": "El dragonborn exhala fuego sombrío en un cono de 30 pies. Cada criatura en esa área debe hacer una tirada de salvación de Sabiduría (%0%). En caso de fallar la salvación, la criatura recibe 36 ((%1%)) de daño necrótico y es (%2%) del dragonborn durante 1 minuto. Con una salvación exitosa, la criatura recibe la mitad de daño y no es (%3%). Una criatura (%4%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito.",
	"The abomination is surrounded by a noxious stench. At the start of the abomination's turn, any creature within 5 feet of it must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of the abomination's next turn.": "La abominación está rodeada de un hedor nocivo. Al comienzo del turno de la abominación, cualquier criatura que se encuentre a 1,5 metros de ella debe tener éxito en una tirada de salvación de Constitución (%0%) o quedar (%1%) hasta el comienzo del siguiente turno de la abominación.",
	"The abomination regains 10 hit points at the start of its turns if it has at least 1 hit point.": "La abominación recupera 10 puntos de vida al inicio de sus turnos si tiene al menos 1 punto de vida.",
	"The abomination makes three attacks using Claw, Acidic Spit, or a combination of them. It can replace one of the attacks with a Tail attack.": "La abominación realiza tres ataques utilizando Garra, Escudo ácido o una combinación de ellos. Puede sustituir uno de los ataques por un ataque de Cola.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)8 ((%3%)) slashing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)8 ((%3%)) de daño cortante más 5 ((%4%)) de daño de veneno.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)10 ((%3%)) acid damage.": "(%0%) (%1%) para golpear, alcance 60 pies, un objetivo. (%2%)10 ((%3%)) de daño por ácido.",
	"The abomination belches forth a cloud of acidic gas in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 28 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "La abominación arroja una nube de gas ácido en un cono de 30 pies. Cada criatura en esa área debe realizar una tirada de salvación de Constitución (%0%), recibiendo 28 ((%1%)) de daño por ácido si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The grafter makes one Claw attack and one Greatclub attack.": "El grafter hace un ataque de garra y otro de garrote.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) slashing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)7 ((%3%)) de daño cortante más 5 ((%4%)) de daño de veneno.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)12 ((%3%)) de daño por apaleamiento.",
	"The grafter retches forth a spray of acidic bile in a 30-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "El injertador vomita un chorro de bilis ácida en un cono de 30 pies. Cada criatura en esa área debe hacer una tirada de salvación de Destreza (%0%), recibiendo 14 ((%1%)) de daño por ácido si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The dragonnel doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "El dragonnel no provoca un ataque de oportunidad cuando vuela fuera del alcance de un enemigo.",
	"The dragonnel makes two Rend attacks.": "El dragonnel hace dos ataques de Rend.",
	"When you summon the drake, choose a damage type: acid, cold, fire, lightning, or poison. The chosen type determines the drake's damage immunity and the damage of its Infused Strikes trait.": "Cuando invocas al dragón, elige un tipo de daño: ácido, frío, fuego, rayo o veneno. El tipo elegido determina la inmunidad al daño del dragón y el daño de su rasgo Golpes infundidos.",
	"(%0%) +3 plus PB to hit, reach 5 ft., one target. (%1%)(%2%) plus PB piercing damage.": "(%0%) +3 más PB para golpear, alcance 5 pies, un objetivo. (%1%)(%2%) más PB de daño perforante.",
	"When another creature within 30 feet of the drake that it can see hits a target with a weapon attack, the drake infuses the strike with its essence, causing the target to take an extra (%0%) damage of the type determined by its Draconic Essence.": "Cuando otra criatura en un radio de 30 pies del dragón que pueda ver golpea a un objetivo con un ataque de arma, el dragón infunde el golpe con su esencia, haciendo que el objetivo reciba un (%0%) de daño adicional del tipo determinado por su Esencia dracónica.",
	"The egg hunter can breathe air and water.": "El cazador de huevos puede respirar aire y agua.",
	"If the egg hunter is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the egg hunter move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the egg hunter is animate. Dragons have disadvantage on this check.": "Si el cazador de huevos está inmóvil al comienzo del combate, tiene ventaja en su tirada de iniciativa. Además, si una criatura no ha observado al cazador de huevos moverse o actuar, esa criatura debe tener éxito en un chequeo de Inteligencia (Investigación) (%0%) para discernir que el cazador de huevos está animado. Los dragones tienen desventaja en este chequeo.",
	"The egg hunter makes two Barbed Proboscis attacks, and it can use Torpor Spores if it's available.": "El cazador de huevos realiza dos ataques de Barbed Proboscis, y puede utilizar Torpor Spores si está disponible.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage plus 9 ((%4%)) necrotic damage, and the egg hunter regains hit points equal to the necrotic damage dealt.": "(%0%) (%1%) para golpear, alcance de 5 pies, un objetivo. (%2%)8 ((%3%)) de daño perforante más 9 ((%4%)) de daño necrótico, y el cazador de huevos recupera puntos de vida iguales al daño necrótico infligido.",
	"The egg hunter releases a billow of sparkling blue spores. Each creature in a 30-foot-radius sphere centered on the egg hunter must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. While (%2%) in this way, the creature can take either an action or a bonus action on its turn but not both, and it can't take reactions. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to this egg hunter's Torpor Spores for the next 24 hours.": "El cazador de huevos libera una oleada de brillantes esporas azules. Cada criatura en una esfera de 30 pies de radio centrada en el cazador de huevos debe tener éxito en una tirada de salvación de Constitución (%0%) o quedar (%1%) durante 1 minuto. Mientras esté (%2%) así, la criatura puede realizar una acción o una acción adicional en su turno, pero no ambas, y no puede realizar reacciones. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito. Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune a las Esporas de Torpor de este cazador de huevos durante las siguientes 24 horas.",
	"When the egg hunter takes damage, it gives itself resistance to that damage.": "Cuando el cazador de huevos recibe daño, se da resistencia a ese daño.",
	"The egg hunter makes two Egg Tooth attacks.": "El cazador de huevos hace dos ataques de Dientes de Huevo.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) piercing damage, or 17 ((%4%)) piercing damage if the target is an object.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)10 ((%3%)) de daño penetrante, o 17 ((%4%)) de daño penetrante si el objetivo es un objeto.",
	"The egg hunter takes the Dash or Disengage action.": "El cazador de huevos hace la acción de Dash o Disengage.",
	"The dragon deals double damage to objects and structures.": "El dragón inflige el doble de daño a objetos y estructuras.",
	"The dragon doesn't require air or sleep.": "El dragón no necesita aire ni dormir.",
	"The dragon makes one Bite attack, two Claw attacks, and one Tentacle attack.": "El dragón hace un ataque de mordida, dos ataques de garra y un ataque de tentáculo.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)19 ((%3%)) piercing damage plus 11 ((%4%)) psychic damage.": "(%0%) (%1%) para golpear, alcance de 15 pies, un objetivo. (%2%)19 ((%3%)) de daño perforante más 11 ((%4%)) de daño psíquico.",
	"(%0%) (%1%) to hit, reach 15 ft., one creature. (%2%)12 ((%3%)) psychic damage. If the target is Huge or smaller, it is (%4%) (escape (%5%)). The dragon can have up to four targets (%6%) at a time.": "(%0%) (%1%) para golpear, alcance de 15 pies, una criatura. (%2%)12 ((%3%)) de daño psíquico. Si el objetivo es Enorme o más pequeño, es (%4%) (escape (%5%)). El dragón puede tener hasta cuatro objetivos (%6%) a la vez.",
	"The dragon exhales brine in a 120-foot line that is 15 feet wide. Each creature in that area must make a (%0%) Constitution saving throw, taking 55 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. On a success or failure, if the creature isn't a Construct or an Undead, it becomes infested with illithid tadpoles.": "El dragón exhala salmuera en una línea de 120 pies de ancho. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%), recibiendo 55 ((%1%)) de daño psíquico si falla la tirada de salvación, o la mitad de daño si tiene éxito. Tanto si tiene éxito como si falla, si la criatura no es un constructo o un no muerto, se infesta de renacuajos illithid.",
	"While infested, the creature takes 16 ((%0%)) psychic damage at the start of each of its turns. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself after it succeeds on three of these saves. If the creature is targeted by magic that ends a curse or restores 40 hit points or more, the tadpoles infesting the creature are killed instantly, ending the effect on the creature.": "Mientras esté infestada, la criatura recibe 16 ((%0%)) de daño psíquico al comienzo de cada uno de sus turnos. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma después de tener éxito en tres de estas salvaciones. Si la criatura es objeto de una magia que acaba con una maldición o restaura 40 puntos de vida o más, los renacuajos que infestan a la criatura mueren al instante, terminando el efecto en la criatura.",
	"If a Humanoid is reduced to 0 hit points while infested, the creature is stable but remains (%0%) for (%1%) hours. When the period of unconsciousness ends, the creature transforms into a (%2%) (see the Monster Manual) with all its hit points. Casting a (%3%) spell on the (%4%) creature rids it of the infestation and prevents it from turning into a mind flayer.": "Si un Humanoide es reducido a 0 puntos de golpe mientras está infestado, la criatura se estabiliza pero permanece (%0%) durante (%1%) horas. Cuando el periodo de inconsciencia termina, la criatura se transforma en un (%2%) (ver el Manual de Monstruos) con todos sus puntos de golpe. Lanzar un hechizo de (%3%) sobre la criatura de (%4%) la libera de la infestación y evita que se transforme en un desollador de mentes.",
	"The dragon makes one Tentacle attack.": "El dragón hace un ataque de Tentáculos.",
	"The dragon targets a creature it is grappling. The target's concentration on a spell it has cast or an ability it is maintaining ends, and the target takes 19 ((%0%)) psychic damage.": "El dragón apunta a una criatura que está agarrando. La concentración del objetivo en un hechizo que haya lanzado o en una habilidad que esté manteniendo termina, y el objetivo recibe 19 ((%0%)) de daño psíquico.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) piercing damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)7 ((%3%)) de daño perforante más 3 ((%4%)) de daño psíquico.",
	"The dragon exhales a wave of psychic dissonance in a 15-foot cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 17 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "El dragón exhala una onda de disonancia psíquica en un cono de 15 pies. Cada criatura en esa área debe hacer una tirada de salvación de Inteligencia (%0%). En caso de fallar la salvación, la criatura recibe 17 ((%1%)) de daño psíquico, y hasta el final de su siguiente turno, cuando la criatura haga una tirada de ataque o un chequeo de habilidad, debe tirar un (%2%) y reducir el total en el número obtenido. Si la salvación tiene éxito, la criatura recibe la mitad de daño sin efectos adicionales.",
	"The eyedrake doesn't require food or drink.": "El rascador de ojos no necesita comida ni bebida.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)13 ((%3%)) de daño perforante.",
	"The eyedrake emits a magic wave in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 39 ((%1%)) force damage on a failed save, or half as much damage on a successful one. Every spell of 3rd level or lower ends on creatures and objects of the eyedrake's choice in that area.": "El rastrillo de ojos emite una onda mágica en un cono de 30 pies. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%), recibiendo 39 ((%1%)) de daño de fuerza si falla la tirada de salvación, o la mitad de daño si tiene éxito. Todos los conjuros de 3er nivel o inferiores terminan en las criaturas y objetos a elección del rastrillo de ojos en esa área.",
	"The eyedrake shoots three of the following magical eye rays at random (reroll duplicates), each ray targeting one creature it can see within 60 feet of it:": "El rastrillo ocular dispara tres de los siguientes rayos oculares mágicos al azar (vuelve a tirar los duplicados), cada uno de los cuales se dirige a una criatura que pueda ver en un radio de 60 pies:",
	"The target must make a (%0%) Constitution saving throw. On a failed save, the target takes 17 ((%1%)) cold damage, and its speed is halved until the end of its next turn. On a successful save, the target takes half as much damage with no additional effects.": "El objetivo debe realizar una tirada de salvación de (%0%) Constitución. Si falla la salvación, el objetivo recibe 17 ((%1%)) de daño por frío y su velocidad se reduce a la mitad hasta el final de su siguiente turno. Si la salvación es satisfactoria, el objetivo recibe la mitad de daño sin efectos adicionales.",
	"The target must succeed on a (%0%) Constitution saving throw or take 7 ((%1%)) thunder damage and become (%2%) until the end of its next turn.": "El objetivo debe tener éxito en una tirada de salvación de (%0%) Constitución o recibir 7 ((%1%)) de daño por trueno y convertirse en (%2%) hasta el final de su siguiente turno.",
	"The target must succeed on a (%0%) Strength saving throw or take 14 ((%1%)) force damage and be pushed up to 60 feet away from the eyedrake.": "El objetivo debe tener éxito en una tirada de salvación de Fuerza (%0%) o recibir 14 ((%1%)) de daño de fuerza y ser empujado hasta 60 pies de distancia del rastrillo.",
	"The target must make a (%0%) Dexterity saving throw, taking 21 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "El objetivo debe realizar una tirada de salvación de (%0%) Destreza, recibiendo 21 ((%1%)) de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The target must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El objetivo debe tener éxito en una tirada de salvación de Constitución (%0%) o quedar (%1%) durante 1 minuto. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si tiene éxito.",
	"The target must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. The target dies if the ray reduces it to 0 hit points.": "El objetivo debe realizar una tirada de salvación de (%0%) Destreza, recibiendo 28 ((%1%)) de daño necrótico si falla la tirada de salvación, o la mitad de daño si tiene éxito. El objetivo muere si el rayo lo reduce a 0 puntos de vida.",
	"The gem stalker can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "El acechador de gemas puede trepar por superficies difíciles, incluso por los techos, sin necesidad de hacer un chequeo de habilidad.",
	"The gem stalker doesn't require food or drink.": "El acosador de gemas no necesita comida ni bebida.",
	"The gem stalker makes four Claw attacks.": "El acosador de gemas hace cuatro ataques de garra.",
	"(%0%) (%1%) to hit, range 30 ft., one target. (%2%)7 ((%3%)) force damage, and one of the following effects occurs, determined by the kind of dragon that created the gem stalker:": "(%0%) (%1%) para golpear, alcance de 30 pies, un objetivo. (%2%)7 ((%3%)) de daño de fuerza, y se produce uno de los siguientes efectos, determinado por el tipo de dragón que creó el acechador de gemas:",
	"The gem stalker can teleport to an unoccupied space it can see within 30 feet of it.": "El acechador de gemas puede teletransportarse a un espacio desocupado que pueda ver en un radio de 30 pies.",
	"The gem stalker gains a number of temporary hit points equal to the damage dealt.": "El acechador de gemas gana un número de puntos de golpe temporales igual al daño infligido.",
	"The target must roll a (%0%) and subtract the number rolled from the next attack roll it makes before the start of the gem stalker's next turn.": "El objetivo debe tirar un (%0%) y restar el número obtenido de la siguiente tirada de ataque que haga antes del inicio del siguiente turno del acechador de gemas.",
	"The target must succeed on a (%0%) Strength saving throw or be pushed horizontally up to 10 feet away from the gem stalker and be knocked (%1%).": "El objetivo debe tener éxito en una tirada de salvación de Fuerza (%0%) o ser empujado horizontalmente hasta 3 metros de distancia del acechador de gemas y ser derribado (%1%).",
	"The target must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of the gem stalker's next turn.": "El objetivo debe tener éxito en una tirada de salvación de Constitución (%0%) o quedar (%1%) hasta el inicio del siguiente turno del acechador de gemas.",
	"When another creature the gem stalker can see within 30 feet of it is about to take damage, the gem stalker reduces that damage by 10 ((%0%)). The gem stalker then takes damage equal to that amount.": "Cuando otra criatura que el acechador de gemas pueda ver en un radio de 30 pies está a punto de recibir daño, el acechador de gemas reduce ese daño en 10 ((%0%)). El acechador de gemas recibe entonces un daño igual a esa cantidad.",
	"The ghost dragon can move through other creatures and objects as if they were (%0%). It takes 5 ((%1%)) force damage if it ends its turn inside an object.": "El dragón fantasma puede moverse a través de otras criaturas y objetos como si fueran (%0%). Recibe 5 ((%1%)) de daño de fuerza si termina su turno dentro de un objeto.",
	"If the ghost dragon fails a saving throw, it can choose to succeed instead.": "Si el dragón fantasma falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The ghost dragon doesn't require air, food, drink, or sleep.": "El dragón fantasma no necesita aire, comida, bebida ni sueño.",
	"The ghost dragon makes one Bite attack and two Claw attacks.": "El dragón fantasma hace un ataque de mordida y dos ataques de garra.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)32 ((%3%)) cold damage, and the target's speed is halved until the start of the dragon's next turn.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)32 ((%3%)) de daño por frío, y la velocidad del objetivo se reduce a la mitad hasta el inicio del siguiente turno del dragón.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)14 ((%3%)) de daño necrótico.",
	"The ghost dragon exhales shadowy mist in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 40 ((%1%)) cold damage and is (%2%) of the ghost dragon for 1 minute. On a successful save, the creature takes half as much damage and isn't (%3%).": "El dragón fantasma exhala niebla sombría en un cono de 90 pies. Cada criatura en esa área debe hacer una tirada de salvación de (%0%) Constitución. Si falla la salvación, la criatura recibe 40 ((%1%)) de daño por frío y es (%2%) del dragón fantasma durante 1 minuto. Con una salvación exitosa, la criatura recibe la mitad de daño y no es (%3%).",
	"While (%0%) of the ghost dragon, a creature is (%1%). The (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Mientras está a (%0%) del dragón fantasma, una criatura está a (%1%). La criatura (%2%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito.",
	"If a creature's saving throw is successful or the effect ends for it, the creature is immune to this ghost dragon's Terrifying Breath for the next 24 hours.": "Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune al Aliento Aterrador de este dragón fantasma durante las siguientes 24 horas.",
	"You might decide that this dragon is not only unharmed by fire damage, but actually healed by it.": "Podrías decidir que este dragón no sólo no sufre daños por el fuego, sino que se cura con él.",
	"Whenever the dragon is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "Cada vez que el dragón recibe daño de fuego, no recibe daño y, en cambio, recupera un número de puntos de golpe igual al daño de fuego infligido.",
	"The greatwyrm exhales a blast of energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) poison damage. On a successful save, the creature takes half as much damage.": "El Greatwyrm exhala una ráfaga de energía en un cono de 300 pies. Cada criatura en esa área debe hacer una tirada de salvación de (%0%) Destreza. Si falla la tirada de salvación, la criatura recibe 78 ((%1%)) de daño por veneno. Si la salvación es satisfactoria, la criatura recibe la mitad de daño.",
	"The greatwyrm flares with elemental energy. Each creature in a 60-foot-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) poison damage.": "El Greatwyrm se llena de energía elemental. Cada criatura en una esfera de 60 pies de radio centrada en el greatwyrm debe tener éxito en una tirada de salvación de Destreza (%0%) o recibe 22 ((%1%)) de daño por veneno.",
	"If the mimic is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the mimic move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the mimic is animate.": "Si el mímico está inmóvil al comienzo del combate, tiene ventaja en su tirada de iniciativa. Además, si una criatura no ha observado al mimico moverse o actuar, esa criatura debe tener éxito en un chequeo de Inteligencia (Investigación) (%0%) para discernir que el mimico está animado.",
	"The mimic makes one Bite attack and two Pseudopod attacks.": "El mímico hace un ataque de Mordida y dos ataques de Pseudópodos.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)16 ((%3%)) piercing damage plus 7 ((%4%)) acid damage.": "(%0%) (%1%) para golpear, alcance 5 pies, una criatura. (%2%)16 ((%3%)) de daño perforante más 7 ((%4%)) de daño ácido.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) bludgeoning damage, and the mimic adheres to the target. A creature adhered to the mimic is also (%4%) by it (escape (%5%)). Until this grapple ends, the target is (%6%). Ability checks made to escape this grapple have disadvantage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)12 ((%3%)) de daño contundente, y el mímico se adhiere al objetivo. Una criatura adherida al mímico también es (%4%) por él (escape (%5%)). Hasta que este agarre termine, el objetivo es (%6%). Los chequeos de habilidad realizados para escapar de este agarre tienen desventaja.",
	"The mimic sprays a fine mist of acid in a 30-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 27 ((%1%)) acid damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "El mimico rocía una fina niebla de ácido en un cono de 30 pies. Cada criatura en esa área debe realizar una tirada de salvación de (%0%) Destreza. En caso de fallar la salvación, la criatura recibe 27 ((%1%)) de daño por ácido y queda (%2%) hasta el final de su siguiente turno. Con una salvación exitosa, la criatura recibe la mitad de daño y no queda (%3%).",
	"The mimic transforms into a hoard or back into its true, amorphous form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "El imitador se transforma en un hervidero o vuelve a su verdadera forma amorfa. Sus estadísticas son las mismas en cada forma. Cualquier equipo que lleve puesto o que porte no se transforma. Vuelve a su verdadera forma si muere.",
	"If the scarab is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the scarab move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the scarab is animate.": "Si el escarabajo está inmóvil al comienzo del combate, tiene ventaja en su tirada de iniciativa. Además, si una criatura no ha observado al escarabajo moverse o actuar, esa criatura debe tener éxito en un chequeo de Inteligencia (Investigación) (%0%) para discernir que el escarabajo está animado.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage. If the target is a creature, it has disadvantage on attack rolls until the start of its next turn.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)5 ((%3%)) de daño perforante. Si el objetivo es una criatura, tiene desventaja en las tiradas de ataque hasta el inicio de su siguiente turno.",
	"The scarab releases magical glittering dust from its wings. Each creature within 5 feet of the scarab must succeed on a (%0%) Dexterity saving throw or be outlined in blue light for 10 minutes. While outlined in this way, a creature sheds dim light in a 10-foot radius and can't benefit from being (%1%). In addition, every Dragon within 1 mile of the creature becomes aware of it and can unerringly track the creature. Casting (%2%) on the creature ends the effect on it.": "El escarabajo libera polvo mágico brillante de sus alas. Cada criatura en un radio de 5 pies del escarabajo debe tener éxito en una tirada de salvación de Destreza (%0%) o ser delineada en luz azul durante 10 minutos. Mientras esté contorneado de este modo, la criatura arroja luz tenue en un radio de 10 pies y no puede beneficiarse de ser (%1%). Además, todos los dragones en un radio de 1 milla de la criatura se dan cuenta de ella y pueden rastrearla infaliblemente. Lanzar (%2%) sobre la criatura termina el efecto sobre ella.",
	"If the hollow dragon fails a saving throw, it can choose to succeed instead.": "Si el dragón hueco falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"When the hollow dragon is reduced to 0 hit points, its body breaks into nine pieces: two arms, two legs, two wings, a tail, a torso, and a head. Each piece is a Large object with AC 19, 27 hit points, and immunity to psychic and poison damage. After (%0%) days, if all pieces are still within 6 miles of each other, they all teleport to the location of the head piece and merge with it, whereupon the hollow dragon regains all its hit points and becomes active again.": "Cuando el dragón hueco se reduce a 0 puntos de vida, su cuerpo se rompe en nueve piezas: dos brazos, dos piernas, dos alas, una cola, un torso y una cabeza. Cada pieza es un objeto grande con CA 19, 27 puntos de vida e inmunidad al daño psíquico y al veneno. Al cabo de (%0%) días, si todos los trozos siguen estando a menos de 6 millas de distancia, todos se teletransportan a la ubicación del trozo de cabeza y se fusionan con él, con lo que el dragón hueco recupera todos sus puntos de vida y vuelve a estar activo.",
	"The hollow dragon makes one Bite attack and two Claw attacks, and it can use Sapping Presence.": "El dragón hueco realiza un ataque de Mordida y dos de Garra, y puede utilizar Presencia de Socavación.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)17 ((%3%)) de daño perforante más 9 ((%4%)) de daño radiante.",
	"Each creature of the hollow dragon's choice within 60 feet of it must make a (%0%) Wisdom saving throw. On a failed save, the creature's speed is halved and it has disadvantage on attack rolls until the end of its next turn. On a successful save, the creature is immune to this hollow dragon's Sapping Presence for 24 hours.": "Cada criatura que elija el dragón hueco en un radio de 60 pies debe realizar una tirada de salvación de Sabiduría (%0%). Si falla la tirada de salvación, la velocidad de la criatura se reduce a la mitad y tiene desventaja en las tiradas de ataque hasta el final de su siguiente turno. Si la salvación es satisfactoria, la criatura es inmune a la Presencia de la Zafra de este dragón hueco durante 24 horas.",
	"The hollow dragon exhales radiant flames in a 60-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "El dragón hueco exhala llamas radiantes en un cono de 60 pies. Cada criatura que se encuentre en esa área debe realizar una tirada de salvación de (%0%) Destreza, recibiendo 54 ((%1%)) de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The hollow dragon makes one Claw attack.": "El dragón hueco hace un ataque de garras.",
	"The hollow dragon creates ethereal bindings around a creature it can see within 60 feet of it. The target must succeed on a (%0%) Strength saving throw or be (%1%) until the end of the dragon's next turn.": "El dragón hueco crea ataduras etéreas alrededor de una criatura que pueda ver en un radio de 60 pies. El objetivo debe tener éxito en una tirada de salvación de Fuerza (%0%) o quedar (%1%) hasta el final del siguiente turno del dragón.",
	"A sudden loud ringing noise, painfully intense, erupts from the hollow dragon's frame. Each creature within 10 feet of the hollow dragon must make a (%0%) Constitution saving throw, taking 24 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one.": "Un repentino y fuerte sonido, dolorosamente intenso, surge de la estructura del dragón hueco. Cada criatura en un radio de 3 metros del dragón hueco debe realizar una tirada de salvación de Constitución (%0%), recibiendo 24 ((%1%)) de daño por trueno si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The liondrake makes one Bite attack and two Claw attacks.": "El dragón león hace un ataque de mordida y dos ataques de garra.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)15 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)15 ((%3%)) de daño perforante. Si el objetivo es una criatura mediana o más pequeña, debe tener éxito en una tirada de salvación de (%4%) Fuerza o ser derribado (%5%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)11 ((%3%)) de daño cortante.",
	"The liondrake lets out a terrifying roar audible out to 300 feet. Any creature within 30 feet of the liondrake that can hear its roar must succeed on a (%0%) Wisdom saving throw or be (%1%) of the liondrake for 1 minute. A creature that fails the save by 5 or more is also (%2%) for the same duration. A creature can repeat the saving throw at the end of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this liondrake's Blood-Chilling Roar for the next 24 hours.": "El draco león emite un rugido aterrador que se puede oír a 300 pies. Cualquier criatura en un radio de 30 pies que pueda oír su rugido debe tener éxito en una tirada de salvación de Sabiduría (%0%) o ser (%1%) del rastrillo durante 1 minuto. Una criatura que falle la tirada de salvación por 5 o más también es (%2%) durante la misma duración. Una criatura puede repetir la tirada de salvación al final de sus turnos, terminando el efecto sobre sí misma en caso de éxito. Si la tirada de salvación de un objetivo tiene éxito o el efecto termina para él, el objetivo es inmune al Rugido que hiela la sangre de este león durante las siguientes 24 horas.",
	"The peacekeeper is immune to any spell or effect that would alter its form.": "El pacificador es inmune a cualquier hechizo o efecto que pueda alterar su forma.",
	"While the peacekeeper is on the same plane of existence as its master, it can magically convey what it senses to its master, and the two can communicate telepathically with each other.": "Mientras el guardián de la paz está en el mismo plano de existencia que su amo, puede transmitir mágicamente lo que siente a su amo, y ambos pueden comunicarse telepáticamente entre sí.",
	"The peacekeeper makes two Slam attacks.": "El pacificador hace dos ataques de Slam.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)16 ((%3%)) de daño por apaleamiento.",
	"The peacekeeper releases a calming gas in a 30-foot-radius sphere centered on itself. Each creature in that area must succeed on a (%0%) Charisma saving throw or become (%1%) by the peacekeeper for 1 minute. While (%2%) in this way, the creature is (%3%) and has a speed of 0.": "El pacificador libera un gas calmante en una esfera de 30 pies de radio centrada en sí mismo. Cada criatura en esa área debe tener éxito en una tirada de salvación de Carisma del (%0%) o ser (%1%) por el pacificador durante 1 minuto. Mientras (%2%) de esta manera, la criatura es (%3%) y tiene una velocidad de 0.",
	"The warbler is immune to any spell or effect that would alter its form.": "La curruca es inmune a cualquier hechizo o efecto que pueda alterar su forma.",
	"While the warbler is on the same plane of existence as its master, it can magically convey what it senses to its master, and the two can communicate telepathically with each other.": "Mientras la curruca está en el mismo plano de existencia que su amo, puede transmitir mágicamente lo que siente a su amo, y ambos pueden comunicarse telepáticamente entre sí.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)4 ((%3%)) de daño cortante.",
	"The warbler releases a calming gas in a 5-foot-radius sphere centered on itself. Each creature in that area must succeed on a (%0%) Charisma saving throw or become (%1%) by the warbler for 1 minute. While (%2%) in this way, the creature is (%3%) and has a speed of 0.": "La curruca libera un gas calmante en una esfera de 5 pies de radio centrada en sí misma. Cada criatura en esa área debe tener éxito en una tirada de salvación de (%0%) Carisma o quedar (%1%) por la curruca durante 1 minuto. Mientras (%2%) de esta manera, la criatura es (%3%) y tiene una velocidad de 0.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) piercing damage plus 3 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)12 ((%3%)) de daño perforante más 3 ((%4%)) de daño radiante.",
	"The dragon exhales a beam of moonlight in a 30-foot line that is 5 feet wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "El dragón exhala un haz de luz lunar en una línea de 30 pies de ancho. Cada criatura en esa área debe hacer una tirada de salvación de Destreza (%0%), recibiendo 14 ((%1%)) de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The greatwyrm exhales a blast of energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) fire damage. On a successful save, the creature takes half as much damage.": "El Greatwyrm exhala una ráfaga de energía en un cono de 300 pies. Cada criatura en esa área debe hacer una tirada de salvación de (%0%) Destreza. Si falla la salvación, la criatura recibe 78 ((%1%)) de daño por fuego. Si la salvación es satisfactoria, la criatura recibe la mitad de daño.",
	"The greatwyrm flares with elemental energy. Each creature in a 60-foot-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) fire damage.": "El Greatwyrm se llena de energía elemental. Cada criatura en una esfera de 60 pies de radio centrada en el greatwyrm debe tener éxito en una tirada de salvación de Destreza (%0%) o recibe 22 ((%1%)) de daño por fuego.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 5-foot-diameter tunnel in its wake.": "El dragón puede excavar a través de roca sólida a la mitad de su velocidad de excavación y puede dejar un túnel de 1,5 metros de diámetro a su paso.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage plus 3 ((%4%)) thunder damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)8 ((%3%)) de daño perforante más 3 ((%4%)) de daño por trueno.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 15-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 22 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "El dragón exhala un pulso de sonido agudo y casi inaudible en un cono de 15 pies. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%). Si falla la salvación, la criatura recibe 22 ((%1%)) de daño por trueno y queda (%2%) hasta el final de su siguiente turno. Con una salvación exitosa, la criatura recibe la mitad de daño y no queda (%3%).",
	"The greatwyrm exhales elemental energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "El greatwyrm exhala energía elemental en un cono de 300 pies. Cada criatura en esa área debe realizar una tirada de salvación de Destreza (%0%), recibiendo 84 ((%1%)) de daño por frío si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"If the swarm is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the swarm move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the swarm is animate.": "Si el enjambre está inmóvil al comienzo del combate, tiene ventaja en su tirada de iniciativa. Además, si una criatura no ha observado al enjambre moverse o actuar, esa criatura debe tener éxito en un chequeo de Inteligencia (Investigación) (%0%) para discernir que el enjambre está animado.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny scarab. The swarm can't regain hit points or gain temporary hit points.": "El enjambre puede ocupar el espacio de otra criatura y viceversa, y el enjambre puede moverse a través de cualquier abertura lo suficientemente grande para un escarabajo diminuto. El enjambre no puede recuperar puntos de vida ni ganar puntos de vida temporales.",
	"(%0%) (%1%) to hit, reach 0 ft., one creature in the swarm's space. (%2%)13 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if the swarm is at half of its hit points or fewer, and the target has disadvantage on attack rolls until the start of its next turn.": "(%0%) (%1%) para golpear, alcance 0 pies, una criatura en el espacio del enjambre. (%2%)13 ((%3%)) de daño punzante, o 6 ((%4%)) de daño punzante si el enjambre tiene la mitad de sus puntos de vida o menos, y el objetivo tiene desventaja en las tiradas de ataque hasta el inicio de su siguiente turno.",
	"The swarm releases magical glittering dust from its wings. Each creature within 10 feet of the swarm must succeed on a (%0%) Dexterity saving throw or be outlined in blue light for 10 minutes. While outlined in this way, a creature sheds dim light in a 10-foot radius and can't benefit from being (%1%). In addition, every Dragon within 1 mile of the creature becomes aware of it and can unerringly track the creature. Casting (%2%) on the creature ends the effect on it.": "El enjambre libera polvo mágico brillante de sus alas. Cada criatura en un radio de 3 metros del enjambre debe tener éxito en una tirada de salvación de Destreza (%0%) o quedar delineada con luz azul durante 10 minutos. Mientras esté contorneada de este modo, la criatura arroja luz tenue en un radio de 10 pies y no puede beneficiarse de ser (%1%). Además, todos los dragones en un radio de 1 milla de la criatura se dan cuenta de ella y pueden rastrearla infaliblemente. Lanzar (%2%) sobre la criatura pone fin al efecto sobre ella.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage plus 2 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)7 ((%3%)) de daño perforante más 2 ((%4%)) de daño necrótico.",
	"The dragon exhales yellowish necrotic energy in a 15-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 21 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "El dragón exhala energía necrótica amarillenta en un cono de 15 pies. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%). Si falla la tirada de salvación, la criatura recibe 21 ((%1%)) de daño necrótico y queda debilitada hasta el final de su siguiente turno. Una criatura debilitada tiene desventaja en los chequeos de habilidad basados en la Fuerza y en las tiradas de salvación de Fuerza, y los ataques con armas de la criatura que dependen de la Fuerza hacen la mitad de daño. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no queda debilitada.",
	"The greatwyrm exhales a blast of energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) cold damage. On a successful save, the creature takes half as much damage.": "El Greatwyrm exhala una ráfaga de energía en un cono de 300 pies. Cada criatura en esa área debe hacer una tirada de salvación de (%0%) Destreza. Si falla la salvación, la criatura recibe 78 ((%1%)) de daño por frío. Si la salvación es satisfactoria, la criatura recibe la mitad de daño.",
	"The greatwyrm flares with elemental energy. Each creature in a 60-foot-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) cold damage.": "El greatwyrm emite energía elemental. Cada criatura en una esfera de 60 pies de radio centrada en el greatwyrm debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 22 ((%1%)) de daño por frío.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)16 ((%3%)) de daño perforante más 4 ((%4%)) de daño de fuerza.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 30-foot cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 36 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "El dragón crea un cordón brillante de fuerza gravitatoria en su boca y luego libera la energía en un cono de 30 pies. Cada criatura en esa área debe hacer una tirada de salvación de Fuerza (%0%). En caso de fallar la salvación, la criatura recibe 36 ((%1%)) de daño de fuerza, y su velocidad pasa a ser 0 hasta el comienzo del siguiente turno del dragón. Si la salvación es satisfactoria, la criatura recibe la mitad de daño y su velocidad no se reduce.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)14 ((%3%)) piercing damage plus 4 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)14 ((%3%)) de daño perforante más 4 ((%4%)) de daño radiante.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)6 ((%3%)) de daño cortante.",
	"The dragon exhales a burst of brilliant radiance in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 27 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 10 temporary hit points by absorbing a portion of the radiant energy.": "El dragón exhala una ráfaga de resplandor brillante en un cono de 30 pies. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%), recibiendo 27 ((%1%)) de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito. El dragón gana entonces 10 puntos de golpe temporales al absorber una parte de la energía radiante.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)9 ((%3%)) piercing damage plus 3 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)9 ((%3%)) de daño perforante más 3 ((%4%)) de daño por veneno.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)7 ((%3%)) de daño cortante.",
	"The dragon exhales a cloud of spores in a 30-foot cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 22 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El dragón exhala una nube de esporas en un cono de 30 pies. Cada criatura en esa área debe hacer una tirada de salvación de Sabiduría (%0%). En caso de fallar la salvación, la criatura recibe 22 ((%1%)) de daño psíquico, y es (%2%) del dragón durante 1 minuto. Con una salvación exitosa, la criatura recibe la mitad de daño sin efectos adicionales. Una criatura (%3%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito.",
	"The dragon turtle makes one Bite attack and two Claw attacks.": "La tortuga dragón hace un ataque de mordida y dos ataques de garra.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) piercing damage plus 6 ((%4%)) lightning damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)11 ((%3%)) de daño perforante más 6 ((%4%)) de daño por rayo.",
	"The dragon turtle exhales steam in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 42 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant resistance against this damage.": "La tortuga dragón exhala vapor en un cono de 30 pies. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%), recibiendo 42 ((%1%)) de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito. Estar bajo el agua no otorga resistencia contra este daño.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)16 ((%3%)) de daño perforante más 3 ((%4%)) de daño psíquico.",
	"The dragon exhales a wave of psychic dissonance in a 30-foot cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 31 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "El dragón exhala una onda de disonancia psíquica en un cono de 30 pies. Cada criatura en esa área debe hacer una tirada de salvación de Inteligencia (%0%). En caso de fallar la salvación, la criatura recibe 31 ((%1%)) de daño psíquico y, hasta el final de su siguiente turno, cuando la criatura haga una tirada de ataque o un chequeo de habilidad, debe tirar un (%2%) y reducir el total en el número obtenido. Si la salvación tiene éxito, la criatura recibe la mitad de daño sin efectos adicionales.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)15 ((%3%)) piercing damage plus 5 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)15 ((%3%)) de daño perforante más 5 ((%4%)) de daño radiante.",
	"The dragon exhales a beam of moonlight in a 60-foot line that is 5 feet wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 38 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "El dragón exhala un haz de luz lunar en una línea de 60 pies de ancho. Cada criatura en esa área debe hacer una tirada de salvación de Destreza (%0%), recibiendo 38 ((%1%)) de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) thunder damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)16 ((%3%)) de daño perforante más 4 ((%4%)) de daño por trueno.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 33 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "El dragón exhala un pulso de sonido agudo y casi inaudible en un cono de 30 pies. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%). Si falla la salvación, la criatura recibe 33 ((%1%)) de daño por trueno y queda (%2%) hasta el final de su siguiente turno. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no queda (%3%).",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)15 ((%3%)) piercing damage plus 5 ((%4%)) cold damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)15 ((%3%)) de daño perforante más 5 ((%4%)) de daño por frío.",
	"(%0%) (%1%) to hit, reach 20 ft., one creature. (%2%)22 ((%3%)) bludgeoning damage. If the target is Large or smaller, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the sea serpent can't constrict another target.": "(%0%) (%1%) para golpear, alcance de 20 pies, una criatura. (%2%)22 ((%3%)) de daño por apaleamiento. Si el objetivo es Grande o menor, es (%4%) (escape (%5%)). Hasta que este agarre termine, el objetivo es (%6%), y la serpiente marina no puede constreñir a otro objetivo.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 20 feet away and knocked (%5%).": "(%0%) (%1%) para golpear, alcance de 15 pies, un objetivo. (%2%)9 ((%3%)) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%4%) Fuerza o ser empujado hasta 20 pies de distancia y derribado (%5%).",
	"The sea serpent exhales a 30-foot cone of cold. Each creature in that area must make a (%0%) Constitution saving throw, taking 38 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "La serpiente marina exhala un cono de frío de 30 pies. Cada criatura en esa área debe realizar una tirada de salvación de Constitución (%0%), recibiendo 38 ((%1%)) de daño por frío si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)14 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)14 ((%3%)) de daño perforante más 3 ((%4%)) de daño necrótico.",
	"The dragon exhales yellowish necrotic energy in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 28 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "El dragón exhala energía necrótica amarillenta en un cono de 30 pies. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%). Si falla la tirada de salvación, la criatura recibe 28 ((%1%)) de daño necrótico y queda debilitada hasta el final de su siguiente turno. Una criatura debilitada tiene desventaja en los chequeos de habilidad basados en la Fuerza y en las tiradas de salvación de Fuerza, y los ataques con armas de la criatura que dependen de la Fuerza hacen la mitad de daño. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no queda debilitada.",
	"The sea serpent can breathe air and water.": "La serpiente marina puede respirar aire y agua.",
	"The dragon targets a creature it is grappling. The target's (%0%) on a spell it has cast or an ability it is maintaining ends, and the target takes 19 ((%1%)) psychic damage.": "El dragón apunta a una criatura a la que está agarrando. El (%0%) de un hechizo que haya lanzado o de una habilidad que esté manteniendo termina, y el objetivo recibe 19 ((%1%)) de daño psíquico.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) piercing damage plus 9 ((%4%)) force damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)18 ((%3%)) de daño perforante más 9 ((%4%)) de daño de fuerza.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)11 ((%3%)) de daño cortante.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 27-metre cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 45 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "El dragón crea un cordón brillante de fuerza gravitatoria en su boca y luego libera la energía en un cono de 27 metros. Cada criatura en esa área debe realizar una tirada de salvación de Fuerza ((%0%)). Si falla, la criatura recibe 45 ((%1%)) puntos de daño de fuerza y su velocidad pasa a ser 0 hasta el inicio del siguiente turno del dragón. Si la salvación tiene éxito, la criatura recibe la mitad de daño y su velocidad no se reduce.",
	"The dragon magically teleports to an unoccupied space it can see within 18 metre of it.": "El dragón se teletransporta mágicamente a un espacio desocupado que pueda ver en un radio de 18 metros.",
	"The dragon spits an amethyst that that explodes at a point it can see within 18 metre of it. Each creature within a 6-metre-radius sphere centered on that point must succeed on a (%0%) Dexterity saving throw or take 13 ((%1%)) force damage and be knocked (%2%).": "El dragón escupe una amatista que explota en un punto que pueda ver en un radio de 18 metros. Cada criatura dentro de una esfera de 6 metros de radio centrada en ese punto debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 13 ((%1%)) de daño de fuerza y ser derribada (%2%).",
	"If it has an essence-preserving object, a destroyed dragon gains a new body in (%0%) days, regaining all its hit points and becoming active again. The new body appears within 1.5 metre of the object.": "Si tiene un objeto conservador de esencia, un dragón destruido obtiene un nuevo cuerpo en (%0%) días, recupera todos sus puntos de golpe y vuelve a estar activo. El nuevo cuerpo aparece a 1,5 metros del objeto.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)16 ((%3%)) de daño perforante más 4 ((%4%)) de daño radiante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)9 ((%3%)) de daño cortante.",
	"The dragon exhales a burst of brilliant radiance in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 40 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 15 temporary hit points by absorbing a portion of the radiant energy.": "El dragón exhala una ráfaga de resplandor brillante en un cono de 18 metros. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%), recibiendo 40 ((%1%)) puntos de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito. A continuación, el dragón gana 15 puntos de golpe temporales al absorber una parte de la energía radiante.",
	"The dragon releases a searing beam of starlight at a creature that it can see within 18 metre of it. The target must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) radiant damage.": "El dragón lanza un rayo abrasador de luz estelar a una criatura que pueda ver en un radio de 18 metros. El objetivo debe tener éxito en una tirada de salvación de Destreza (%0%) o recibirá 31 ((%1%)) puntos de daño radiante.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)16 ((%3%)) de daño perforante más 5 ((%4%)) de daño de veneno.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)8 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)9 ((%3%)) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%4%) Fuerza o ser derribado (%5%).",
	"The dragon exhales a cloud of spores in a 18-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 33 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El dragón exhala una nube de esporas en un cono de 18 metros. Cada criatura en esa área debe realizar una tirada de salvación de Sabiduría (%0%). Si falla la tirada de salvación, la criatura recibe 33 ((%1%)) puntos de daño psíquico y es (%2%) del dragón durante 1 minuto. Con una salvación exitosa, la criatura recibe la mitad de daño sin efectos adicionales. Una criatura (%3%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito.",
	"The dragon releases spores around a creature within 9 metre of it that it can see. The target must succeed on a (%0%) Wisdom saving throw or use its reaction to make a melee weapon attack against a random creature within reach. If no creatures are within reach, or the target can't take a reaction, it takes 5 ((%1%)) psychic damage.": "El dragón libera esporas alrededor de una criatura en un radio de 9 metros que pueda ver. El objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o usar su reacción para realizar un ataque con arma cuerpo a cuerpo contra una criatura aleatoria que esté a su alcance. Si no hay criaturas a su alcance, o el objetivo no puede realizar una reacción, recibe 5 ((%1%)) puntos de daño psíquico.",
	"The dragon releases poisonous spores around a creature within 9 metre of it that it can see. The target must succeed on a (%0%) Constitution saving throw or take 17 ((%1%)) poison damage and become (%2%) for 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El dragón libera esporas venenosas alrededor de una criatura en un radio de 9 metros que pueda ver. El objetivo debe tener éxito en una tirada de salvación de Constitución del (%0%) o recibirá 17 ((%1%)) puntos de daño por veneno y quedará (%2%) durante 1 minuto. La criatura (%3%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 4.5-metre-diameter tunnel in its wake.": "El dragón puede excavar a través de roca sólida a la mitad de su velocidad de excavación y puede dejar a su paso un túnel de 4,5 metros de diámetro.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)17 ((%3%)) de daño perforante más 7 ((%4%)) de daño psíquico.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)10 ((%3%)) de daño cortante.",
	"The dragon exhales a wave of psychic dissonance in a 18-metre cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 42 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "El dragón exhala una onda de disonancia psíquica en un cono de 18 metros. Cada criatura en esa área debe realizar una tirada de salvación de Inteligencia (%0%). Si falla la tirada de salvación, la criatura recibe 42 ((%1%)) puntos de daño psíquico y, hasta el final de su siguiente turno, cuando haga una tirada de ataque o un chequeo de habilidad, debe tirar un (%2%) y reducir el total en el número obtenido. Si la salvación tiene éxito, la criatura recibe la mitad de daño sin efectos adicionales.",
	"The dragon creates a dancing mote of green flame around a creature it can see within 18 metre of it. The target must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) fire damage.": "El dragón crea una mota danzante de llamas verdes alrededor de una criatura que pueda ver en un radio de 18 metros. El objetivo debe tener éxito en una tirada de salvación de Destreza (%0%) o recibe 31 ((%1%)) puntos de daño por fuego.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 7 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)16 ((%3%)) de daño perforante más 7 ((%4%)) de daño radiante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)12 ((%3%)) de daño cortante.",
	"The dragon exhales mist in a 27-metre cone. Each creature in that area must succeed on a (%0%) Constitution saving throw or fall (%1%) for 10 minutes. This effect ends for a creature if the creature takes damage or someone uses an action to wake it.": "El dragón exhala niebla en un cono de 27 metros. Cada criatura en esa área debe tener éxito en una tirada de salvación de Constitución (%0%) o caer (%1%) durante 10 minutos. Este efecto termina para una criatura si ésta sufre daño o alguien utiliza una acción para despertarla.",
	"The dragon exhales a beam of moonlight in a 27-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 49 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "El dragón exhala un rayo de luz lunar en una línea de 27 metros y 3 metros de ancho. Cada criatura en esa área debe hacer una tirada de salvación de Destreza (%0%), recibiendo 49 ((%1%)) puntos de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 3-metre-diameter tunnel in its wake.": "El dragón puede excavar a través de roca sólida a la mitad de su velocidad de excavación y puede dejar a su paso un túnel de 3 metros de diámetro.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage plus 5 ((%4%)) thunder damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)17 ((%3%)) de daño perforante más 5 ((%4%)) de daño de trueno.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 44 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "El dragón exhala un pulso de sonido agudo, casi inaudible, en un cono de 18 metros. Cada criatura en esa área debe realizar una tirada de salvación de Constitución (%0%). Si falla, la criatura recibe 44 ((%1%)) de daño por trueno y queda (%2%) incapacitada hasta el final de su siguiente turno. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no queda (%3%).",
	"The dragon chooses one Small or smaller object that isn't being worn or carried that it can see within 18 metre of it, and it magically hurls the object at a creature it can see within 18 metre of the object. The target must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) bludgeoning damage.": "El dragón elige un objeto pequeño o más pequeño que no lleve puesto y que pueda ver en un radio de 18 metros, y lo lanza mágicamente contra una criatura que pueda ver en un radio de 18 metros. El objetivo debe tener éxito en una tirada de salvación de Destreza (%0%) o recibe 31 ((%1%)) puntos de daño contundente.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)15 ((%3%)) de daño perforante más 3 ((%4%)) de daño necrótico.",
	"The dragon exhales yellowish necrotic energy in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 35 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "El dragón exhala energía necrótica amarillenta en un cono de 18 metros. Cada criatura en esa área debe realizar una tirada de salvación de Constitución (%0%). Si falla la tirada de salvación, la criatura recibe 35 ((%1%)) puntos de daño necrótico y queda debilitada hasta el final de su siguiente turno. Una criatura debilitada tiene desventaja en los chequeos de habilidad basados en la Fuerza y en las tiradas de salvación de Fuerza, y los ataques con armas de la criatura que dependen de la Fuerza infligen la mitad de daño. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no queda debilitada.",
	"The dragon targets a creature or an object not being worn or carried that it can see within 18 metre of it. The target must succeed on a (%0%) Constitution saving throw or take 28 ((%1%)) necrotic damage. If this damage reduces the target to 0 hit points, it crumbles to dust.": "El dragón tiene como objetivo una criatura o un objeto que no lleve encima y que pueda ver en un radio de 18 metros. El objetivo debe tener éxito en una tirada de salvación de Constitución (%0%) o recibir 28 ((%1%)) puntos de daño necrótico. Si este daño reduce al objetivo a 0 puntos de vida, se desmorona.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)9 ((%3%)) de daño perforante más 4 ((%4%)) de daño de fuerza.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 4.5-metre cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 22 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "El dragón crea una perla brillante de fuerza gravitatoria en su boca y luego libera la energía en un cono de 4,5 metros. Cada criatura en esa área debe realizar una tirada de salvación de Fuerza (%0%). Si falla la tirada de salvación, la criatura recibe 22 ((%1%)) puntos de daño de fuerza y su velocidad pasa a ser 0 hasta el inicio del siguiente turno del dragón. Si la salvación tiene éxito, la criatura recibe la mitad de daño y su velocidad no se reduce.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) piercing damage plus 16 ((%4%)) force damage.": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)20 ((%3%)) de daño perforante más 16 ((%4%)) de daño de fuerza.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The greatwyrm can have only one creature (%7%) in this way at a time.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)18 ((%3%)) de daño cortante. Si el objetivo es una criatura Huge o más pequeña, es (%4%) (escape (%5%)) y es (%6%) hasta que este grapple termina. El greatwyrm sólo puede tener una criatura (%7%) así a la vez.",
	"The greatwyrm exhales crushing force in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 71 ((%1%)) force damage and is knocked (%2%). On a successful save, it takes half as much damage and isn't knocked (%3%). On a success or failure, the creature's speed becomes 0 until the end of its next turn.": "El Greatwyrm exhala una fuerza aplastante en un cono de 9 metros. Cada criatura en esa área debe hacer una tirada de salvación de Destreza (%0%). Si falla, la criatura recibe 71 ((%1%)) puntos de daño de fuerza y es derribada (%2%). Con una salvación exitosa, recibe la mitad de daño y no es derribada (%3%). En caso de éxito o fracaso, la velocidad de la criatura pasa a ser 0 hasta el final de su siguiente turno.",
	"The greatwyrm targets any number of creatures and objects it can see within 36 metre of it. No one target can weigh more than 4, kilogramm, and objects can't be targeted if they're being worn or carried. Each targeted creature must succeed on a (%0%) Strength saving throw or be (%1%) in the greatwyrm's telekinetic grip. At the end of a creature's turn, it can repeat the saving throw, ending the effect on itself on a success.": "El Greatwyrm apunta a cualquier número de criaturas y objetos que pueda ver en un radio de 36 metros. Ningún objetivo puede pesar más de 4, kilogramos, y los objetos no pueden ser objetivo si se llevan puestos o se transportan. Cada criatura objetivo debe tener éxito en una tirada de salvación de Fuerza (%0%) o quedar (%1%) bajo el agarre telequinético del Greatwyrm. Al final del turno de una criatura, puede repetir la tirada de salvación, terminando el efecto sobre sí misma si tiene éxito.",
	"At the end of the greatwyrm's turn, it can move each creature or object it has in its telekinetic grip up to 18 metre in any direction, but not beyond 36 metre of itself. In addition, it can choose any number of creatures (%0%) in this way and deal 45 ((%1%)) force damage to each of them.": "Al final del turno del greatwyrm, puede mover cada criatura u objeto que tenga en su garra telequinética hasta 18 metros en cualquier dirección, pero no más allá de 36 metros de sí mismo. Además, puede elegir cualquier número de criaturas (%0%) de este modo e infligir 45 ((%1%)) de daño de fuerza a cada una de ellas.",
	"The greatwyrm magically teleports to an unoccupied space it can see within 18 metre of it.": "El greatwyrm se teletransporta mágicamente a un espacio desocupado que pueda ver en un radio de 18 metros.",
	"The greatwyrm emits a beam of psychic energy in a 27-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Intelligence saving throw, taking 27 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "El greatwyrm emite un rayo de energía psíquica en una línea de 27 metros y 3 metros de ancho. Cada criatura en esa área debe hacer una tirada de salvación de Inteligencia (%0%), recibiendo 27 ((%1%)) puntos de daño psíquico si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)19 ((%3%)) piercing damage plus 13 ((%4%)) force damage.": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)19 ((%3%)) de daño perforante más 13 ((%4%)) de daño de fuerza.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)15 ((%3%)) de daño cortante.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 27-metre cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 63 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "El dragón crea un cordón brillante de fuerza gravitatoria en su boca y luego libera la energía en un cono de 27 metros. Cada criatura en esa área debe realizar una tirada de salvación de Fuerza ((%0%)). Si falla, la criatura recibe 63 ((%1%)) puntos de daño de fuerza y su velocidad pasa a ser 0 hasta el inicio del siguiente turno del dragón. Si la salvación tiene éxito, la criatura recibe la mitad de daño y su velocidad no se reduce.",
	"The dragon spits an amethyst that that explodes at a point it can see within 18 metre of it. Each creature within a 6-metre-radius sphere centered on that point must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) force damage and be knocked (%2%).": "El dragón escupe una amatista que explota en un punto que puede ver en un radio de 18 metros. Cada criatura dentro de una esfera de 6 metros de radio centrada en ese punto debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 18 ((%1%)) de daño de fuerza y ser derribada (%2%).",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)18 ((%3%)) de daño perforante más 9 ((%4%)) de daño radiante.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)14 ((%3%)) de daño cortante.",
	"The dragon exhales a burst of brilliant radiance in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 49 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 25 temporary hit points by absorbing a portion of the radiant energy.": "El dragón exhala una ráfaga de resplandor brillante en un cono de 27 metros. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%), recibiendo 49 ((%1%)) puntos de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito. A continuación, el dragón gana 25 puntos de golpe temporales al absorber una parte de la energía radiante.",
	"The dragon releases a searing beam of starlight at a creature that it can see within 18 metre of it. The target must succeed on a (%0%) Dexterity saving throw or take 38 ((%1%)) radiant damage.": "El dragón lanza un rayo abrasador de luz estelar a una criatura que pueda ver en un radio de 18 metros. El objetivo debe tener éxito en una tirada de salvación de Destreza (%0%) o recibirá 38 ((%1%)) puntos de daño radiante.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)17 ((%3%)) de daño perforante más 11 ((%4%)) de daño de veneno.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)13 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)10 ((%3%)) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%4%) Fuerza o ser derribado (%5%).",
	"The dragon exhales a cloud of spores in a 27-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 49 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El dragón exhala una nube de esporas en un cono de 27 metros. Cada criatura en esa área debe hacer una tirada de salvación de Sabiduría de (%0%). Si falla la tirada de salvación, la criatura recibe 49 ((%1%)) de daño psíquico y es (%2%) del dragón durante 1 minuto. Con una salvación exitosa, la criatura recibe la mitad de daño sin efectos adicionales. Una criatura (%3%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito.",
	"The dragon releases spores around a creature within 9 metre of it that it can see. The target must succeed on a (%0%) Wisdom saving throw or use its reaction to make a melee weapon attack against a random creature within reach. If no creatures are within reach, or the target can't take a reaction, it takes 11 ((%1%)) psychic damage.": "El dragón libera esporas alrededor de una criatura en un radio de 9 metros que pueda ver. El objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o usar su reacción para realizar un ataque con arma cuerpo a cuerpo contra una criatura aleatoria a su alcance. Si no hay criaturas a su alcance, o el objetivo no puede realizar una reacción, recibe 11 ((%1%)) puntos de daño psíquico.",
	"The dragon releases poisonous spores around a creature within 9 metre of it that it can see. The target must succeed on a (%0%) Constitution saving throw or take 28 ((%1%)) poison damage and become (%2%) for 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El dragón libera esporas venenosas alrededor de una criatura en un radio de 9 metros que pueda ver. El objetivo debe tener éxito en una tirada de salvación de Constitución del (%0%) o recibirá 28 ((%1%)) puntos de daño por veneno y quedará (%2%) durante 1 minuto. La criatura (%3%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)15 ((%3%)) piercing damage plus 13 ((%4%)) lightning damage.": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)15 ((%3%)) de daño perforante más 13 ((%4%)) de daño de rayo.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)18 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)20 ((%3%)) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%4%) Fuerza o ser derribado (%5%).",
	"The dragon turtle exhales steam in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 67 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant resistance against this damage.": "La tortuga dragón exhala vapor en un cono de 27 metros. Cada criatura en esa área debe hacer una tirada de salvación de Constitución de (%0%), recibiendo 67 ((%1%)) puntos de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito. Estar bajo el agua no otorga resistencia contra este daño.",
	"The dragon turtle radiates intense heat. Until the start of the dragon turtle's next turn, whenever a creature starts its turn within 6 metre of the dragon turtle, that creature must succeed on a (%0%) Constitution saving throw or take 40 ((%1%)) fire damage. Being underwater doesn't grant resistance against this damage.": "La tortuga dragón irradia un calor intenso. Hasta el inicio del siguiente turno de la tortuga dragón, siempre que una criatura comience su turno a menos de 6 metros de la tortuga dragón, esa criatura debe tener éxito en una tirada de salvación de Constitución (%0%) o recibir 40 ((%1%)) puntos de daño por fuego. Estar bajo el agua no otorga resistencia contra este daño.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 6-metre-diameter tunnel in its wake.": "El dragón puede excavar a través de roca sólida a la mitad de su velocidad de excavación y puede dejar a su paso un túnel de 6 metros de diámetro.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) piercing damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)18 ((%3%)) de daño perforante más 10 ((%4%)) de daño psíquico.",
	"The dragon exhales a wave of psychic dissonance in a 27-metre cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 56 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "El dragón exhala una onda de disonancia psíquica en un cono de 27 metros. Cada criatura en esa área debe realizar una tirada de salvación de Inteligencia (%0%). Si falla la tirada de salvación, la criatura recibe 56 ((%1%)) puntos de daño psíquico y, hasta el final de su siguiente turno, cuando haga una tirada de ataque o un chequeo de habilidad, debe tirar un (%2%) y reducir el total en el número obtenido. Si la salvación tiene éxito, la criatura recibe la mitad de daño sin efectos adicionales.",
	"The dragon creates a dancing mote of green flame around a creature it can see within 18 metre of it. The target must succeed on a (%0%) Dexterity saving throw or take 42 ((%1%)) fire damage.": "El dragón crea una mota danzante de llamas verdes alrededor de una criatura que pueda ver en un radio de 18 metros. El objetivo debe tener éxito en una tirada de salvación de Destreza (%0%) o recibirá 42 ((%1%)) puntos de daño por fuego.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)17 ((%3%)) de daño perforante más 11 ((%4%)) de daño radiante.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)13 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)10 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) para golpear, alcance 6 m., un objetivo. (%2%)10 ((%3%)) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%4%) Fuerza o ser derribado (%5%).",
	"The dragon exhales a beam of moonlight in a 36-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 60 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "El dragón exhala un rayo de luz lunar en una línea de 36 metros y 3 metros de ancho. Cada criatura en esa área debe hacer una tirada de salvación de Destreza (%0%), recibiendo 60 ((%1%)) puntos de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)19 ((%3%)) piercing damage plus 11 ((%4%)) thunder damage.": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)19 ((%3%)) de daño perforante más 11 ((%4%)) de daño de trueno.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 55 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "El dragón exhala un pulso de sonido agudo, casi inaudible, en un cono de 27 metros. Cada criatura en esa área debe realizar una tirada de salvación de Constitución (%0%). Si falla, la criatura recibe 55 ((%1%)) de daño por trueno y queda (%2%) incapacitada hasta el final de su siguiente turno. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no queda (%3%).",
	"The dragon chooses one Medium or smaller object that isn't being worn or carried that it can see within 18 metre of it, and it magically hurls the object at a creature it can see within 18 metre of the object. The target must succeed on a (%0%) Dexterity saving throw or take 42 ((%1%)) bludgeoning damage.": "El dragón elige un objeto mediano o más pequeño que no lleve puesto y que pueda ver en un radio de 18 metros, y lo lanza mágicamente contra una criatura que pueda ver en un radio de 18 metros. El objetivo debe tener éxito en una tirada de salvación de Destreza (%0%) o recibe 42 ((%1%)) puntos de daño contundente.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) piercing damage plus 6 ((%4%)) cold damage.": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)20 ((%3%)) de daño perforante más 6 ((%4%)) de daño por frío.",
	"(%0%) (%1%) to hit, reach 6 m., one creature. (%2%)29 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the sea serpent can't constrict another target.": "(%0%) (%1%) para golpear, alcance 6 m., una criatura. (%2%)29 ((%3%)) de daño contundente, y el objetivo queda (%4%) (escapar (%5%)). Hasta que este agarre termine, el objetivo está (%6%), y la serpiente marina no puede constreñir a otro objetivo.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)13 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 9 metre away from the sea serpent and knocked (%5%).": "(%0%) (%1%) para golpear, alcance 6 m., un objetivo. (%2%)13 ((%3%)) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Fuerza (%4%) o ser empujada hasta 9 metros lejos de la serpiente marina y ser derribada (%5%).",
	"The sea serpent exhales a 18-metre cone of cold. Each creature in that area must make a (%0%) Constitution saving throw, taking 49 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "La serpiente marina exhala un cono de frío de 18 metros. Cada criatura que se encuentre en esa zona debe realizar una tirada de salvación de Constitución (%0%), y recibe 49 ((%1%)) puntos de daño por frío si falla la tirada de salvación, o la mitad si tiene éxito.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)17 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)17 ((%3%)) de daño perforante más 10 ((%4%)) de daño necrótico.",
	"The dragon exhales yellowish necrotic energy in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 49 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "El dragón exhala energía necrótica amarillenta en un cono de 27 metros. Cada criatura en esa área debe realizar una tirada de salvación de Constitución (%0%). Si falla la tirada de salvación, la criatura recibe 49 ((%1%)) puntos de daño necrótico y queda debilitada hasta el final de su siguiente turno. Una criatura debilitada tiene desventaja en los chequeos de habilidad basados en la Fuerza y en las tiradas de salvación de Fuerza, y los ataques con armas de la criatura que dependen de la Fuerza infligen la mitad de daño. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no queda debilitada.",
	"The dragon targets a creature or an object not being worn or carried that it can see within 18 metre of it. The target must succeed on a (%0%) Constitution saving throw or take 40 ((%1%)) necrotic damage. If this damage reduces the target to 0 hit points, it crumbles to dust.": "El dragón tiene como objetivo una criatura o un objeto que no lleve encima y que pueda ver en un radio de 18 metros. El objetivo debe tener éxito en una tirada de salvación de Constitución (%0%) o recibir 40 ((%1%)) puntos de daño necrótico. Si este daño reduce al objetivo a 0 puntos de vida, se desmorona.",
	"At the start of each of the animated breath's turns, each creature within 1.5 metre of it takes 3 ((%0%)) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature that touches the animated breath or hits it with a melee attack takes 3 ((%1%)) fire damage.": "Al comienzo de cada turno del aliento animado, cada criatura en un radio de 1,5 metros recibe 3 ((%0%)) puntos de daño de fuego, y los objetos inflamables que se encuentren en el aura y no estén siendo llevados o transportados se inflaman. Una criatura que toque el aliento animado o lo golpee con un ataque cuerpo a cuerpo recibe 3 ((%1%)) puntos de daño de fuego.",
	"A creature that starts its turn within 1.5 metre of the animated breath must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of its next turn. A creature that touches the animated breath or hits it with a melee attack takes 3 ((%2%)) acid damage.": "Una criatura que comience su turno a menos de 1,5 metros del aliento animado debe tener éxito en una tirada de salvación de Constitución (%0%) o quedar (%1%) incapacitada hasta el comienzo de su siguiente turno. Una criatura que toque el aliento animado o lo golpee con un ataque cuerpo a cuerpo recibe 3 ((%2%)) puntos de daño por ácido.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage plus 11 ((%4%)) damage of a type determined by the animated breath's form: acid, cold, fire, lightning, or poison.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)13 ((%3%)) de daño contundente más 11 ((%4%)) de daño de un tipo determinado por la forma del aliento animado: ácido, frío, fuego, rayo o veneno.",
	"The animated breath magically teleports to an unoccupied space it can see within 9 metre of it. Each creature within 1.5 metre of the animated breath after it teleports takes 3 ((%0%)) lightning damage.": "El aliento animado se teletransporta mágicamente a un espacio desocupado que pueda ver en un radio de 9 metros. Cada criatura en un radio de 1,5 metros del aliento animado después de teletransportarse recibe 3 ((%0%)) puntos de daño por rayo.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)23 ((%3%)) piercing damage plus 22 ((%4%)) force damage.": "(%0%) (%1%) para golpear, alcance 6 m., un objetivo. (%2%)23 ((%3%)) de daño perforante más 22 ((%4%)) de daño de fuerza.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)21 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The aspect can have only one creature (%7%) this way at a time.": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)21 ((%3%)) de daño cortante. Si el objetivo es una criatura Enorme o más pequeña, es (%4%) (escape (%5%)) y es (%6%) hasta que termina este agarre. El aspecto sólo puede tener una criatura (%7%) así a la vez.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)23 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)23 ((%3%)) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%4%) Fuerza o ser derribado (%5%).",
	"The aspect exhales the restoring winds of Mount Celestia in a 9-metre cone. Each creature in that area of the aspect's choice regains 71 ((%0%)) hit points, and each creature in that area of the aspect's choice that has been dead for no longer than 1 hour is restored to life with all its hit points.": "El aspecto exhala los vientos restauradores del Monte Celestia en un cono de 9 metros. Cada criatura de la zona elegida por el aspecto recupera 71 ((%0%)) puntos de vida, y cada criatura de la zona elegida por el aspecto que haya estado muerta durante no más de 1 hora vuelve a la vida con todos sus puntos de vida.",
	"The aspect exhales radiant platinum flames in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "El aspecto exhala llamas radiantes de platino en un cono de 9 metros. Cada criatura en esa área debe realizar una tirada de salvación de Destreza (%0%), recibiendo 66 ((%1%)) de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The aspect conjures four enormous lances of magical force that plummet to the ground at four different points he can see within 45 metre of him and then disappear. Each creature in a 6-metre-radius, 3-metre-high cylinder centered on each point must succeed on a (%0%) Dexterity saving throw or take 24 ((%1%)) force damage. A creature in the area of more than one lance is affected only once.": "El aspecto conjura cuatro enormes lanzas de fuerza mágica que caen en picado al suelo en cuatro puntos diferentes que puede ver en un radio de 45 metros y luego desaparecen. Cada criatura en un cilindro de 6 metros de radio y 3 metros de altura centrado en cada punto debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 24 ((%1%)) puntos de daño de fuerza. Una criatura en el área de más de una lanza sólo se ve afectada una vez.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)23 ((%3%)) piercing damage plus 19 ((%4%)) force damage.": "(%0%) (%1%) para golpear, alcance 6 m., un objetivo. (%2%)23 ((%3%)) de daño perforante más 19 ((%4%)) de daño de fuerza.",
	"The aspect exhales multicolored flames in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 71 ((%1%)) damage of a type of the aspect's choosing: acid, cold, fire, lightning, or poison. On a successful save, the creature takes half as much damage.": "El aspecto exhala llamas multicolores en un cono de 9 metros. Cada criatura en esa área debe realizar una tirada de salvación de Destreza (%0%). Si falla, la criatura recibe 71 ((%1%)) puntos de daño del tipo que elija: ácido, frío, fuego, rayo o veneno. Si la salvación tiene éxito, la criatura recibe la mitad de daño.",
	"The aspect targets a creature she is grappling. The creature must succeed on a (%0%) Charisma saving throw or take 44 ((%1%)) psychic damage and be banished to Avernus (the first layer of the Nine Hells). At the start of the aspect's next turn, the creature reappears in an unoccupied space within 3 metre of the aspect.": "El aspecto se dirige a una criatura a la que esté agarrando. La criatura debe tener éxito en una tirada de salvación de Carisma (%0%) o sufrir 44 ((%1%)) de daño psíquico y ser desterrada al Averno (la primera capa de los Nueve Infiernos). Al comienzo del siguiente turno del aspecto, la criatura reaparece en un espacio desocupado a menos de 3 metros del aspecto.",
	"The aspect flares with elemental energy. Each creature of the aspect's choice in a 18-metre-radius sphere centered on her must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 39 ((%1%)) damage of a type chosen by the aspect: acid, cold, fire, lightning, or poison. On a successful save, the creature takes half as much damage.": "El aspecto arde con energía elemental. Cada criatura elegida por el aspecto en una esfera de 18 m de radio centrada en ella debe realizar una tirada de salvación de Destreza (%0%). Si falla, la criatura recibe 39 ((%1%)) puntos de daño de un tipo elegido por el aspecto: ácido, frío, fuego, rayo o veneno. Si la salvación tiene éxito, la criatura recibe la mitad de daño.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)21 ((%3%)) piercing damage plus 13 ((%4%)) force damage.": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)21 ((%3%)) de daño perforante más 13 ((%4%)) de daño de fuerza.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The greatwyrm can have only one creature (%7%) this way at a time.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)19 ((%3%)) de daño cortante. Si el objetivo es una criatura Huge o más pequeña, es (%4%) (escape (%5%)) y es (%6%) hasta que este grapple termina. El Greatwyrm sólo puede tener una criatura (%7%) así a la vez.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)19 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) para golpear, alcance 6 m., un objetivo. (%2%)19 ((%3%)) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%4%) Fuerza o ser derribado (%5%).",
	"The greatwyrm exhales a blast of energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) acid damage. On a successful save, the creature takes half as much damage.": "El Greatwyrm exhala una ráfaga de energía en un cono de 9 metros. Cada criatura en esa área debe hacer una tirada de salvación de Destreza (%0%). Si falla, la criatura recibe 78 ((%1%)) puntos de daño por ácido. Si la salvación tiene éxito, la criatura recibe la mitad de daño.",
	"The greatwyrm beats its wings. Each creature within 9 metre of it must succeed on a (%0%) Dexterity saving throw or take 17 ((%1%)) bludgeoning damage and be knocked (%2%). The greatwyrm can then fly up to half its flying speed.": "El Greatwyrm bate las alas. Cada criatura en un radio de 9 metros debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 17 ((%1%)) puntos de daño contundente y ser derribada (%2%). El greatwyrm puede volar hasta la mitad de su velocidad de vuelo.",
	"The greatwyrm creates four spears of magical force. Each spear hits a creature of the greatwyrm's choice it can see within 36 metre of it, dealing 12 ((%0%)) force damage to its target, then disappears.": "El greatwyrm crea cuatro lanzas de fuerza mágica. Cada lanza golpea a una criatura a elección del greatwyrm que pueda ver en un radio de 36 metros, infligiendo 12 ((%0%)) de daño de fuerza a su objetivo, y luego desaparece.",
	"The greatwyrm flares with elemental energy. Each creature in a 18-metre-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) acid damage.": "El greatwyrm emite una llamarada de energía elemental. Cada criatura en una esfera de 18 m de radio centrada en el greatwyrm debe tener éxito en una tirada de salvación de Destreza (%0%) o recibe 22 ((%1%)) de daño por ácido.",
	"The greatwyrm exhales a blast of energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) lightning damage. On a successful save, the creature takes half as much damage.": "El Greatwyrm exhala una ráfaga de energía en un cono de 9 metros. Cada criatura en esa área debe realizar una tirada de salvación de Destreza (%0%). Si falla, la criatura recibe 78 ((%1%)) puntos de daño por rayo. Si la salvación tiene éxito, la criatura recibe la mitad de daño.",
	"The greatwyrm flares with elemental energy. Each creature in a 18-metre-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) lightning damage.": "El greatwyrm emite una llamarada de energía elemental. Cada criatura en una esfera de 18 m de radio centrada en el greatwyrm debe tener éxito en una tirada de salvación de Destreza (%0%) o recibe 22 ((%1%)) de daño de rayo.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The greatwyrm can have only one creature (%7%) in this way at a time.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)19 ((%3%)) de daño cortante. Si el objetivo es una criatura Huge o más pequeña, es (%4%) (escape (%5%)) y es (%6%) hasta que este grapple termina. El greatwyrm sólo puede tener una criatura (%7%) así a la vez.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)21 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) para golpear, alcance 6 m., un objetivo. (%2%)21 ((%3%)) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%4%) Fuerza o ser derribado (%5%).",
	"The greatwyrm exhales elemental energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "El greatwyrm exhala energía elemental en un cono de 9 metros. Cada criatura en esa área debe realizar una tirada de salvación de Destreza (%0%), recibiendo 84 ((%1%)) puntos de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The greatwyrm exhales gas in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature falls (%1%) for 1 minute. On a successful save, the creature has disadvantage on attack rolls and saving throws until the end of the greatwyrm's next turn. An (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El Greatwyrm exhala gas en un cono de 9 metros. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%). Si falla, la criatura cae (%1%) durante 1 minuto. Si la salvación tiene éxito, la criatura tiene desventaja en las tiradas de ataque y de salvación hasta el final del siguiente turno del greatwyrm. Una criatura (%2%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito.",
	"The greatwyrm unleashes a magical roar. Each creature in a 36-metre-radius sphere centered on the greatwyrm must succeed on a (%0%) Constitution saving throw or take 19 ((%1%)) thunder damage and be (%2%) until the end of its next turn.": "El greatwyrm desata un rugido mágico. Cada criatura en una esfera de 36 m de radio centrada en el greatwyrm debe tener éxito en una tirada de salvación de Constitución (%0%) o recibir 19 ((%1%)) de daño por trueno y quedar (%2%) hasta el final de su siguiente turno.",
	"The greatwyrm exhales elemental energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "El greatwyrm exhala energía elemental en un cono de 9 metros. Cada criatura en esa área debe realizar una tirada de salvación de Destreza (%0%), recibiendo 84 ((%1%)) de daño de rayo si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The greatwyrm exhales elemental energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "El greatwyrm exhala energía elemental en un cono de 9 metros. Cada criatura en esa área debe realizar una tirada de salvación de Destreza (%0%), recibiendo 84 ((%1%)) de daño ácido si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) piercing damage plus 2 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)7 ((%3%)) de daño perforante más 2 ((%4%)) de daño radiante.",
	"The dragon exhales a burst of brilliant radiance in a 4.5-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 18 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 5 temporary hit points by absorbing a portion of the radiant energy.": "El dragón exhala una ráfaga de resplandor brillante en un cono de 4,5 metros. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%), recibiendo 18 ((%1%)) puntos de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito. A continuación, el dragón gana 5 puntos de golpe temporales al absorber una parte de la energía radiante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)7 ((%3%)) de daño perforante.",
	"The dragon exhales a cloud of spores in a 4.5-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 5 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El dragón exhala una nube de esporas en un cono de 4,5 metros. Cada criatura en esa área debe realizar una tirada de salvación de Sabiduría (%0%). En caso de fallar, la criatura recibe 5 ((%1%)) de daño psíquico, y es (%2%) del dragón durante 1 minuto. Con una salvación exitosa, la criatura recibe la mitad de daño sin efectos adicionales. Una criatura (%3%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) damage of a type chosen by the dracohydra: acid, cold, fire, lightning, or poison.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)10 ((%3%)) de daño de un tipo elegido por el dracohidra: ácido, frío, fuego, rayo o veneno.",
	"The dracohydra's heads exhale a single breath of multicolored energy in a 18-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 33 ((%1%)) damage of a type chosen by the dracohydra: acid, cold, fire, lightning, or poison. On a successful save, the creature takes half as much damage.": "Las cabezas de dracohidra exhalan un único aliento de energía multicolor en un cono de 18 metros. Cada criatura en esa área debe realizar una tirada de salvación de Destreza (%0%). Si falla, la criatura recibe 33 ((%1%)) puntos de daño de un tipo elegido por el dracohydra: ácido, frío, fuego, rayo o veneno. Si la salvación tiene éxito, la criatura recibe la mitad de daño.",
	"When the draconian is reduced to 0 hit points, it bursts into flames and is reduced to ashes. Each creature in a 3-metre-radius sphere centered on the draconian must succeed on a (%0%) Dexterity saving throw or take 10 ((%1%)) fire damage.": "Cuando el draconiano queda reducido a 0 puntos de golpe, estalla en llamas y queda reducido a cenizas. Cada criatura en una esfera de 3 m de radio centrada en el draconiano debe tener éxito en una tirada de salvación de Destreza (%0%) o recibe 10 ((%1%)) puntos de daño por fuego.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)8 ((%3%)) de daño contundente. Si el objetivo es una criatura Grande o menor, debe tener éxito en una tirada de salvación de Fuerza (%4%) o ser derribado (%5%).",
	"When the draconian falls and isn't (%0%), it subtracts up to 3 metre from the fall when calculating the fall's damage.": "Cuando el draconiano cae y no es (%0%), resta hasta 3 metros de la caída al calcular el daño de la caída.",
	"When the draconian is reduced to 0 hit points, its body turns to stone and releases a petrifying gas. Each creature within 1.5 metre of the draconian must succeed on a (%0%) Constitution saving throw or be (%1%) as it begins to turn to stone. The (%2%) creature must repeat the saving throw at the end of its next turn. On a success, the effect ends; otherwise the creature is (%3%) for 1 minute. After 1 minute, the body of the draconian crumbles to dust.": "Cuando el draconiano queda reducido a 0 puntos de golpe, su cuerpo se convierte en piedra y libera un gas petrificante. Cada criatura en un radio de 1,5 metros del draconiano debe tener éxito en una tirada de salvación de Constitución (%0%) o ser (%1%) cuando empiece a convertirse en piedra. La criatura (%2%) debe repetir la tirada de salvación al final de su siguiente turno. Si tiene éxito, el efecto termina; de lo contrario, la criatura queda (%3%) durante 1 minuto. Al cabo de 1 minuto, el cuerpo del draconiano se desmorona.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)4 ((%3%)) de daño perforante.",
	"When the draconian is reduced to 0 hit points, it turns into a puddle of acid and splashes acid on those around it. Each creature within 1.5 metre of the draconian must succeed on a (%0%) Dexterity saving throw or be covered in acid for 1 minute. A creature can use its action to scrape or wash the acid off itself or another creature. A creature covered in the acid takes 7 ((%1%)) acid damage at the start of each of its turns.": "Cuando el draconiano queda reducido a 0 puntos de golpe, se convierte en un charco de ácido y salpica de ácido a quienes lo rodean. Cada criatura en un radio de 1,5 metros del draconiano debe tener éxito en una tirada de salvación de Destreza (%0%) o quedará cubierta de ácido durante 1 minuto. Una criatura puede usar su acción para raspar o lavar el ácido de sí misma o de otra criatura. Una criatura cubierta de ácido sufre 7 ((%1%)) puntos de daño por ácido al comienzo de cada uno de sus turnos.",
	"When the draconian falls and isn't (%0%), it subtracts up to 3 metre from the fall when calculating the fall's damage, and it can move up to 0.6 metre horizontally for every 0.3 metre it descends.": "Cuando el draconiano cae y no está (%0%), resta hasta 3 metros de la caída al calcular el daño de la caída, y puede moverse hasta 0,6 metros horizontalmente por cada 0,3 metros que desciende.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 20/18 m., un objetivo. (%2%)5 ((%3%)) de daño perforante más 7 ((%4%)) de daño de veneno.",
	"When the draconian is reduced to 0 hit points, its scales and flesh immediately shrivel away and its bones explode. Each creature within 3 metre of it must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) force damage.": "Cuando el draconiano queda reducido a 0 puntos de golpe, sus escamas y su carne se arrugan inmediatamente y sus huesos explotan. Cada criatura en un radio de 3 metros debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 9 ((%1%)) puntos de daño de fuerza.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 20/18 m., un objetivo. (%2%)5 ((%3%)) de daño perforante, o 6 ((%4%)) de daño perforante si se usa con las dos manos para hacer un ataque cuerpo a cuerpo.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)10 ((%3%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 18 m., un objetivo. (%2%)10 ((%3%)) de daño necrótico.",
	"When the draconian is reduced to 0 hit points, its magical essence lashes out as a ball of lightning at the closest creature within 9 metre of it before arcing out to up to two other creatures within 4.5 metre of the first. Each creature must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 9 ((%1%)) lightning damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Cuando el draconiano queda reducido a 0 puntos de golpe, su esencia mágica se lanza como una bola de relámpagos contra la criatura más cercana en un radio de 9 metros antes de extenderse hacia otras dos criaturas en un radio de 4,5 metros de la primera. Cada criatura debe realizar una tirada de salvación de Destreza (%0%). Si falla, la criatura recibe 9 ((%1%)) puntos de daño por rayo y queda (%2%) incapacitada hasta el final de su siguiente turno. Con una salvación exitosa, la criatura recibe la mitad de daño y no queda (%3%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)5 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)8 ((%3%)) force damage.": "(%0%) (%1%) para golpear, alcance 18 m., un objetivo. (%2%)8 ((%3%)) daño de fuerza.",
	"The draconian exhales a 4.5-metre cone of noxious gas. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 21 ((%1%)) poison damage and gains 1 level of (%2%). On a successful save, the creature takes half as much damage, doesn't gain (%3%), and is immune to all draconians' Noxious Breath for 24 hours.": "El draconiano exhala un cono de 4,5 metros de gas nocivo. Cada criatura en esa área debe hacer una tirada de salvación de Constitución de (%0%). Si falla, la criatura recibe 21 ((%1%)) puntos de daño por veneno y gana 1 nivel de (%2%). Si la salvación tiene éxito, la criatura recibe la mitad de daño, no gana (%3%) y es inmune a todo el Aliento Nocivo de los draconianos durante 24 horas.",
	"(%0%) (%1%) to hit, reach 3 m. or range 36 m., one target. (%2%)15 ((%3%)) force damage.": "(%0%) (%1%) para golpear, alcance 3 m. o alcance 36 m., un objetivo. (%2%)15 ((%3%)) daño de fuerza.",
	"The shard disappears as it pours its psychic essence into a Medium or smaller nonsentient object it can see within 9 metre of it, magically possessing it. The object uses the shard's AC, and any damage dealt to the object applies to the shard's hit points. The shard inhabits the object until it uses an action to leave; until it is turned; until it is reduced to 0 hit points; or until an effect that ends possession, such as a (%0%) spell, is used on it. When it leaves the object, it reappears in the nearest unoccupied space.": "El fragmento desaparece mientras vierte su esencia psíquica en un objeto mediano o más pequeño que pueda ver en un radio de 9 metros, poseyéndolo mágicamente. El objeto utiliza la CA del fragmento, y cualquier daño infligido al objeto se aplica a los puntos de golpe del fragmento. El fragmento habita en el objeto hasta que realiza una acción para abandonarlo; hasta que es girado; hasta que se reduce a 0 puntos de vida; o hasta que se utiliza sobre él un efecto que finaliza la posesión, como un hechizo (%0%). Cuando abandona el objeto, reaparece en el espacio desocupado más cercano.",
	"The shard unleashes a pulse of psychic power. Each creature of the shard's choice in a 18-metre-radius sphere centered on it must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 55 ((%1%)) psychic damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "El fragmento desata un pulso de poder psíquico. Cada criatura a elección del fragmento en una esfera de 18 m de radio centrada en él debe realizar una tirada de salvación de Inteligencia del (%0%). Si falla, la criatura recibe 55 ((%1%)) puntos de daño psíquico y queda (%2%) incapacitada hasta el final de su siguiente turno. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no queda (%3%).",
	"The shard targets a creature it can see within 9 metre of it. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn. While (%2%) in this way, the target becomes the shard's puppet, acting and moving in accordance with its telepathic commands. While under the shard's control, the target can take only the Attack (shard chooses the target) or Dash action on its turn.": "El fragmento se dirige a una criatura que pueda ver en un radio de 9 metros. El objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o quedar (%1%) incapacitado hasta el final de su siguiente turno. Mientras (%2%) esté así, el objetivo se convierte en la marioneta del fragmento, actuando y moviéndose de acuerdo con sus órdenes telepáticas. Mientras esté bajo el control del fragmento, el objetivo sólo puede realizar la acción Atacar (el fragmento elige el objetivo) o Correr en su turno.",
	"(%0%) your spell attack modifier to hit, reach 3 m., one target. (%1%)(%2%) piercing damage.": "(%0%) tu modificador de ataque de hechizo para golpear, alcance 3 m., un objetivo. (%1%)(%2%) de daño perforante.",
	"The dragon exhales destructive energy in a 9-metre cone. Each creature in that area must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) damage of a type this dragon has resistance to (your choice) on a failed save, or half as much damage on a successful one.": "El dragón exhala energía destructiva en un cono de 9 metros. Cada criatura en esa área debe hacer una tirada de salvación de Destreza contra tu DC de salvación de hechizo. Una criatura recibe (%0%) de daño de un tipo al que este dragón tenga resistencia (a tu elección) si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage plus 18 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)4 ((%3%)) de daño contundente más 18 ((%4%)) de daño radiante.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)22 ((%3%)) radiant damage, and the blessed regains 5 ((%4%)) hit points.": "(%0%) (%1%) para golpear, alcance 36 m., un objetivo. (%2%)22 ((%3%)) de daño radiante, y el bendecido recupera 5 ((%4%)) puntos de golpe.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)7 ((%3%)) slashing damage. Hit or Miss: The handaxe magically returns to the chosen's hand immediately after a ranged attack.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 20/18 m., un objetivo. (%2%)7 ((%3%)) de daño cortante. Acierto o fallo: El hacha de mano vuelve mágicamente a la mano del elegido inmediatamente después de un ataque a distancia.",
	"Immediately after the chosen takes damage from a creature within 1.5 metre of it, it can make a Shortsword attack with advantage against that creature.": "Inmediatamente después de que el elegido reciba daño de una criatura a menos de 1,5 metros de él, puede realizar un ataque de Espada corta con ventaja contra esa criatura.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)13 ((%3%)) thunder damage, and the target is pushed horizontally up to 3 metre away from the speaker.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 18 m., un objetivo. (%2%)13 ((%3%)) de daño por trueno, y el objetivo es empujado horizontalmente hasta 3 m de distancia del orador.",
	"When a creature the speaker can see within 18 metre of it makes a damage roll, the speaker can roll a (%0%) and subtract the number rolled from that damage roll.": "Cuando una criatura que el orador puede ver en un radio de 18 metros hace una tirada de daño, el orador puede tirar un (%0%) y restar el número obtenido de esa tirada de daño.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)11 ((%3%)) de daño perforante.",
	"The dragon turtle exhales steam in a 4.5-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 17 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant resistance against this damage.": "La tortuga dragón exhala vapor en un cono de 4,5 metros. Cada criatura que se encuentre en esa zona debe realizar una tirada de salvación de Constitución (%0%), y recibe 17 ((%1%)) puntos de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito. Estar bajo el agua no otorga resistencia contra este daño.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) bludgeoning damage plus 14 ((%4%)) acid damage. If the target is a Large or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target takes 7 ((%7%)) acid damage at the start of each of its turns.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)9 ((%3%)) de daño por apaleamiento más 14 ((%4%)) de daño por ácido. Si el objetivo es una criatura Grande o menor, es (%5%) (escape (%6%)). Hasta que finalice este agarrón, el objetivo recibe 7 ((%7%)) de daño ácido al inicio de cada uno de sus turnos.",
	"The ooze expels a spray of its gelatinous mass in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 22 ((%1%)) acid damage and is pulled up to 9 metre straight toward the ooze. On a successful save, the creature takes half as much damage and isn't pulled.": "El exudado expulsa un chorro de su masa gelatinosa en un cono de 9 metros. Cada criatura en esa zona debe realizar una tirada de salvación de Destreza (%0%). Si falla, la criatura recibe 22 ((%1%)) de daño por ácido y es arrastrada hasta 9 metros en línea recta hacia el exudado. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no es arrastrada.",
	"Each creature of the golem's choice that starts its turn within 6 metre of the golem must make a (%0%) Wisdom saving throw unless the golem is (%1%). On a failed save, the creature is (%2%) until the start of its next turn. On a successful save, the creature is immune to this golem's Fear Aura for the next 24 hours.": "Cada criatura a elección del gólem que comience su turno a menos de 6 metros del gólem debe realizar una tirada de salvación de Sabiduría (%0%) a menos que el gólem sea (%1%). Si falla, la criatura queda (%2%) incapacitada hasta el inicio de su siguiente turno. Si la salvación tiene éxito, la criatura es inmune al Aura de Miedo del gólem durante las siguientes 24 horas.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it is pinned beneath the bony pinion and (%4%). The golem has two pinions, each of which can restrain one target. If a creature is (%5%) by one of the pinions, the golem can't attack with it. Any creature (%6%) by a pinion can free itself at the start of its turn with a successful (%7%) Strength (Athletics) check.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)12 ((%3%)) de daño perforante. Si el objetivo es una criatura mediana o menor, queda inmovilizada bajo el piñón óseo y (%4%). El gólem tiene dos piñones, cada uno de los cuales puede sujetar a un objetivo. Si una criatura está (%5%) sujeta por uno de los piñones, el gólem no puede atacar con ella. Cualquier criatura (%6%) sujeta por un piñón puede liberarse al inicio de su turno con un chequeo de Fuerza (Atletismo) exitoso (%7%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage plus 5 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)12 ((%3%)) de daño perforante más 5 ((%4%)) de daño necrótico.",
	"The golem emits a 18-metre cone of petrifying gas from its mouth. Each creature in that area must succeed on a (%0%) Constitution saving throw or take 35 ((%1%)) poison damage and be (%2%) as it begins to turn to stone. The (%3%) target must repeat the saving throw at the end of its next turn. On a successful save, the effect ends on the target. On a failed save, the target is (%4%).": "El gólem emite un cono de 18 m de gas petrificante por la boca. Cada criatura en esa área debe tener éxito en una tirada de salvación de Constitución (%0%) o recibir 35 ((%1%)) puntos de daño por veneno y ser (%2%) cuando empiece a convertirse en piedra. El (%3%) objetivo debe repetir la tirada de salvación al final de su siguiente turno. Si la salvación tiene éxito, el efecto termina en el objetivo. Si falla, el objetivo queda (%4%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands, plus 13 ((%5%)) radiant damage. The dragonborn can cause the sword to flare with bright light, and the target must succeed on a (%6%) Constitution saving throw or be (%7%) until the start of the dragonborn's next turn. The sword can flare in this way only once per turn.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)8 ((%3%)) de daño cortante, o 9 ((%4%)) de daño cortante si se usa a dos manos, más 13 ((%5%)) de daño radiante. El dragonborn puede hacer que la espada emita una luz brillante, y el objetivo debe tener éxito en una tirada de salvación de Constitución (%6%) o quedar (%7%) incapacitado hasta el comienzo del siguiente turno del dragonborn. La espada sólo puede brillar de este modo una vez por turno.",
	"The dragonborn touches another creature within 1.5 metre of it. The target magically regains 40 hit points. In addition, all diseases and poisons affecting the target are removed.": "El dragonborn toca a otra criatura en un radio de 1,5 metros. El objetivo recupera mágicamente 40 puntos de vida. Además, se eliminan todas las enfermedades y venenos que afecten al objetivo.",
	"The dragonborn exhales fiery radiance in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 44 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. When the dragonborn uses this action, it can choose up to three creatures in the cone. These creatures take no damage from the radiance and instead regain 22 ((%2%)) hit points each.": "El dragonborn exhala un resplandor ardiente en un cono de 9 metros. Cada criatura en esa área debe hacer una tirada de salvación de Destreza (%0%), recibiendo 44 ((%1%)) puntos de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito. Cuando el dragonborn usa esta acción, puede elegir hasta tres criaturas en el cono. Estas criaturas no reciben daño del resplandor y en su lugar recuperan 22 ((%2%)) puntos de golpe cada una.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 20/18 m., un objetivo. (%2%)6 ((%3%)) de daño perforante más 10 ((%4%)) de daño psíquico.",
	"The dragonborn exhales a wave of intense heat in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 27 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Metal objects in that area glow red-hot until the end of the dragonborn's next turn. Any creature in physical contact with a heated object at the start of its turn must make a (%2%) Constitution saving throw. On a failed save, the creature takes 9 ((%3%)) fire damage and has disadvantage on attack rolls until the start of its next turn.": "El dragonborn exhala una ola de calor intenso en un cono de 9 metros. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%), recibiendo 27 ((%1%)) puntos de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito. Los objetos metálicos de la zona brillan al rojo vivo hasta el final del siguiente turno del dragonborn. Cualquier criatura en contacto físico con un objeto caliente al inicio de su turno debe realizar una tirada de salvación de Constitución (%2%). Si falla la tirada de salvación, la criatura sufre 9 ((%3%)) puntos de daño por fuego y tiene desventaja en las tiradas de ataque hasta el inicio de su siguiente turno.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 13 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)11 ((%3%)) de daño cortante más 13 ((%4%)) de daño necrótico.",
	"The dragonborn exhales shadowy fire in a 9-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 36 ((%1%)) necrotic damage and is (%2%) of the dragonborn for 1 minute. On a successful save, the creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at end of each of its turns, ending the effect on itself on a success.": "El dragonborn exhala fuego sombrío en un cono de 9 metros. Cada criatura en esa área debe realizar una tirada de salvación de Sabiduría (%0%). Con una salvación fallida, la criatura recibe 36 ((%1%)) puntos de daño necrótico y es (%2%) del dragonborn durante 1 minuto. Con una salvación exitosa, la criatura recibe la mitad de daño y no es (%3%). Una criatura (%4%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito.",
	"The abomination is surrounded by a noxious stench. At the start of the abomination's turn, any creature within 1.5 metre of it must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of the abomination's next turn.": "La abominación está rodeada de un hedor nocivo. Al comienzo del turno de la abominación, cualquier criatura en un radio de 1,5 metros debe superar una tirada de salvación de Constitución (%0%) o quedar (%1%) inerte hasta el comienzo del siguiente turno de la abominación.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) slashing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)8 ((%3%)) de daño cortante más 5 ((%4%)) de daño de veneno.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)10 ((%3%)) acid damage.": "(%0%) (%1%) para golpear, alcance 18 m., un objetivo. (%2%)10 ((%3%)) de daño ácido.",
	"The abomination belches forth a cloud of acidic gas in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 28 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "La abominación arroja una nube de gas ácido en un cono de 9 metros. Cada criatura en esa área debe realizar una tirada de salvación de Constitución (%0%), recibiendo 28 ((%1%)) de daño ácido si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) slashing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)7 ((%3%)) de daño cortante más 5 ((%4%)) de daño de veneno.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)12 ((%3%)) de daño contundente.",
	"The grafter retches forth a spray of acidic bile in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "El injertador arroja un chorro de bilis ácida en un cono de 9 metros. Cada criatura en esa área debe hacer una tirada de salvación de Destreza (%0%), recibiendo 14 ((%1%)) de daño ácido si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"(%0%) +3 plus PB to hit, reach 1.5 m., one target. (%1%)(%2%) plus PB piercing damage.": "(%0%) +3 más PB para golpear, alcance 1,5 m., un objetivo. (%1%)(%2%) más PB de daño perforante.",
	"When another creature within 9 metre of the drake that it can see hits a target with a weapon attack, the drake infuses the strike with its essence, causing the target to take an extra (%0%) damage of the type determined by its Draconic Essence.": "Cuando otra criatura en un radio de 9 metros que el draco pueda ver golpea a un objetivo con un ataque de arma, el draco infunde su esencia en el golpe, haciendo que el objetivo reciba un (%0%) de daño adicional del tipo determinado por su Esencia dracónica.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage plus 9 ((%4%)) necrotic damage, and the egg hunter regains hit points equal to the necrotic damage dealt.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)8 ((%3%)) de daño perforante más 9 ((%4%)) de daño necrótico, y el cazador de huevos recupera puntos de golpe iguales al daño necrótico infligido.",
	"The egg hunter releases a billow of sparkling blue spores. Each creature in a 9-metre-radius sphere centered on the egg hunter must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. While (%2%) in this way, the creature can take either an action or a bonus action on its turn but not both, and it can't take reactions. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to this egg hunter's Torpor Spores for the next 24 hours.": "El cazador de huevos libera una oleada de brillantes esporas azules. Cada criatura en una esfera de 9 metros de radio centrada en el cazador de huevos debe tener éxito en una tirada de salvación de Constitución del (%0%) o quedar (%1%) durante 1 minuto. Mientras esté (%2%) así, la criatura puede realizar una acción o una acción adicional en su turno, pero no ambas, y no puede realizar reacciones. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito. Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune a las Esporas del Torpor de este cazador de huevos durante las siguientes 24 horas.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage, or 17 ((%4%)) piercing damage if the target is an object.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)10 ((%3%)) de daño perforante, o 17 ((%4%)) de daño perforante si el objetivo es un objeto.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)19 ((%3%)) piercing damage plus 11 ((%4%)) psychic damage.": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)19 ((%3%)) de daño perforante más 11 ((%4%)) de daño psíquico.",
	"(%0%) (%1%) to hit, reach 4.5 m., one creature. (%2%)12 ((%3%)) psychic damage. If the target is Huge or smaller, it is (%4%) (escape (%5%)). The dragon can have up to four targets (%6%) at a time.": "(%0%) (%1%) para golpear, alcance 4,5 m., una criatura. (%2%)12 ((%3%)) de daño psíquico. Si el objetivo es Enorme o más pequeño, es (%4%) (escape (%5%)). El dragón puede tener hasta cuatro objetivos (%6%) a la vez.",
	"The dragon exhales brine in a 36-metre line that is 4.5 metre wide. Each creature in that area must make a (%0%) Constitution saving throw, taking 55 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. On a success or failure, if the creature isn't a Construct or an Undead, it becomes infested with illithid tadpoles.": "El dragón exhala salmuera en una línea de 36 metros y 4,5 metros de ancho. Cada criatura en esa área debe hacer una tirada de salvación de Constitución de (%0%), recibiendo 55 ((%1%)) puntos de daño psíquico si falla la tirada de salvación, o la mitad de daño si tiene éxito. Con éxito o fracaso, si la criatura no es un constructo o un no muerto, se infesta de renacuajos illithid.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) piercing damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)7 ((%3%)) de daño perforante más 3 ((%4%)) de daño psíquico.",
	"The dragon exhales a wave of psychic dissonance in a 4.5-metre cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 17 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "El dragón exhala una onda de disonancia psíquica en un cono de 4,5 metros. Cada criatura en esa área debe realizar una tirada de salvación de Inteligencia (%0%). Si falla la tirada de salvación, la criatura recibe 17 ((%1%)) puntos de daño psíquico y, hasta el final de su siguiente turno, cuando haga una tirada de ataque o un chequeo de habilidad, debe tirar un (%2%) y reducir el total en el número obtenido. Si la salvación tiene éxito, la criatura recibe la mitad de daño sin efectos adicionales.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)13 ((%3%)) de daño perforante.",
	"The eyedrake emits a magic wave in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 39 ((%1%)) force damage on a failed save, or half as much damage on a successful one. Every spell of 3rd level or lower ends on creatures and objects of the eyedrake's choice in that area.": "El rascaojos emite una onda mágica en un cono de 9 metros. Cada criatura en esa área debe realizar una tirada de salvación de Constitución del (%0%), recibiendo 39 ((%1%)) puntos de daño de fuerza si falla la tirada de salvación, o la mitad de daño si tiene éxito. Todos los conjuros de 3er nivel o inferior terminan en las criaturas y objetos a elección del rastrillo en esa área.",
	"The eyedrake shoots three of the following magical eye rays at random (reroll duplicates), each ray targeting one creature it can see within 18 metre of it:": "El rastrillo ocular dispara tres de los siguientes rayos oculares mágicos al azar (vuelve a tirar los duplicados), cada uno de ellos dirigido a una criatura que pueda ver en un radio de 18 metros:",
	"The target must succeed on a (%0%) Strength saving throw or take 14 ((%1%)) force damage and be pushed up to 18 metre away from the eyedrake.": "El objetivo debe tener éxito en una tirada de salvación de Fuerza (%0%) o recibir 14 ((%1%)) de daño de fuerza y ser empujado hasta 18 metros lejos del rastrillo.",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)7 ((%3%)) force damage, and one of the following effects occurs, determined by the kind of dragon that created the gem stalker:": "(%0%) (%1%) para golpear, alcance 9 m., un objetivo. (%2%)7 ((%3%)) de daño de fuerza, y se produce uno de los siguientes efectos, determinado por la clase de dragón que creó al acechador de gemas:",
	"The gem stalker can teleport to an unoccupied space it can see within 9 metre of it.": "El acechador de gemas puede teletransportarse a un espacio desocupado que vea en un radio de 9 metros.",
	"The target must succeed on a (%0%) Strength saving throw or be pushed horizontally up to 3 metre away from the gem stalker and be knocked (%1%).": "El objetivo debe tener éxito en una tirada de salvación de Fuerza (%0%) o ser empujado horizontalmente hasta 3 metros de distancia del acechador de gemas y ser derribado (%1%).",
	"When another creature the gem stalker can see within 9 metre of it is about to take damage, the gem stalker reduces that damage by 10 ((%0%)). The gem stalker then takes damage equal to that amount.": "Cuando otra criatura que el acechador de gemas pueda ver en un radio de 9 metros está a punto de recibir daño, el acechador de gemas reduce ese daño en 10 ((%0%)). A continuación, el acechador de gemas recibe un daño igual a esa cantidad.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)32 ((%3%)) cold damage, and the target's speed is halved until the start of the dragon's next turn.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)32 ((%3%)) de daño de frío, y la velocidad del objetivo se reduce a la mitad hasta el inicio del siguiente turno del dragón.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)14 ((%3%)) de daño necrótico.",
	"The ghost dragon exhales shadowy mist in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 40 ((%1%)) cold damage and is (%2%) of the ghost dragon for 1 minute. On a successful save, the creature takes half as much damage and isn't (%3%).": "El dragón fantasma exhala niebla tenebrosa en un cono de 27 metros. Cada criatura en esa área debe hacer una tirada de salvación de Constitución de (%0%). Si falla la tirada de salvación, la criatura recibe 40 ((%1%)) puntos de daño por frío y es (%2%) del dragón fantasma durante 1 minuto. Con una salvación exitosa, la criatura recibe la mitad de daño y no es (%3%).",
	"The greatwyrm exhales a blast of energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) poison damage. On a successful save, the creature takes half as much damage.": "El Greatwyrm exhala una ráfaga de energía en un cono de 9 metros. Cada criatura en esa área debe hacer una tirada de salvación de Destreza (%0%). Si falla, la criatura recibe 78 ((%1%)) puntos de daño por veneno. Si la salvación tiene éxito, la criatura recibe la mitad de daño.",
	"The greatwyrm flares with elemental energy. Each creature in a 18-metre-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) poison damage.": "El greatwyrm emite una llamarada de energía elemental. Cada criatura en una esfera de 18 m de radio centrada en el greatwyrm debe tener éxito en una tirada de salvación de Destreza (%0%) o recibe 22 ((%1%)) puntos de daño por veneno.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) piercing damage plus 7 ((%4%)) acid damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)16 ((%3%)) de daño perforante más 7 ((%4%)) de daño ácido.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) bludgeoning damage, and the mimic adheres to the target. A creature adhered to the mimic is also (%4%) by it (escape (%5%)). Until this grapple ends, the target is (%6%). Ability checks made to escape this grapple have disadvantage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)12 ((%3%)) de daño contundente, y el mímico se adhiere al objetivo. Una criatura adherida al mímico también es (%4%) por él (escape (%5%)). Hasta que este agarre termine, el objetivo es (%6%). Los chequeos de habilidad realizados para escapar de este agarre tienen desventaja.",
	"The mimic sprays a fine mist of acid in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 27 ((%1%)) acid damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "El mimo rocía una fina niebla de ácido en un cono de 9 metros. Cada criatura en esa área debe realizar una tirada de salvación de Destreza (%0%). Si falla, la criatura recibe 27 ((%1%)) de daño por ácido y queda (%2%) incapacitada hasta el final de su siguiente turno. Con una salvación exitosa, la criatura recibe la mitad de daño y no queda (%3%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage. If the target is a creature, it has disadvantage on attack rolls until the start of its next turn.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)5 ((%3%)) de daño perforante. Si el objetivo es una criatura, tiene desventaja en las tiradas de ataque hasta el inicio de su siguiente turno.",
	"The scarab releases magical glittering dust from its wings. Each creature within 1.5 metre of the scarab must succeed on a (%0%) Dexterity saving throw or be outlined in blue light for 10 minutes. While outlined in this way, a creature sheds dim light in a 3-metre radius and can't benefit from being (%1%). In addition, every Dragon within 1.5 kilometer of the creature becomes aware of it and can unerringly track the creature. Casting (%2%) on the creature ends the effect on it.": "El escarabajo libera polvo mágico brillante de sus alas. Cada criatura en un radio de 1,5 metros del escarabajo debe tener éxito en una tirada de salvación de Destreza (%0%) o quedar envuelta en una luz azul durante 10 minutos. Mientras esté así contorneada, la criatura emite luz tenue en un radio de 3 metros y no puede beneficiarse de ser (%1%). Además, todos los dragones en un radio de 1,5 km de la criatura se percatan de ella y pueden seguirla infaliblemente. Lanzar (%2%) sobre la criatura acaba con el efecto sobre ella.",
	"When the hollow dragon is reduced to 0 hit points, its body breaks into nine pieces: two arms, two legs, two wings, a tail, a torso, and a head. Each piece is a Large object with AC 19, 27 hit points, and immunity to psychic and poison damage. After (%0%) days, if all pieces are still within 9 kilometer of each other, they all teleport to the location of the head piece and merge with it, whereupon the hollow dragon regains all its hit points and becomes active again.": "Cuando el dragón hueco queda reducido a 0 puntos de golpe, su cuerpo se rompe en nueve piezas: dos brazos, dos piernas, dos alas, una cola, un torso y una cabeza. Cada pieza es un objeto Grande con CA 19, 27 puntos de golpe e inmunidad al daño psíquico y al veneno. Al cabo de (%0%) días, si todas las piezas se encuentran a menos de 9 kilómetros de distancia, se teletransportan a la ubicación de la pieza de la cabeza y se fusionan con ella, tras lo cual el dragón hueco recupera todos sus puntos de vida y vuelve a estar activo.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)17 ((%3%)) de daño perforante más 9 ((%4%)) de daño radiante.",
	"Each creature of the hollow dragon's choice within 18 metre of it must make a (%0%) Wisdom saving throw. On a failed save, the creature's speed is halved and it has disadvantage on attack rolls until the end of its next turn. On a successful save, the creature is immune to this hollow dragon's Sapping Presence for 24 hours.": "Cada criatura elegida por el dragón hueco en un radio de 18 metros debe realizar una tirada de salvación de Sabiduría (%0%). Si falla, la velocidad de la criatura se reduce a la mitad y tiene desventaja en las tiradas de ataque hasta el final de su siguiente turno. Si la salvación tiene éxito, la criatura es inmune a la Presencia Secadora de este dragón hueco durante 24 horas.",
	"The hollow dragon exhales radiant flames in a 18-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "El dragón hueco exhala llamas radiantes en un cono de 18 metros. Cada criatura en esa área debe realizar una tirada de salvación de Destreza (%0%), recibiendo 54 ((%1%)) de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The hollow dragon creates ethereal bindings around a creature it can see within 18 metre of it. The target must succeed on a (%0%) Strength saving throw or be (%1%) until the end of the dragon's next turn.": "El dragón hueco crea ataduras etéreas alrededor de una criatura que pueda ver en un radio de 18 metros. El objetivo debe superar una tirada de salvación de Fuerza (%0%) o quedar (%1%) inmovilizado hasta el final del siguiente turno del dragón.",
	"A sudden loud ringing noise, painfully intense, erupts from the hollow dragon's frame. Each creature within 3 metre of the hollow dragon must make a (%0%) Constitution saving throw, taking 24 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one.": "El cuerpo del dragón hueco emite un repentino zumbido, dolorosamente intenso. Cada criatura en un radio de 3 metros del dragón hueco debe realizar una tirada de salvación de Constitución (%0%), y recibe 24 ((%1%)) de daño por trueno si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)15 ((%3%)) de daño perforante. Si el objetivo es una criatura mediana o menor, debe tener éxito en una tirada de salvación de Fuerza (%4%) o ser derribado (%5%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)11 ((%3%)) de daño cortante.",
	"The liondrake lets out a terrifying roar audible out to 9 metre. Any creature within 9 metre of the liondrake that can hear its roar must succeed on a (%0%) Wisdom saving throw or be (%1%) of the liondrake for 1 minute. A creature that fails the save by 5 or more is also (%2%) for the same duration. A creature can repeat the saving throw at the end of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this liondrake's Blood-Chilling Roar for the next 24 hours.": "El dragón león lanza un rugido aterrador audible a 9 metros. Cualquier criatura en un radio de 9 metros que pueda oír su rugido debe tener éxito en una tirada de salvación de Sabiduría (%0%) o será (%1%) del dragón león durante 1 minuto. Una criatura que falle la tirada de salvación por 5 o más también queda (%2%) durante el mismo tiempo. Una criatura puede repetir la tirada de salvación al final de sus turnos, terminando el efecto sobre sí misma en caso de éxito. Si la tirada de salvación de un objetivo tiene éxito o el efecto termina para él, el objetivo es inmune al Rugido Sangriento de este dragón león durante las siguientes 24 horas.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)16 ((%3%)) de daño contundente.",
	"The peacekeeper releases a calming gas in a 9-metre-radius sphere centered on itself. Each creature in that area must succeed on a (%0%) Charisma saving throw or become (%1%) by the peacekeeper for 1 minute. While (%2%) in this way, the creature is (%3%) and has a speed of 0.": "El Pacificador libera un gas calmante en una esfera de 9 m de radio centrada en sí mismo. Cada criatura en esa área debe tener éxito en una tirada de salvación de (%0%) Carisma o convertirse en (%1%) por el pacificador durante 1 minuto. Mientras está (%2%) así, la criatura está (%3%) y tiene una velocidad de 0.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)4 ((%3%)) de daño cortante.",
	"The warbler releases a calming gas in a 1.5-metre-radius sphere centered on itself. Each creature in that area must succeed on a (%0%) Charisma saving throw or become (%1%) by the warbler for 1 minute. While (%2%) in this way, the creature is (%3%) and has a speed of 0.": "La curruca libera un gas calmante en una esfera de 1,5 m de radio centrada en sí misma. Cada criatura en esa área debe tener éxito en una tirada de salvación de (%0%) Carisma o quedar (%1%) por la curruca durante 1 minuto. Mientras (%2%) de esta forma, la criatura es (%3%) y tiene una velocidad de 0.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) piercing damage plus 3 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)12 ((%3%)) de daño perforante más 3 ((%4%)) de daño radiante.",
	"The dragon exhales a beam of moonlight in a 9-metre line that is 1.5 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "El dragón exhala un rayo de luz lunar en una línea de 9 metros y 1,5 metros de ancho. Cada criatura en esa área debe hacer una tirada de salvación de Destreza (%0%), recibiendo 14 ((%1%)) de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The greatwyrm exhales a blast of energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) fire damage. On a successful save, the creature takes half as much damage.": "El Greatwyrm exhala una ráfaga de energía en un cono de 9 metros. Cada criatura en esa área debe hacer una tirada de salvación de Destreza (%0%). Si falla, la criatura recibe 78 ((%1%)) puntos de daño por fuego. Si la salvación tiene éxito, la criatura recibe la mitad de daño.",
	"The greatwyrm flares with elemental energy. Each creature in a 18-metre-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) fire damage.": "El greatwyrm arde con energía elemental. Cada criatura en una esfera de 18 m de radio centrada en el greatwyrm debe tener éxito en una tirada de salvación de Destreza (%0%) o recibe 22 ((%1%)) puntos de daño por fuego.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 1.5-metre-diameter tunnel in its wake.": "El dragón puede excavar a través de roca sólida a la mitad de su velocidad de excavación y puede dejar a su paso un túnel de 1,5 metros de diámetro.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage plus 3 ((%4%)) thunder damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)8 ((%3%)) de daño perforante más 3 ((%4%)) de daño de trueno.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 4.5-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 22 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "El dragón exhala un pulso de sonido agudo, casi inaudible, en un cono de 4,5 metros. Cada criatura en esa área debe realizar una tirada de salvación de Constitución (%0%). Si falla, la criatura recibe 22 ((%1%)) de daño por trueno y queda (%2%) incapacitada hasta el final de su siguiente turno. Con una salvación exitosa, la criatura recibe la mitad de daño y no queda (%3%).",
	"The greatwyrm exhales elemental energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "El greatwyrm exhala energía elemental en un cono de 9 metros. Cada criatura en esa área debe realizar una tirada de salvación de Destreza (%0%), recibiendo 84 ((%1%)) de daño por frío si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"(%0%) (%1%) to hit, reach  m., one creature in the swarm's space. (%2%)13 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if the swarm is at half of its hit points or fewer, and the target has disadvantage on attack rolls until the start of its next turn.": "(%0%) (%1%) para golpear, alcance m., a una criatura en el espacio del enjambre. (%2%)13 ((%3%)) de daño perforante, o 6 ((%4%)) de daño perforante si el enjambre está a la mitad de sus puntos de golpe o menos, y el objetivo tiene desventaja en las tiradas de ataque hasta el inicio de su siguiente turno.",
	"The swarm releases magical glittering dust from its wings. Each creature within 3 metre of the swarm must succeed on a (%0%) Dexterity saving throw or be outlined in blue light for 10 minutes. While outlined in this way, a creature sheds dim light in a 3-metre radius and can't benefit from being (%1%). In addition, every Dragon within 1.5 kilometer of the creature becomes aware of it and can unerringly track the creature. Casting (%2%) on the creature ends the effect on it.": "El enjambre libera polvo mágico brillante de sus alas. Cada criatura en un radio de 3 metros del enjambre debe tener éxito en una tirada de salvación de Destreza (%0%) o quedar envuelta en una luz azul durante 10 minutos. Mientras esté así contorneada, la criatura emite una luz tenue en un radio de 3 metros y no puede beneficiarse de ser (%1%). Además, todos los dragones en un radio de 1,5 km de la criatura se percatan de ella y pueden seguirla infaliblemente. Lanzar (%2%) sobre la criatura acaba con el efecto sobre ella.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 2 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)7 ((%3%)) de daño perforante más 2 ((%4%)) de daño necrótico.",
	"The dragon exhales yellowish necrotic energy in a 4.5-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 21 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "El dragón exhala energía necrótica amarillenta en un cono de 4,5 metros. Cada criatura en esa área debe realizar una tirada de salvación de Constitución (%0%). Si falla la tirada de salvación, la criatura recibe 21 ((%1%)) puntos de daño necrótico y queda debilitada hasta el final de su siguiente turno. Una criatura debilitada tiene desventaja en los chequeos de habilidad basados en la Fuerza y en las tiradas de salvación de Fuerza, y los ataques con armas de la criatura que dependen de la Fuerza infligen la mitad de daño. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no queda debilitada.",
	"The greatwyrm exhales a blast of energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) cold damage. On a successful save, the creature takes half as much damage.": "El Greatwyrm exhala una ráfaga de energía en un cono de 9 metros. Cada criatura en esa área debe hacer una tirada de salvación de Destreza (%0%). Si falla, la criatura recibe 78 ((%1%)) puntos de daño por frío. Si la salvación tiene éxito, la criatura recibe la mitad de daño.",
	"The greatwyrm flares with elemental energy. Each creature in a 18-metre-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) cold damage.": "El greatwyrm estalla en energía elemental. Cada criatura en una esfera de 18 m de radio centrada en el greatwyrm debe tener éxito en una tirada de salvación de Destreza (%0%) o recibe 22 ((%1%)) de daño por frío.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)16 ((%3%)) de daño perforante más 4 ((%4%)) de daño de fuerza.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 9-metre cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 36 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "El dragón crea un cordón brillante de fuerza gravitatoria en su boca y libera la energía en un cono de 9 metros. Cada criatura en esa área debe realizar una tirada de salvación de Fuerza (%0%). Si falla, la criatura recibe 36 ((%1%)) puntos de daño de fuerza y su velocidad pasa a ser 0 hasta el inicio del siguiente turno del dragón. Si la salvación tiene éxito, la criatura recibe la mitad de daño y su velocidad no se reduce.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)14 ((%3%)) piercing damage plus 4 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)14 ((%3%)) de daño perforante más 4 ((%4%)) de daño radiante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)6 ((%3%)) de daño cortante.",
	"The dragon exhales a burst of brilliant radiance in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 27 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 10 temporary hit points by absorbing a portion of the radiant energy.": "El dragón exhala una ráfaga de resplandor brillante en un cono de 9 metros. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%), recibiendo 27 ((%1%)) puntos de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito. A continuación, el dragón gana 10 puntos de golpe temporales al absorber una parte de la energía radiante.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) piercing damage plus 3 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)9 ((%3%)) de daño perforante más 3 ((%4%)) de daño de veneno.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)7 ((%3%)) de daño cortante.",
	"The dragon exhales a cloud of spores in a 9-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 22 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El dragón exhala una nube de esporas en un cono de 9 metros. Cada criatura en esa área debe realizar una tirada de salvación de Sabiduría (%0%). Si falla la tirada de salvación, la criatura recibe 22 ((%1%)) puntos de daño psíquico y es (%2%) del dragón durante 1 minuto. Con una salvación exitosa, la criatura recibe la mitad de daño sin efectos adicionales. Una criatura (%3%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) piercing damage plus 6 ((%4%)) lightning damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)11 ((%3%)) de daño perforante más 6 ((%4%)) de daño de rayo.",
	"The dragon turtle exhales steam in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 42 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant resistance against this damage.": "La tortuga dragón exhala vapor en un cono de 9 metros. Cada criatura que se encuentre en esa zona debe realizar una tirada de salvación de Constitución (%0%), y recibe 42 ((%1%)) puntos de daño por fuego si falla la tirada de salvación, o la mitad si tiene éxito. Estar bajo el agua no otorga resistencia contra este daño.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)16 ((%3%)) de daño perforante más 3 ((%4%)) de daño psíquico.",
	"The dragon exhales a wave of psychic dissonance in a 9-metre cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 31 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "El dragón exhala una onda de disonancia psíquica en un cono de 9 metros. Cada criatura en esa área debe realizar una tirada de salvación de Inteligencia (%0%). Si falla la tirada de salvación, la criatura sufre 31 ((%1%)) de daño psíquico y, hasta el final de su siguiente turno, cuando realice una tirada de ataque o un chequeo de habilidad, debe tirar un (%2%) y reducir el total en el número obtenido. Si la salvación tiene éxito, la criatura recibe la mitad de daño sin efectos adicionales.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) piercing damage plus 5 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)15 ((%3%)) de daño perforante más 5 ((%4%)) de daño radiante.",
	"The dragon exhales a beam of moonlight in a 18-metre line that is 1.5 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 38 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "El dragón exhala un rayo de luz lunar en una línea de 18 metros y 1,5 metros de ancho. Cada criatura en esa área debe hacer una tirada de salvación de Destreza (%0%), recibiendo 38 ((%1%)) de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) thunder damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)16 ((%3%)) de daño perforante más 4 ((%4%)) de daño de trueno.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 33 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "El dragón exhala un pulso de sonido agudo, casi inaudible, en un cono de 9 metros. Cada criatura en esa área debe realizar una tirada de salvación de Constitución (%0%). Si falla, la criatura recibe 33 ((%1%)) de daño por trueno y queda (%2%) incapacitada hasta el final de su siguiente turno. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no queda (%3%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) piercing damage plus 5 ((%4%)) cold damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)15 ((%3%)) de daño perforante más 5 ((%4%)) de daño por frío.",
	"(%0%) (%1%) to hit, reach 6 m., one creature. (%2%)22 ((%3%)) bludgeoning damage. If the target is Large or smaller, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the sea serpent can't constrict another target.": "(%0%) (%1%) para golpear, alcance 6 m., una criatura. (%2%)22 ((%3%)) de daño contundente. Si el objetivo es Grande o menor, es (%4%) (escape (%5%)). Hasta que este agarre termine, el objetivo es (%6%), y la serpiente marina no puede constreñir a otro objetivo.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 6 metre away and knocked (%5%).": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)9 ((%3%)) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Fuerza (%4%) o ser empujada hasta 6 metros y derribada (%5%).",
	"The sea serpent exhales a 9-metre cone of cold. Each creature in that area must make a (%0%) Constitution saving throw, taking 38 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "La serpiente marina exhala un cono de frío de 9 metros. Cada criatura en esa área debe realizar una tirada de salvación de Constitución (%0%), recibiendo 38 ((%1%)) de daño por frío si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)14 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)14 ((%3%)) de daño perforante más 3 ((%4%)) de daño necrótico.",
	"The dragon exhales yellowish necrotic energy in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 28 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "El dragón exhala energía necrótica amarillenta en un cono de 9 metros. Cada criatura en esa área debe realizar una tirada de salvación de Constitución (%0%). Si falla la tirada de salvación, la criatura recibe 28 ((%1%)) puntos de daño necrótico y queda debilitada hasta el final de su siguiente turno. Una criatura debilitada tiene desventaja en los chequeos de habilidad basados en la Fuerza y en las tiradas de salvación de Fuerza, y los ataques con armas de la criatura que dependen de la Fuerza infligen la mitad de daño. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no queda debilitada.",
	"See the \"Variant: Dragons as Innate Spellcasters\" inset(s), below.": "Ver la \"Variante: Dragones como Hechiceros Innatos\", más abajo."
}