{
	"Magical darkness doesn't impede Abigor's darkvision.": "La oscuridad mágica no impide la visión oscura de Abigor.",
	"Abigor has advantage on saving throws against spells and other magical effects.": "Abigor tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Abigor makes four attacks using its Warhammer, Throwing Hammer, or a combination of the two.": "Abigor realiza cuatro ataques utilizando su Martillo de Guerra, Martillo Arrojadizo o una combinación de ambos.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 3 ((%4%)) thunder damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)17 ((%3%)) de daño contundente más 3 ((%4%)) de daño de trueno.",
	"(%0%) (%1%) to hit, range 30/18 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 3 ((%4%)) thunder damage. Hammers thrown this way fall and stick into the ground after hitting their target and a new hammer appears in Abigor's hand.": "(%0%) (%1%) para golpear, alcance 30/18 m., un objetivo. (%2%)17 ((%3%)) de daño contundente más 3 ((%4%)) de daño de trueno. Los martillos lanzados de esta forma caen y se clavan en el suelo tras golpear a su objetivo y aparece un nuevo martillo en la mano de Abigor.",
	"Abigor causes all its hammers left on the battlefield to bristle with thunderous energy, exploding outwards with a roar. All creatures within a 3-metre-radius sphere centered on each hammer must make a (%0%) Constitution saving throw. Targets take 26 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. If a creature is within multiple spheres, it must make the save multiple times, taking damage from each source.": "Abigor hace que todos sus martillos que quedan en el campo de batalla se ericen con una energía atronadora, explotando hacia fuera con un rugido. Todas las criaturas en una esfera de 3 m de radio centrada en cada martillo deben realizar una tirada de salvación de Constitución (%0%). Los objetivos reciben 26 ((%1%)) de daño por trueno si fallan la tirada de salvación, o la mitad de daño si tienen éxito. Si una criatura está dentro de varias esferas, debe realizar la salvación varias veces, recibiendo daño de cada fuente.",
	"Abigor makes a Throwing Hammer attack.": "Abigor hace un ataque de Martillo Arrojadizo.",
	"Abigor targets a hammer that it can see within 18 metre to let out a thunderous roar. Creatures within a 3-metre-radius sphere centered on the hammer must make a (%0%) Constitution saving throw, taking 26 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one.": "Abigor apunta a un martillo que puede ver en un radio de 18 metros para lanzar un rugido atronador. Las criaturas que se encuentren en una esfera de 3 metros de radio centrada en el martillo deben realizar una tirada de salvación de Constitución (%0%), recibiendo 26 ((%1%)) de daño por trueno si fallan la tirada de salvación, o la mitad de daño si la fallan.",
	"Aeshma makes two attacks using his Shortsword, Hand Crossbow, or a combination of the two.": "Aeshma realiza dos ataques utilizando su Espada Corta, su Ballesta de Mano o una combinación de ambas.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)6 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 30/36 m., un objetivo. (%2%)6 ((%3%)) de daño perforante.",
	"Aeshma takes the Dash, Disengage, or Hide action.": "Aeshma realiza la acción de correr, retirarse u ocultarse.",
	"Magical darkness doesn't impede the kocrachon's darkvision.": "La oscuridad mágica no impide la visión oscura del kocrachon.",
	"A creature afflicted with this disease has the (%0%) condition until the disease ends. While diseased, creatures gain no benefits from a long rest, gaining (%1%) when necessary. If a creature dies while afflicted with Infernal Rot, its corpse transforms into a newborn kocrachon after 4 ((%2%)) days.": "Una criatura afectada por esta enfermedad tiene la condición (%0%) hasta que la enfermedad termina. Mientras están enfermas, las criaturas no obtienen beneficios de un descanso largo, ganando (%1%) cuando es necesario. Si una criatura muere mientras está aquejada de Pudrición infernal, su cadáver se transforma en un kocrachon recién nacido al cabo de 4 ((%2%)) días.",
	"The kocrachon has advantage on saving throws against spells and other magical effects.": "El kocrachon tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The kocrachon gains a +1 bonus to attack and damage rolls for each different creature it damaged on its previous turn.": "El kocrachon gana un bonificador +1 a las tiradas de ataque y daño por cada criatura diferente a la que haya dañado en su turno anterior.",
	"The kocrachon makes three Claw attacks. It can replace one of the attacks with a Proboscis attack.": "El kocrachon realiza tres ataques de Garra. Puede sustituir uno de los ataques por un ataque de Proboscis.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)11 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) piercing damage plus 14 ((%4%)) poison damage. Creatures damaged by this attack must succeed on a (%5%) Constitution saving throw or suffer the Infernal Rot disease.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)10 ((%3%)) de daño perforante más 14 ((%4%)) de daño de veneno. Las criaturas dañadas por este ataque deben tener éxito en una tirada de salvación de Constitución (%5%) o sufrir la enfermedad Pudrición infernal.",
	"Anacreda makes two Claw attacks. She can replace one of the attacks with a Crushing Hug attack.": "Anacreda realiza dos ataques de Garra. Puede sustituir uno de los ataques por un ataque de Abrazo Aplastante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)16 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)51 ((%3%)) bludgeoning damage, and if the target is a Large or smaller creature, Anacreda grabs it with both arms. The target has the (%4%) condition (escape (%5%)). Until the grapple ends, the target takes 73 ((%6%)) necrotic damage at the start of each of Anacreda's turns. Anacreda can't make attacks while grappling a creature in this way.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)51 ((%3%)) de daño contundente, y si el objetivo es una criatura Grande o más pequeña, Anacreda la agarra con ambos brazos. El objetivo tiene la condición (%4%) (escapar (%5%)). Hasta que el agarre termine, el objetivo recibe 73 ((%6%)) de daño necrótico al inicio de cada turno de Anacreda. Anacreda no puede realizar ataques mientras sujeta a una criatura de este modo.",
	"Anacreda causes a 15-metre-long, 1.5-metre-wide row of bones to pierce the earth at a point within 36 metre of her. She chooses the direction of the line. The bones rise 3 metre into the air and form a solid wall. A 1.5-metre section of bone has an AC of 20 and 10 hit points.": "Anacreda hace que una hilera de huesos de 15 metros de largo y 1,5 metros de ancho atraviese la tierra en un punto situado a 36 metros de ella. Ella elige la dirección de la hilera. Los huesos se elevan 3 metros en el aire y forman una pared sólida. Una sección de hueso de 1,5 metros tiene una CA de 20 y 10 puntos de golpe.",
	"Anacreda shrieks loud enough to shatter stone and bone alike. Each creature within a 15-metre-radius sphere centered on Anacreda must make a (%0%) Constitution saving throw. A creature takes 55 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. Unworked stone, exposed bone, and similar materials in the radius are shattered and turned into difficult terrain.": "Anacreda grita lo bastante fuerte como para hacer añicos piedra y hueso por igual. Cada criatura en una esfera de 15 m de radio centrada en Anacreda debe realizar una tirada de salvación de Constitución (%0%). Una criatura recibe 55 ((%1%)) de daño por trueno si falla la tirada de salvación, o la mitad de daño si tiene éxito. La piedra sin labrar, el hueso expuesto y materiales similares en el radio se hacen añicos y se convierten en terreno difícil.",
	"Anagwendol has advantage on saving throws against spells and other magical effects.": "Anagwendol tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Anagwendol makes two attacks using her Defending Greatsword, Longbow, or a combination of the two.": "Anagwendol realiza dos ataques utilizando su Espada Grande Defensora, su Arco Largo o una combinación de ambos.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) slashing damage plus 22 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)19 ((%3%)) de daño cortante más 22 ((%4%)) de daño radiante.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)8 ((%3%)) piercing damage damage plus 22 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 150/18 m., un objetivo. (%2%)8 ((%3%)) de daño perforante más 22 ((%4%)) de daño radiante.",
	"Anagwendol touches another creature. The target magically regains 30 ((%0%)) hit points and is freed from any curse, disease, poison, blindness, or deafness.": "Anagwendol toca a otra criatura. El objetivo recupera mágicamente 30 ((%0%)) puntos de golpe y se libera de cualquier maldición, enfermedad, veneno, ceguera o sordera.",
	"Anagwendol can forgo attacking with her Defending Greatsword on this turn and gain a +3 to her armor class. She can still attack with her Longbow.": "Anagwendol puede renunciar a atacar con su Espada Grande Defensora en este turno y ganar un +3 a su clase de armadura. Puede seguir atacando con su arco largo.",
	"Asmodeus casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Asmodeus lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan la Sabiduría como habilidad de conjuro (salvación de hechizo (%0%)):",
	"Asmodeus has advantage on saving throws against spells and other magical effects. Spells of level 4 or lower can't damage Asmodeus.": "Asmodeus tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos. Los hechizos de nivel 4 o inferior no pueden dañar a Asmodeus.",
	"Asmodeus regains 40 hit points at the start of his turn. If he takes radiant damage, this trait doesn't function at the start of his next turn. Asmodeus dies only if he starts his turn with 0 hit points and doesn't regenerate. If Asmodeus dies, his body regenerates, returning to life 13 ((%0%)) days later.": "Asmodeus recupera 40 puntos de vida al inicio de su turno. Si recibe daño radiante, este rasgo no funciona al inicio de su siguiente turno. Asmodeus muere sólo si comienza su turno con 0 puntos de vida y no se regenera. Si Asmodeus muere, su cuerpo se regenera y vuelve a la vida 13 ((%0%)) días después.",
	"If Asmodeus fails a saving throw, he can choose to succeed instead.": "Si Asmodeus falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"When a creature moves to be within 36 metre of Asmodeus, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. While (%2%), creatures kneel before Asmodeus, taking no actions unless he commands otherwise. If Asmodeus deals damage to a kneeling creature, the creature's (%3%) condition ends. A creature that succeeds the saving throw is immune to this effect for 1 hour.": "Cuando una criatura se desplaza a menos de 36 metros de Asmodeus, debe tener éxito en una tirada de salvación de Sabiduría (%0%) o sufrir la condición (%1%) hasta que abandone el aura. Mientras (%2%), las criaturas se arrodillan ante Asmodeus, sin realizar ninguna acción a menos que él ordene lo contrario. Si Asmodeus inflige daño a una criatura arrodillada, la condición (%3%) de la criatura termina. Una criatura que supera la tirada de salvación es inmune a este efecto durante 1 hora.",
	"Asmodeus makes four attacks using Ruby Rod, Chilling Gaze, or a combination of the two. He can replace one of the attacks with Hellish Smite.": "Asmodeus realiza cuatro ataques con Vara de rubí, Mirada escalofriante o una combinación de ambas. Puede sustituir uno de los ataques por Golpe Infernal.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) necrotic damage, which also reduces the target's hit point maximum by the damage taken. This damage can't reduce a target's hit point maximum below 1. Any effect that removes a disease allows a creature's hit point maximum to return to normal.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)21 ((%3%)) de daño necrótico, que también reduce el máximo de puntos de golpe del objetivo en el daño recibido. Este daño no puede reducir el máximo de puntos de golpe de un objetivo por debajo de 1. Cualquier efecto que elimine una enfermedad permite que el máximo de puntos de golpe de una criatura vuelva a la normalidad.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)18 ((%3%)) cold damage, and the target has a-1 penalty to all attack rolls they make until the end of their next turn. This penalty can stack.": "(%0%) (%1%) para golpear, alcance 18 m., un objetivo. (%2%)18 ((%3%)) de daño de frío, y el objetivo tiene una penalización de 1 a todas las tiradas de ataque que haga hasta el final de su siguiente turno. Esta penalización puede acumularse.",
	"Asmodeus targets a creature he can see within 9 metre of him, calling down a bolt of hellish lightning. The target must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) lightning damage plus 14 ((%2%)) fire damage on a failed save, or half as much damage on a successful one.": "Asmodeus apunta a una criatura que pueda ver a menos de 9 metros de él y lanza un rayo infernal. El objetivo debe realizar una tirada de salvación de Destreza (%0%), recibiendo 14 ((%1%)) de daño de rayo más 14 ((%2%)) de daño de fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"Stun (Recharge 4-6). Asmodeus targets a creature he can see within 36 metre of him. The target must make a (%0%) Intelligence saving throw, taking 45 ((%1%)) force damage on a failed save, or half as much damage on a successful one. A creature that failed the save is (%2%) for up to 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success, but taking the damage again on a failed save.": "Aturdimiento (Recarga 4-6). Asmodeus apunta a una criatura que pueda ver en un radio de 36 metros. El objetivo debe realizar una tirada de salvación de (%0%) Inteligencia, y recibe 45 ((%1%)) puntos de daño de fuerza si falla la tirada de salvación, o la mitad de daño si tiene éxito. Una criatura que falle la salvación queda (%2%) hasta 1 minuto. La criatura (%3%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito, pero recibiendo el daño de nuevo si falla la salvación.",
	"Asmodeus targets a creature he can see within 36 metre of him. The target must make a (%0%) Charisma saving throw, taking 44 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. A creature that failed the save has the (%2%) condition for up to 1 minute. While (%3%), a creature is controlled by Asmodeus, performing only actions that he suggests. A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success, but taking the damage again on a failed save.": "Asmodeus apunta a una criatura que pueda ver en un radio de 36 metros. El objetivo debe realizar una tirada de salvación de Carisma (%0%), y recibe 44 ((%1%)) puntos de daño psíquico si falla la tirada de salvación, o la mitad si tiene éxito. Una criatura que falle la tirada de salvación sufre la condición (%2%) durante 1 minuto. Mientras (%3%), una criatura es controlada por Asmodeus, realizando sólo las acciones que él sugiera. Una criatura (%4%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito, pero recibiendo el daño de nuevo en caso de fallar la salvación.",
	"Asmodeus chooses a point he can see within 15 metre of him, which explodes into a roaring inferno. All creatures within a 18-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 70 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Asmodeus elige un punto que pueda ver en un radio de 15 metros, que explota en un rugiente infierno. Todas las criaturas dentro de una esfera de 18 metros de radio centrada en ese punto deben realizar una tirada de salvación de Destreza (%0%), recibiendo 70 ((%1%)) puntos de daño por fuego en caso de fallar la tirada de salvación, o la mitad de daño en caso de tener éxito.",
	"As a reaction to being the sole target of a spell, Asmodeus can attempt to absorb the spell into the Ruby Rod.": "Como reacción a ser el único objetivo de un hechizo, Asmodeus puede intentar absorber el hechizo en la Vara de Rubí.",
	"Asmodeus rolls ((%0%)), and if the result is higher than (10 + spell level), the spell is absorbed into the rod and has no effect.": "Asmodeus tira ((%0%)), y si el resultado es superior a (10 + nivel del hechizo), el hechizo es absorbido por la vara y no tiene efecto.",
	"The Ruby Rod has 66 charges. Asmodeus may spend its charges to cast one of the following spells from it, with a spell save DC of 20: (%0%) (3 charges), (%1%) (7 charges), (%2%) (12 charges), (%3%) (15 charges), (%4%) (23 charges), (%5%) (33 charges)": "La Vara de Rubí tiene 66 cargas. Asmodeus puede gastar sus cargas para lanzar uno de los siguientes hechizos desde ella, con una salvación de hechizo DC de 20: (%0%) (3 cargas), (%1%) (7 cargas), (%2%) (12 cargas), (%3%) (15 cargas), (%4%) (23 cargas), (%5%) (33 cargas)",
	"Asmodeus makes a Ruby Rod attack.": "Asmodeus hace un ataque de Vara de Rubí.",
	"Asmodeus summons an allied (%0%) in an unoccupied space that he can see.": "Asmodeus invoca a un aliado (%0%) en un espacio desocupado que pueda ver.",
	"Any creature that starts its turn within 3 metre of the avatar must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the start of their next turn. On a successful saving throw, the creature is immune to this stench for 1 hour.": "Cualquier criatura que comience su turno a menos de 3 metros del avatar debe tener éxito en una tirada de salvación de Constitución (%0%) o sufrir la condición (%1%) hasta el comienzo de su siguiente turno. Si la tirada de salvación tiene éxito, la criatura es inmune a este hedor durante 1 hora.",
	"The avatar makes four Sickening Claw attacks. It can replace one of the attacks with Insect Gorge (if available).": "El avatar realiza cuatro ataques de Garra enfermiza. Puede sustituir uno de los ataques por Garganta de insecto (si está disponible).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage plus 13 ((%4%)) acid damage. The target's hit point maximum is reduced by the acid damage taken. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)9 ((%3%)) de daño cortante más 13 ((%4%)) de daño ácido. El máximo de puntos de golpe del objetivo se reduce por el daño de ácido recibido. La reducción dura hasta que el objetivo termina un descanso largo. El objetivo muere si este efecto reduce su punto de vida máximo a 0.",
	"The avatar disgorges a swarm of biting flies at a point it can see within 9 metre of itself. Each creature within a 6-metre-radius sphere centered on that point must make a (%0%) Constitution saving throw. A creature takes 55 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. The biting flies persist for 1 minute or until the avatar is slain. A creature must also make this saving throw when it enters the insects' area for the first time on a turn or ends its turn there.": "El avatar vomita un enjambre de moscas mordedoras en un punto que puede ver en un radio de 9 metros de sí mismo. Cada criatura en una esfera de 6 m de radio centrada en ese punto debe realizar una tirada de salvación de Constitución (%0%). Una criatura recibe 55 ((%1%)) de daño perforante si falla la tirada de salvación, o la mitad de daño si tiene éxito. Las moscas mordedoras persisten durante 1 minuto o hasta que el avatar muere. Una criatura también debe realizar esta tirada de salvación cuando entra en el área de los insectos por primera vez en un turno o termina su turno allí.",
	"The avatar causes caustic slime to emanate from itself, covering a 4.5-metre-radius circle. Each creature within the slime must succeed on a (%0%) Dexterity saving throw or have the (%1%) condition (escape (%2%)). A (%3%) creature takes 21 ((%4%)) acid damage at the start of its turn.": "El avatar hace emanar de sí mismo un limo cáustico que cubre un círculo de 4,5 m de radio. Cada criatura dentro del limo debe tener éxito en una tirada de salvación de Destreza (%0%) o tener la condición (%1%) (escapar (%2%)). Una criatura (%3%) recibe 21 ((%4%)) de daño por ácido al comienzo de su turno.",
	"If the fisher drops below 200 hit points, it gains vulnerability to fire damage.": "Si el pescador cae por debajo de 200 puntos de golpe, gana vulnerabilidad al daño por fuego.",
	"If the fisher fails a saving throw, it can choose to succeed instead.": "Si el pescador falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The fisher can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "El pescador puede trepar por superficies difíciles, incluso por techos boca abajo, sin necesidad de hacer un chequeo de habilidad.",
	"The fisher makes two Claw attacks.": "El pescador hace dos ataques de Garra.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)20 ((%3%)) de daño cortante.",
	"One Huge or smaller creature (%0%) by the fisher's Adhesive Filament must make a (%1%) Strength saving throw. On a failed save, the target is pulled into an unoccupied space within 1.5 metre of the fisher, and the fisher makes one Claw attack against it with advantage. Anyone else who was attached to the filament is released. Until the grapple ends on the target, the fisher can't use Adhesive Filament.": "Una criatura Enorme o más pequeña (%0%) por el Filamento Adhesivo del pescador debe hacer una tirada de salvación de Fuerza (%1%). En caso de fallar la tirada de salvación, el objetivo es arrastrado a un espacio desocupado en un radio de 1,5 metros del pescador, y el pescador realiza un ataque de Garra contra él con ventaja. Cualquier otra persona que estuviera sujeta al filamento es liberada. Hasta que el enganche termine sobre el objetivo, el pescador no puede usar Filamento Adhesivo.",
	"The fisher extends a sticky filament up to 27 metre in a straight line, which adheres to anything that touches it. A Huge or smaller creature the filament adheres to has the (%0%) condition (escape (%1%)), and ability checks made to escape this grapple have disadvantage. The filament can be attacked (AC 16; 25 hit points; immunity to poison and psychic damage). A weapon that fails to sever it becomes stuck to it, requiring an action and a successful (%2%) Strength check to pull free. Destroying the filament deals no damage to the fisher. The filament crumbles away if the fisher takes this bonus action again.": "El pescador extiende un filamento pegajoso de hasta 27 metros en línea recta, que se adhiere a cualquier cosa que lo toque. Una criatura enorme o más pequeña a la que se adhiera el filamento tiene la condición (%0%) (escapar (%1%)), y los chequeos de habilidad realizados para escapar de este agarre tienen desventaja. El filamento puede ser atacado (CA 16; 25 puntos de golpe; inmunidad al veneno y al daño psíquico). Un arma que no consiga cortarlo se queda pegada a él, requiriendo una acción y un chequeo de Fuerza con éxito (%2%) para liberarse. Destruir el filamento no causa daño al pescador. El filamento se desmorona si el pescador vuelve a realizar esta acción adicional.",
	"The fisher makes a Claw attack.": "El pescador hace un ataque de Garra.",
	"The fisher uses Adhesive Filament.": "El pescador utiliza filamento adhesivo.",
	"The fisher uses Retract Filament.": "El pescador utiliza filamento retráctil.",
	"Magical darkness doesn't impede the ayperobo swarm's darkvision.": "La oscuridad mágica no impide la visión oscura del enjambre de ayperobos.",
	"The ayperobo swarm has advantage on saving throws against spells and other magical effects.": "El enjambre de ayperobos tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The ayperobo swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny creature. The ayperobo swarm can't regain hit points or gain temporary hit points.": "El enjambre de ayperobos puede ocupar el espacio de otra criatura y viceversa, y el enjambre puede moverse a través de cualquier abertura lo suficientemente grande para una criatura Diminuta. El enjambre de ayperobos no puede recuperar puntos de golpe ni ganar puntos de golpe temporales.",
	"The ayperobo swarm makes three Bite attacks.": "El enjambre de ayperobos hace tres ataques de Mordisco.",
	"(%0%) (%1%) to hit, reach  m., one target. (%2%)27 ((%3%)) piercing damage, or 17 ((%4%)) piercing damage if the swarm has half of its hit points (65) or fewer.": "(%0%) (%1%) para golpear, alcance m., un objetivo. (%2%)27 ((%3%)) de daño perforante, o 17 ((%4%)) de daño perforante si el enjambre tiene la mitad de sus puntos de vida (65) o menos.",
	"The ayperobo swarm makes a Bite attack. On a hit, the swarm burrows inside the creature, dealing an additional 35 ((%0%)) necrotic damage and taking control of the creature. At the start of each of its turns, the target may make a (%1%) Constitution saving throw, expelling the ayperobo swarm and taking 14 ((%2%)) piercing damage on a success.": "El enjambre de ayperobos realiza un ataque de Mordisco. Si acierta, el enjambre se entierra en el interior de la criatura, infligiéndole un 35 ((%0%)) de daño necrótico adicional y tomando el control de la criatura. Al comienzo de cada turno, el objetivo puede realizar una tirada de salvación de Constitución (%1%), expulsando al enjambre de ayperobos y recibiendo 14 ((%2%)) puntos de daño perforante si tiene éxito.",
	"While burrowed inside a creature, the ayperobo swarm has total cover against attacks targeting them, and no longer acts on their own initiative. Instead, they take total control over their host, gaining all of its abilities, attacks, and equipment.": "Mientras está enterrado en el interior de una criatura, el enjambre de ayperobos tiene cobertura total contra los ataques dirigidos contra él y ya no actúa por iniciativa propia. En su lugar, toman el control total de su anfitrión, adquiriendo todas sus habilidades, ataques y equipo.",
	"They act during the host's turn, taking actions based on their host. If a host dies while the ayperobo swarm is burrowed, they leave the host at the end of the host's turn, rolling initiative if necessary. Creatures acting as hosts to the ayperobo swarm are fully aware of their actions and surroundings, but are incapable of physically operating their body.": "Actúan durante el turno del anfitrión, realizando acciones basadas en su anfitrión. Si un anfitrión muere mientras el enjambre de ayperobos está enterrado, abandonan al anfitrión al final del turno del anfitrión, tirando iniciativa si es necesario. Las criaturas que actúan como anfitriones del enjambre de ayperobos son plenamente conscientes de sus acciones y de su entorno, pero son incapaces de manejar físicamente su cuerpo.",
	"Baalzebul casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Baalzebul lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan Carisma como habilidad de conjuro (salvación de hechizo (%0%)):",
	"Magical darkness doesn't impede Baalzebul's darkvision.": "La oscuridad mágica no impide la visión oscura de Baalzebul.",
	"Baalzebul regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Baalzebul dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Baalzebul recupera 20 puntos de golpe al inicio de su turno. Si recibe daño radiante, este rasgo no funciona al inicio de su siguiente turno. Baalzebul muere sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"Insects don't attack Baalzebul, and he can issue orders to them.": "Los insectos no atacan a Baalzebul, y él puede darles órdenes.",
	"If Baalzebul fails a saving throw, he can choose to succeed instead.": "Si Baalzebul falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Baalzebul has advantage on saving throws against spells and other magical effects.": "Baalzebul tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"A creature that starts its turn within 3 metre of Baalzebul must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the start of its next turn. On a successful save, a creature is immune to this stench for 1 hour.": "Una criatura que comience su turno a menos de 3 metros de Baalzebul debe tener éxito en una tirada de salvación de Constitución (%0%) o sufrir la condición (%1%) hasta el comienzo de su siguiente turno. Si la tirada de salvación tiene éxito, la criatura es inmune a este hedor durante 1 hora.",
	"Baalzebul uses Heart of Pestilence (if available), then makes three Slam attacks.": "Baalzebul usa Corazón de la Pestilencia (si está disponible), luego hace tres ataques de Golpe.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) bludgeoning damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)19 ((%3%)) de daño contundente más 7 ((%4%)) de daño necrótico.",
	"Baalzebul causes refuse and caustic liquid to spill from the ground at a point he can see within 9 metre. Each creature in a 4.5-metre-ra- dius sphere centered on that point must make a (%0%) Constitution saving throw. Targets take 36 ((%1%)) acid damage on a failed save, or half as much on a successful one. Creatures that fail the save have the (%2%) condition for 1 minute.": "Baalzebul hace que se derramen desechos y líquido cáustico del suelo en un punto que puede ver en un radio de 9 metros. Cada criatura en una esfera de 4,5 metros centrada en ese punto debe realizar una tirada de salvación de Constitución (%0%). Los objetivos reciben 36 ((%1%)) de daño por ácido si fallan la tirada de salvación, o la mitad si tienen éxito. Las criaturas que fallan la salvación sufren la condición (%2%) durante 1 minuto.",
	"Baalzebul channels pestilence into his body, sickening creatures within 15 metre that can see him. Sickened creatures must make a (%0%) Charisma saving throw, followed by a (%1%) Constitution saving throw. Failing the Charisma save makes a creature have the (%2%) condition, while failing the Constitution save makes a creature weak. While weakened, a creature deals half damage on melee attacks. Both effects last for 1 minute or until a (%3%) spell or similar is cast.": "Baalzebul canaliza pestilencia en su cuerpo, enfermando a las criaturas en un radio de 15 metros que puedan verlo. Las criaturas enfermas deben realizar una tirada de salvación de Carisma (%0%), seguida de una tirada de salvación de Constitución (%1%). Fallar la tirada de Carisma hace que la criatura tenga la condición (%2%), mientras que fallar la tirada de Constitución hace que la criatura se debilite. Mientras está debilitada, la criatura inflige la mitad de daño con ataques cuerpo a cuerpo. Ambos efectos duran 1 minuto o hasta que se lance un hechizo (%3%) o similar.",
	"Baalzebul magically teleports, along with any equipment he is wearing and carrying, up to 36 metre to an unoccupied space he can see.": "Baalzebul se teletransporta mágicamente, junto con cualquier equipo que lleve puesto, hasta 36 metros a un espacio desocupado que pueda ver.",
	"Baalzebul makes a Slam attack.": "Baalzebul hace un ataque de Slam.",
	"Baalzebul uses Displace.": "Baalzebul usa Desplazar.",
	"Baalzebul disgorges a swarm of biting flies at a point he can see within 9 metre of himself. Each creature within a 6-metre-radius sphere centered on that point must make a (%0%) Constitution saving throw. A creature takes 44 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. The biting flies persist for 1 minute, or until Baalzebul uses this ability again. Creatures that enter the flies' area or end their turn inside it must repeat the saving throw.": "Baalzebul vomita un enjambre de moscas mordedoras en un punto que puede ver en un radio de 9 metros de sí mismo. Cada criatura en una esfera de 6 metros de radio centrada en ese punto debe realizar una tirada de salvación de Constitución (%0%). Una criatura recibe 44 ((%1%)) de daño perforante si falla la tirada de salvación, o la mitad de daño si tiene éxito. Las moscas picadoras persisten durante 1 minuto, o hasta que Baalzebul vuelva a usar esta habilidad. Las criaturas que entren en el área de las moscas o terminen su turno dentro de ella deben repetir la tirada de salvación.",
	"Baalzebul summons an allied (%0%) in an unoccupied space that he can see.": "Baalzebul invoca a un aliado (%0%) en un espacio desocupado que pueda ver.",
	"Barachiel makes three Greatsword attacks.": "Barachiel hace tres ataques con Greatsword.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 22 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)11 ((%3%)) de daño cortante más 22 ((%4%)) de daño radiante.",
	"Barachiel wreathes his sword in white flame, then makes a Greatsword attack. On a hit, the target takes an additional 45 ((%0%)) fire damage plus 45 ((%1%)) radiant damage. The target must succeed on a (%2%) Charisma saving throw or have the (%3%) condition until the end of their next turn.": "Barachiel envuelve su espada en llamas blancas y realiza un ataque con una Gran Espada. Si impacta, el objetivo recibe 45 ((%0%)) de daño de fuego adicionales más 45 ((%1%)) de daño radiante. El objetivo debe tener éxito en una tirada de salvación de Carisma (%2%) o sufrir la condición (%3%) hasta el final de su siguiente turno.",
	"Barachiel adds 5 to his AC against one attack. To do so, Barachiel must see the attacker and be wielding a melee weapon.": "Barachiel suma 5 a su CA contra un ataque. Para ello, Barachiel debe ver al atacante y estar empuñando un arma cuerpo a cuerpo.",
	"Bel casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Bel lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan Carisma como habilidad de conjuro (salvación de hechizo (%0%)):",
	"Any creature hostile to Bel that starts its turn within 6 metre of him must make a (%0%) Wisdom saving throw unless Bel is (%1%). If the save fails, the creature has the (%2%) condition until the start of its next turn. If a creature's saving throw is successful, the creature is immune to Bel's Fear Aura for the next 24 hours.": "Cualquier criatura hostil a Bel que comience su turno a menos de 6 metros de él debe realizar una tirada de salvación de Sabiduría (%0%) a menos que Bel sea (%1%). Si la tirada de salvación falla, la criatura tiene la condición (%2%) hasta el inicio de su siguiente turno. Si la tirada de salvación de una criatura tiene éxito, la criatura es inmune al Aura de Miedo de Bel durante las siguientes 24 horas.",
	"If Bel fails a saving throw, he can choose to succeed instead.": "Si Bel falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Bel has advantage on saving throws against spells and other magical effects.": "Bel tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Bel attacks twice with his Greatsword and once with his Tail.": "Bel ataca dos veces con su Gran Espada y una vez con su Cola.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) slashing damage plus 21 ((%4%)) fire damage. If the target is a flammable object that isn't being held or worn, it catches fire.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)23 ((%3%)) de daño cortante más 21 ((%4%)) de daño de fuego. Si el objetivo es un objeto inflamable que no se está sujetando o llevando puesto, se incendia.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition until the end of its next turn.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)25 ((%3%)) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%4%) Constitución o tendrá la condición de (%5%) hasta el final de su siguiente turno.",
	"Bel casts (%0%).": "Bel lanza (%0%).",
	"Roll a (%0%) for Bel. The number rolled on the die is subtracted from the next attack roll made against Bel or an ally of his choice within the next minute.": "Tira un (%0%) por Bel. El número obtenido en el dado se resta de la siguiente tirada de ataque realizada contra Bel o un aliado de su elección en el siguiente minuto.",
	"Bel magically summons an (%0%) with an ice spear (as described in the ice devil's entry in the Monster Manual). The ice devil appears in an unoccupied space within 18 metre of Bel, acts as Bel's ally, and can summon other devils if it has such power. The ice devil remains until Bel dies or until he dismisses it with an action.": "Bel invoca mágicamente a un (%0%) con una lanza de hielo (como se describe en la entrada del demonio de hielo en el Manual de Monstruos). El demonio de hielo aparece en un espacio desocupado en un radio de 18 metros de Bel, actúa como aliado de Bel y puede invocar a otros demonios si tiene tal poder. El demonio de hielo permanece hasta que Bel muere o hasta que lo rechaza con una acción.",
	"All damage dealt by Belial can only be restored through magical means.": "Todo el daño infligido por Belial sólo puede restaurarse por medios mágicos.",
	"Magical darkness doesn't impede Belials darkvision.": "La oscuridad mágica no impide la visión oscura de Belial.",
	"When a creature starts their turn within 36 metre of Belial, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "Cuando una criatura comienza su turno a menos de 36 metros de Belial, debe tener éxito en una tirada de salvación de Sabiduría (%0%) o sufrir la condición (%1%) hasta que abandone el aura. Una criatura que tenga éxito en la tirada de salvación es inmune a este efecto durante 1 hora.",
	"Belial regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Belial dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Belial recupera 20 puntos de golpe al inicio de su turno. Si recibe daño radiante, este rasgo no funciona al inicio de su siguiente turno. Belial muere sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"If Belial fails a saving throw, he can choose to succeed instead.": "Si Belial falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Belial has advantage on saving throws against spells and other magical effects.": "Belial tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Belial makes three attacks using his Ranseur of Torture.": "Belial hace tres ataques usando su Ranseur de Tortura.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) piercing damage plus 5 ((%4%)) necrotic damage, and the target must make a (%5%) Constitution saving throw. On a failed save, the target's movement speed is reduced by 1.5 metre until the end of their next turn. This penalty can stack.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)21 ((%3%)) de daño perforante más 5 ((%4%)) de daño necrótico, y el objetivo debe realizar una (%5%) tirada de salvación de Constitución. Si falla la tirada de salvación, la velocidad de movimiento del objetivo se reduce en 1,5 metros hasta el final de su siguiente turno. Esta penalización puede acumularse.",
	"Belial creates a wall of fire on a solid surface within 36 metre of him. The wall is 6 metre high and 0.3 metre thick, and Belial can make the wall up to 18 metre long or create a ringed wall up to 6 metre in diameter. The wall is opaque and lasts until Belial dismisses it. When the wall appears, each creature within its area must make a (%0%) Dexterity saving throw, taking 36 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. A creature that ends its turn inside the wall, or within 1.5 metre of it, must repeat the save.": "Belial crea un muro de fuego sobre una superficie sólida en un radio de 36 metros. El muro mide 6 metros de alto y 0,3 metros de grosor, y Belial puede hacer que el muro mida hasta 18 metros de largo o crear un muro anillado de hasta 6 metros de diámetro. El muro es opaco y dura hasta que Belial lo elimina. Cuando el muro aparece, cada criatura dentro de su área debe hacer una tirada de salvación de Destreza (%0%), recibiendo 36 ((%1%)) puntos de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito. Una criatura que termine su turno dentro del muro, o a menos de 1,5 metros de él, debe repetir la tirada de salvación.",
	"Belial draws a magic symbol at a point he can see within 36 metre of him. All creatures within a 6-metre-radius sphere centered on the symbol must make a (%0%) Intelligence saving throw. Targets take 45 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. Creatures that fail the save immediately use their reaction to make a melee attack against a random creature within their reach, then move their full movement in a random direction.": "Belial dibuja un símbolo mágico en un punto que pueda ver en un radio de 36 metros. Todas las criaturas en una esfera de 6 metros de radio centrada en el símbolo deben realizar una tirada de salvación de Inteligencia (%0%). Los objetivos reciben 45 ((%1%)) de daño psíquico si fallan la tirada de salvación, o la mitad de daño si la fallan. Las criaturas que fallen la tirada de salvación utilizan inmediatamente su reacción para realizar un ataque cuerpo a cuerpo contra una criatura aleatoria a su alcance, y luego mueven todo su movimiento en una dirección aleatoria.",
	"As a reaction to taking damage, Belial immediately regenerates half the damage he took.": "Como reacción al recibir daño, Belial regenera inmediatamente la mitad del daño recibido.",
	"Belial makes a Ranseur of Torture attack.": "Belial hace un ataque de Ranseur de Tortura.",
	"Belial causes molten stone to erupt from a point he can see within 27 metre of him. All creatures within a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw. Targets take 28 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Belial hace brotar piedra fundida de un punto que puede ver en un radio de 27 metros. Todas las criaturas en una esfera de 6 metros de radio centrada en ese punto deben realizar una tirada de salvación de Destreza (%0%). Los objetivos reciben 28 ((%1%)) puntos de daño por fuego si fallan la tirada de salvación, o la mitad de daño si tienen éxito.",
	"Belial summons an allied (%0%) in an unoccupied space that he can see.": "Belial invoca a un aliado (%0%) en un espacio desocupado que pueda ver.",
	"Magical darkness doesn't impede Adramalech's darkvision.": "La oscuridad mágica no impide la visión oscura de Adramalech.",
	"Adramalech has advantage on saving throws against spells and other magical effects.": "Adramalech tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"If Adramalech is reduced to 0 hit points while Brother Morax still lives, Adramalech regenerates 50 hit points at the start of his next turn. This regeneration is interrupted if Brother Morax is reduced to 0 hit points before the start of Adramalech's turn.": "Si Adramalech queda reducido a 0 puntos de vida mientras el Hermano Morax aún vive, Adramalech regenera 50 puntos de vida al inicio de su siguiente turno. Esta regeneración se interrumpe si el Hermano Morax queda reducido a 0 puntos de vida antes del inicio del turno de Adramalech.",
	"Adramalech makes four attacks using Mental": "Adramalech hace cuatro ataques usando Mental",
	"He can replace one of the attacks with Brain Freeze or Cone of Madness (if available).": "Puede sustituir uno de los ataques por Congelación Cerebral o Cono de Locura (si están disponibles).",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 60/36 m., one target. (%2%)25 ((%3%)) psychic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 60/36 m., un objetivo. (%2%)25 ((%3%)) de daño psíquico.",
	"Adramalech attempts to overload the brain of a creature he can see within 18 metre of him. The target must make a (%0%) Intelligence saving throw, taking 22 ((%1%)) psychic damage on a failed save, or half as much on a successful one. Creatures that fail the saving throw have the (%2%) condition for up to 1 minute. A (%3%) creature may repeat the saving throw at the end of each of their turns, ending the effect on a success.": "Adramalech intenta sobrecargar el cerebro de una criatura que pueda ver en un radio de 18 metros. El objetivo debe realizar una tirada de salvación de Inteligencia (%0%), recibiendo 22 ((%1%)) puntos de daño psíquico si falla la tirada de salvación, o la mitad si tiene éxito. Las criaturas que fallen la tirada de salvación sufren la condición (%2%) durante 1 minuto. Una criatura (%3%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto con un éxito.",
	"Adramalech unleashes visions in a 9-metre cone in front of him. All creatures in the cone must make a (%0%) Wisdom saving throw, taking 17 ((%1%)) psychic damage on a failed save, or half as much on a successful one. For up to 1 minute, creatures that failed the save can't take reactions and each turn must use their action to make a melee attack against the nearest creature. Creatures may repeat the saving throw at the end of each of their turns, ending the effect on a success.": "Adramalech desata visiones en un cono de 9 metros frente a él. Todas las criaturas en el cono deben realizar una tirada de salvación de Sabiduría (%0%), recibiendo 17 ((%1%)) puntos de daño psíquico si fallan la tirada de salvación, o la mitad si tienen éxito. Durante 1 minuto, las criaturas que fallaron la tirada de salvación no pueden reaccionar y cada turno deben usar su acción para hacer un ataque cuerpo a cuerpo contra la criatura más cercana. Las criaturas pueden repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto con un éxito.",
	"Adramalech targets a creature, reading its thoughts and creating an effigy of a loved one in an unoccupied space that he can see within 18 metre of Adramalech. The effigy has 55 ((%0%)) hit points, an AC of 10, and ability scores of 10. It occasionally shouts for help, but otherwise takes no actions. While the effigy is alive, the target creature has disadvantage on attacks targeting Adramalech and any time the effigy takes damage, the target creature also takes an equal amount as psychic damage. If the effigy is killed, the target creature gains a level of (%1%). If Adramalech is killed while effigies exist, they harmlessly melt into a warm sludge.": "Adramalech apunta a una criatura, leyendo sus pensamientos y creando una efigie de un ser querido en un espacio desocupado que pueda ver en un radio de 18 metros de Adramalech. La efigie tiene 55 ((%0%)) puntos de golpe, una CA de 10, y puntuaciones de habilidad de 10. Ocasionalmente grita ayuda. Ocasionalmente grita pidiendo ayuda, pero por lo demás no realiza ninguna acción. Mientras la efigie está viva, la criatura objetivo tiene desventaja en los ataques dirigidos a Adramalech y cada vez que la efigie recibe daño, la criatura objetivo también recibe una cantidad igual de daño psíquico. Si la efigie muere, la criatura objetivo gana un nivel de (%1%). Si se mata a Adramalech mientras existen efigies, éstas se funden inofensivamente en un lodo caliente.",
	"Adramalech makes a Mental Barrage attack.": "Adramalech hace un ataque de Barrera Mental.",
	"Adramalech fortifies the mind of a creature he can see within 18 metre of him, or himself. The target benefits as if the (%0%) spell has been cast on them and is granted resistance to psychic damage until the end of Adramalech's next turn.": "Adramalech fortalece la mente de una criatura que pueda ver en un radio de 18 metros, o la suya propia. El objetivo se beneficia como si se le hubiera lanzado el hechizo (%0%) y obtiene resistencia al daño psíquico hasta el final del siguiente turno de Adramalech.",
	"For each Brittle Spine a creature has, the creature takes 3 ((%0%)) poison damage at the start of each of their turns, and when Morax activates Burrow or Deep Burrow. Spines can only be removed by a Regeneration spell or similar, or by killing Morax.": "Por cada Espina quebradiza que tenga una criatura, ésta recibe 3 ((%0%)) de daño de veneno al inicio de cada uno de sus turnos, y cuando Morax activa Madriguera o Madriguera profunda. Las Espinas sólo pueden eliminarse con un hechizo de Regeneración o similar, o matando a Morax.",
	"Morax has advantage on saving throws against spells and other magical effects.": "Morax tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Whenever Morax is hit with a melee attack, the attacker takes 7 ((%0%)) piercing damage and gains 1 Brittle Spine.": "Cada vez que Morax es alcanzado por un ataque cuerpo a cuerpo, el atacante recibe 7 ((%0%)) puntos de daño perforante y gana 1 Espina quebradiza.",
	"If Morax is reduced to 0 hit points while Brother Adramalech still lives, Morax regenerates 50 hit points at the start of his next turn. This regeneration is interrupted if Brother Adramalech is reduced to 0 hit points before the start of Morax's turn.": "Si Morax queda reducido a 0 puntos de vida mientras el Hermano Adramalech aún vive, Morax regenera 50 puntos de vida al inicio de su siguiente turno. Esta regeneración se interrumpe si el Hermano Adramalech queda reducido a 0 puntos de vida antes del inicio del turno de Morax.",
	"Morax makes four attacks using his Claw, Spine Fling, or a combination of the two.": "Morax realiza cuatro ataques utilizando su Garra, el Lanzavirotes o una combinación de ambos.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) slashing damage, and the target gains 1 Brittle Spine.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)17 ((%3%)) de daño cortante, y el objetivo obtiene 1 Espina quebradiza.",
	"(%0%) (%1%) to hit, range 30/18 m., one target. (%2%)12 ((%3%)) piercing damage, and the target gains 1 Brittle Spine.": "(%0%) (%1%) para golpear, alcance 30/18 m., un objetivo. (%2%)12 ((%3%)) de daño perforante, y el objetivo obtiene 1 Espina quebradiza.",
	"Morax immediately deals Brittle Spine ongoing damage to all creatures that have at least one Brittle Spine that he can see.": "Morax inflige inmediatamente daño continuado de Espina quebradiza a todas las criaturas que tengan al menos una Espina quebradiza que él pueda ver.",
	"Morax shoves an arm into the ground, rapidly growing bones that erupt at a point he can see within 3 metre of him. Each creature in a 18-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. Creatures that fail the save gain 2 Brittle Spines, while creatures that succeed only gain 1 Brittle Spine.": "Morax clava un brazo en el suelo, haciendo crecer rápidamente huesos que brotan en un punto que puede ver en un radio de 3 metros. Cada criatura en una esfera de 18 metros de radio centrada en ese punto debe realizar una tirada de salvación de Destreza (%0%), recibiendo 28 ((%1%)) de daño perforante si falla la tirada de salvación, o la mitad de daño si tiene éxito. Las criaturas que fallan la tirada de salvación obtienen 2 Espinas quebradizas, mientras que las criaturas que tienen éxito sólo obtienen 1 Espina quebradiza.",
	"Morax makes a Claw attack.": "Morax hace un ataque de Garra.",
	"Morax gestures at a creature he can see that has at least 1 Brittle Spine. That creature must succeed on a (%0%) Constitution saving throw or the number of Brittle Spines it has doubles.": "Morax hace un gesto a una criatura que pueda ver y que tenga al menos 1 Espina Dorsal quebradiza. Esa criatura debe tener éxito en una tirada de salvación de Constitución (%0%) o el número de Espinas quebradizas que tiene se duplica.",
	"Morax bristles the spines within a creature that he can see. The target immediately takes Brittle Spine ongoing damage.": "Morax eriza las espinas de una criatura que pueda ver. El objetivo recibe inmediatamente daño continuado de Espina quebradiza.",
	"Buer has advantage to hit creatures under an infernal contract and when she hits such creatures she delivers an additional 9 ((%0%)) damage of a type the target is most vulnerable to. A creature bound under an infernal contract also makes all saving throws against effects originating from Buer with disadvantage.": "Buer tiene ventaja para golpear a criaturas bajo un contrato infernal y cuando golpea a dichas criaturas inflige un daño adicional de 9 ((%0%)) de un tipo al que el objetivo sea más vulnerable. Una criatura atada bajo un contrato infernal también realiza todas las tiradas de salvación contra efectos originados por Buer con desventaja.",
	"Magical darkness doesn't impede Buer's darkvision.": "La oscuridad mágica no impide la visión oscura de Buer.",
	"Buer has advantage on saving throws against spells and other magical effects.": "Buer tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Buer makes three attacks using her Claw. She can replace two of the attacks with a Cleansing Bite attack.": "Buer realiza tres ataques con su Garra. Puede sustituir dos de los ataques por un ataque de Mordisco Limpiador.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)22 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)22 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) bludgeoning damage, healing Buer for an amount equal to the damage dealt.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)19 ((%3%)) de daño contundente, cura a Buer por una cantidad igual al daño infligido.",
	"Buer focuses her ethereal form, dashing up to 15 metre in a straight line through the ethereal plane. Any creatures in the line must make a (%0%) Constitution saving throw, taking 42 ((%1%)) force damage on a failed save, or half as much damage on a successful one. Buer may reappear at any unoccupied space along the line. For 1 minute after using Spectral Reaping, Buer is empowered by ethereal essence. Her Cleansing Bite attack now deals force damage instead of bludgeoning.": "Buer concentra su forma etérea y corre hasta 15 metros en línea recta por el plano etéreo. Cualquier criatura en la línea debe hacer una tirada de salvación de Constitución (%0%), recibiendo 42 ((%1%)) puntos de daño de fuerza si falla la tirada de salvación, o la mitad de daño si tiene éxito. Buer puede reaparecer en cualquier espacio desocupado a lo largo de la línea. Durante 1 minuto después de usar Cosecha espectral, Buer recibe el poder de la esencia etérea. Su ataque Mordisco purificador ahora inflige daño de fuerza en vez de contundente.",
	"Buer attempts to slow the actions of a creature she can see within 18 metre of her. The target must succeed on a (%0%) Wisdom saving throw or be slowed until the end of its next turn. A slowed creature's speed is halved, it takes a-2 penalty to AC and Dexterity saving throws, and it can't use its reactions. Regardless of the slowed creature's abilities or magic items, it can't make more than one melee or ranged attack during its turn.": "Buer intenta ralentizar las acciones de una criatura que pueda ver en un radio de 18 metros. El objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o quedará ralentizado hasta el final de su siguiente turno. La velocidad de una criatura ralentizada se reduce a la mitad, sufre un penalizador 2 a la CA y a las tiradas de salvación de Destreza, y no puede usar sus reacciones. Independientemente de las habilidades u objetos mágicos de la criatura ralentizada, no puede realizar más de un ataque cuerpo a cuerpo o a distancia durante su turno.",
	"When Buer is subjected to a spell targeting only her, she can attempt to swap places with a creature she damaged on her last turn. The creature must make a (%0%) Wisdom saving throw. On a failed save, the creature and Buer swap positions, and the spell now targets the creature instead of Buer.": "Cuando Buer es objeto de un hechizo dirigido sólo a ella, puede intentar cambiar de lugar con una criatura a la que haya dañado en su último turno. La criatura debe realizar una tirada de salvación de Sabiduría (%0%). Si falla, la criatura y Buer intercambian sus posiciones y el hechizo se dirige ahora a la criatura en lugar de a Buer.",
	"Buer or one other devil within 18 metre of Buer makes a melee weapon attack against a target of Buer's choosing.": "Buer u otro demonio en un radio de 18 metros de Buer realiza un ataque con arma cuerpo a cuerpo contra un objetivo elegido por Buer.",
	"Buer wreathes energy around a creature she can see within 18 metre of her. Until the end of Buer's next turn, the target is covered in fire or cold energy, Buer's choice. Each time the target is struck with a melee attack, the attacker takes 9 ((%0%)) fire or cold damage.": "Buer envuelve en energía a una criatura que pueda ver en un radio de 18 metros. Hasta el final del siguiente turno de Buer, el objetivo queda cubierto de energía de fuego o frío, a elección de Buer. Cada vez que el objetivo es golpeado con un ataque cuerpo a cuerpo, el atacante recibe 9 ((%0%)) puntos de daño de fuego o frío.",
	"Buer devours a Soul Coin, instantly refreshing one Recharge ability of any devil within 18 metre, including herself.": "Buer devora una Moneda de Alma, refrescando al instante una habilidad de Recarga de cualquier demonio en un radio de 18 metros, incluida ella misma.",
	"The paeliryon casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "El paeliryon lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan la Inteligencia como habilidad de conjuro (salvación de hechizo (%0%)):",
	"Magical darkness doesn't impede the paeliryon's darkvision.": "La oscuridad mágica no impide la visión oscura del paeliryon.",
	"The paeliryon scores a critical hit on a roll of 19 or 20.": "El paeliryon obtiene un golpe crítico con una tirada de 19 o 20.",
	"The paeliryon has advantage on saving throws against spells and other magical effects.": "El paeliryon tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The paeliryon makes three Claw attacks. It can replace one of the attacks with Draining Grasp (if available).": "El paeliryon realiza tres ataques de Garra. Puede sustituir uno de los ataques por Garra drenante (si está disponible).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) slashing damage plus 10 ((%4%)) fire damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)16 ((%3%)) de daño cortante más 10 ((%4%)) de daño de fuego.",
	"The paeliryon makes a Claw attack. On a hit, the target's Charisma score is reduced by 2 ((%0%)). This reduction lasts until the target finishes a short or long rest. A creature whose Charisma is reduced to 3 or less because of this ability, has the (%1%) condition for 1 minute.": "El paeliryon realiza un ataque de Garra. Si impacta, la puntuación de Carisma del objetivo se reduce en 2 ((%0%)). Esta reducción dura hasta que el objetivo termina un descanso corto o largo. Una criatura cuyo Carisma se reduzca a 3 o menos debido a esta habilidad, tiene la condición (%1%) durante 1 minuto.",
	"If Devorastus fails a saving throw, it can choose to succeed instead.": "Si Devorastus falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Devorastus takes up its entire space. Other creatures can enter the space, but a creature that does so is subjected to Engulf and has disadvantage on the saving throw. Creatures inside the cube can be seen but have total cover. A creature within 1.5 metre of the cube can take an action to pull a creature or object out of the cube. Doing so requires a successful (%0%) Strength check, and the creature making the attempt takes 35 ((%1%)) acid damage. The cube can hold only one Huge creature or up to six Large or smaller creatures inside it at a time.": "Devorastus ocupa todo su espacio. Otras criaturas pueden entrar en el espacio, pero una criatura que lo haga está sujeta a Engullir y tiene desventaja en la tirada de salvación. Las criaturas dentro del cubo pueden ser vistas pero tienen cobertura total. Una criatura en un radio de 1,5 metros del cubo puede realizar una acción para sacar a una criatura u objeto del cubo. Para ello, debe superar con éxito un chequeo de Fuerza (%0%), y la criatura que lo intente recibirá 35 ((%1%)) puntos de daño por ácido. El cubo sólo puede contener una criatura enorme o hasta seis criaturas grandes o más pequeñas a la vez.",
	"Devorastus can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Devorastus puede trepar por superficies difíciles, incluso por techos boca abajo, sin necesidad de hacer un chequeo de habilidad.",
	"Even when Devorastus is in plain sight, it takes a successful (%0%) Wisdom (Perception) check to spot Devorastus if it has neither moved nor attacked. A creature that tries to enter Devorastus' space while unaware of Devorastus is surprised by it.": "Incluso cuando Devorastus está a plena vista, se necesita un chequeo de Sabiduría (Percepción) con éxito (%0%) para descubrirlo si no se ha movido ni ha atacado. Una criatura que intente entrar en el espacio de Devorastus sin ser consciente de su presencia se ve sorprendida por él.",
	"Devorastus makes four attacks using its Pseudopod, Spit, or a combination of the two.": "Devorastus realiza cuatro ataques utilizando su Pseudópodo, Escupitajo o una combinación de ambos.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)42 ((%3%)) acid damage.": "(%0%) (%1%) para golpear, alcance 6 m., un objetivo. (%2%)42 ((%3%)) daño ácido.",
	"(%0%) (%1%) to hit, range 100/6 m., one target. (%2%)28 ((%3%)) acid damage. A target hit by this attack must make a (%4%) Constitution saving throw. On a failed save, the target has the (%5%) condition.": "(%0%) (%1%) para golpear, alcance 100/6 m., un objetivo. (%2%)28 ((%3%)) de daño ácido. Un objetivo alcanzado por este ataque debe realizar una tirada de salvación de (%4%) Constitución. Si falla, el objetivo sufre la condición (%5%).",
	"Devorastus moves up to its speed. While doing so, it can enter Large or smaller creatures' spaces. Whenever Devorastus enters a creature's space, the creature must make a (%0%) Dexterity saving throw. On a successful save, the creature can choose to be pushed 1.5 metre back or to the side of Devorastus. A creature that chooses not to be pushed suffers the consequences of a failed saving throw. On a failed save, Devorastus enters the creature's space, the creature takes 35 ((%1%)) acid damage, and is engulfed. The engulfed creature can't breathe, has the (%2%) condition, and takes 42 ((%3%)) acid damage at the start of each of Devorastus' turns. When Devorastus moves, the engulfed creature moves with it. An engulfed creature can try to escape by making a (%4%) Strength check as an action. On a success, the creature escapes and enters a space of its choice within 1.5 metre of Devorastus.": "Devorastus se mueve a su velocidad. Mientras lo hace, puede entrar en espacios de criaturas grandes o más pequeñas. Cada vez que Devorastus entra en el espacio de una criatura, ésta debe realizar una tirada de salvación de Destreza (%0%). Si la tirada de salvación tiene éxito, la criatura puede elegir ser empujada 1,5 metros hacia atrás o hacia un lado de Devorastus. Una criatura que elige no ser empujada sufre las consecuencias de una tirada de salvación fallida. En caso de fallar la tirada de salvación, Devorastus entra en el espacio de la criatura, ésta recibe 35 ((%1%)) de daño por ácido y es engullida. La criatura engullida no puede respirar, tiene la condición (%2%) y recibe 42 ((%3%)) de daño por ácido al inicio de cada turno de Devorastus. Cuando Devorastus se mueve, la criatura engullida se mueve con él. Una criatura engullida puede intentar escapar realizando un (%4%) chequeo de Fuerza como acción. Si tiene éxito, la criatura escapa y entra en un espacio de su elección a 1,5 metros de Devorastus.",
	"Magical darkness doesn't impede Dispater's darkvision.": "La oscuridad mágica no impide la visión oscura de Dispater.",
	"When a creature starts their turn within 36 metre of Dispater, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "Cuando una criatura comienza su turno a menos de 36 metros de Dispater, debe tener éxito en una tirada de salvación de Sabiduría (%0%) o sufrir la condición (%1%) hasta que abandone el aura. Una criatura que tenga éxito en la tirada de salvación es inmune a este efecto durante 1 hora.",
	"Dispater regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Dispater dies only if he starts his turn with 0 hit points and is unable to regenerate.": "Dispater recupera 20 puntos de golpe al inicio de su turno. Si recibe daño radiante, este rasgo no funciona al inicio de su siguiente turno. Dispáter muere sólo si comienza su turno con 0 puntos de vida y no puede regenerarlos.",
	"If Dispater fails a saving throw, he can choose to succeed instead.": "Si Dispater falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Dispater has advantage on saving throws against spells and other magical effects.": "Dispater tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Any nonmagical weapon or ammunition made of metal that hits Dispater corrodes. After its hit, the weapon or ammunition is destroyed.": "Cualquier arma no mágica o munición hecha de metal que impacte a Dispater se corroe. Tras el impacto, el arma o la munición se destruyen.",
	"Dispater makes four attacks using his Wrought- Iron Tower, Iron Column, or a combination of the two. He can replace one of the attacks with Superheat Metal (if available).": "Dispater realiza cuatro ataques usando su Torre de Hierro Forjado, Columna de Hierro o una combinación de ambas. Puede reemplazar uno de los ataques por Metal sobrecalentado (si está disponible).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) bludgeoning damage plus 7 ((%4%)) fire damage. Dispater may replace the bludgeoning damage with damage of a type that the target is vulnerable to instead.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)21 ((%3%)) de daño de aporreo más 7 ((%4%)) de daño de fuego. Dispárate puede sustituir el daño de aporrear por daño de un tipo al que el objetivo sea vulnerable.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)21 ((%3%)) bludgeoning damage plus 7 ((%4%)) fire damage. Dispater may replace the bludgeoning damage with damage of a type that the target is vulnerable to instead.": "(%0%) (%1%) para golpear, alcance 18 m., un objetivo. (%2%)21 ((%3%)) de daño de aporreamiento más 7 ((%4%)) de daño de fuego. Dispárate puede sustituir el daño de aporrear por daño de un tipo al que el objetivo sea vulnerable.",
	"Dispater targets a metal object he can see within 27 metre of him. The metal glows white-hot, burning all that touches it. If the object was held by a creature, the creature must succeed on a (%0%) Dexterity saving throw to drop the object or take 45 ((%1%)) fire damage. If the object is attached to a creature, or they couldn't feasibly drop it, they automatically fail the save. The object returns to room temperature at the end of Dispater's turn.": "Dispáter apunta a un objeto metálico que puede ver a menos de 27 metros de él. El metal brilla al rojo vivo y quema todo lo que lo toca. Si el objeto estaba en manos de una criatura, ésta debe tener éxito en una tirada de salvación de Destreza (%0%) para soltar el objeto o recibir 45 ((%1%)) puntos de daño por fuego. Si el objeto está sujeto a una criatura, o ésta no puede soltarlo, falla automáticamente la tirada de salvación. El objeto vuelve a la temperatura ambiente al final del turno de Dispater.",
	"Dispater conjures a storm of iron nails and launches them forward in a 27-metre-long, 1.5-metre-wide line. All creatures within the line must make a (%0%) Dexterity saving throw, taking 40 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. Nails launched from this ability stick into soft surfaces or fall to the ground after the attack finishes.": "Dispater conjura una tormenta de clavos de hierro y los lanza hacia delante en una línea de 27 m de largo y 1,5 m de ancho. Todas las criaturas dentro de la línea deben realizar una tirada de salvación de Destreza (%0%), recibiendo 40 ((%1%)) puntos de daño perforante si fallan la tirada de salvación, o la mitad de daño si tienen éxito. Los clavos lanzados con esta habilidad se clavan en superficies blandas o caen al suelo una vez finalizado el ataque.",
	"Dispater makes a Wrought-Iron Tower attack.": "Dispater hace un ataque de Torre de Hierro Forjado.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)40 ((%3%)) force damage, and the target must make a (%4%) Constitution saving throw. On a failed save, the target's flesh begins to harden, and the creature's movement speed is halved for 1 minute. If the creature is harmed by Flesh to Iron again, while still partly iron, the rest of the creature also turns to iron, killing them.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)40 ((%3%)) de daño de fuerza, y el objetivo debe realizar una (%4%) tirada de salvación de Constitución. Si falla la tirada de salvación, la carne del objetivo comienza a endurecerse y la velocidad de movimiento de la criatura se reduce a la mitad durante 1 minuto. Si la criatura vuelve a recibir daño de Carne a Hierro, mientras siga siendo en parte de hierro, el resto de la criatura también se convierte en hierro, matándola.",
	"Dispater summons an allied (%0%) in an unoccupied space that he can see.": "Dispater invoca a un aliado (%0%) en un espacio desocupado que pueda ver.",
	"If the displacer fiend is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Si el demonio desplazador sufre un efecto que le permite realizar una tirada de salvación para recibir sólo la mitad del daño, no recibirá daño si tiene éxito en la tirada de salvación y sólo recibirá la mitad del daño si falla.",
	"The displacer fiend projects a magical illusion that makes it appear to be standing near its actual location, causing attack rolls against it to have disadvantage. If it is hit by an attack, this trait is disrupted until the end of its next turn. This trait is also disrupted while the displacer fiend is (%0%) or has a speed of 0.": "El demonio desplazador proyecta una ilusión mágica que le hace parecer estar cerca de su ubicación real, provocando que las tiradas de ataque contra él tengan desventaja. Si es alcanzado por un ataque, este rasgo se interrumpe hasta el final de su siguiente turno. Este rasgo también se interrumpe mientras el demonio desplazador esté (%0%) o tenga una velocidad de 0.",
	"The displacer fiend makes three Tentacle attacks. It can replace one of the attacks with a Bite attack.": "El demonio desplazador realiza tres ataques Tentáculo. Puede reemplazar uno de los ataques por un ataque Mordisco.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)18 ((%3%)) de daño perforante más 7 ((%4%)) de daño necrótico.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) piercing damage, and the target's Dexterity score is reduced by 2 ((%4%)). The target is killed if this reduces its Dexterity to 0. The reduction lasts until the target finishes a short or long rest.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)23 ((%3%)) de daño perforante, y la puntuación de Destreza del objetivo se reduce en 2 ((%4%)). El objetivo muere si esto reduce su Destreza a 0. La reducción dura hasta que el objetivo termina un descanso corto o largo.",
	"While in dim light or darkness, the displacer fiend can teleport up to 18 metre, provided its destination is also in dim light or darkness.": "En la penumbra o la oscuridad, el demonio desplazador puede teletransportarse hasta 18 metros, siempre que su destino también esté en la penumbra o la oscuridad.",
	"Ekengarik casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Ekengarik lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan Carisma como habilidad de conjuro (salvación de hechizo (%0%)):",
	"All fiendish formians within 1.5 kilometer of Ekengarik can telepathically communicate with each other and Ekengarik.": "Todos los diabólicos formianos en un radio de 1,5 kilómetros de Ekengarik pueden comunicarse telepáticamente entre sí y con Ekengarik.",
	"Ekengarik regenerates 10 hit points at the start of her turn, unless she took radiant damage in the last round.": "Ekengarik regenera 10 puntos de golpe al inicio de su turno, a menos que haya recibido daño radiante en el último asalto.",
	"Ekengarik makes three Bite attacks. She can replace one of the attacks with an Acid Spray (if available) attack or a use of Spellcasting.": "Ekengarik realiza tres ataques de Mordisco. Puede sustituir uno de los ataques por un ataque de Rociada ácida (si está disponible) o un uso de Hechizo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) piercing damage and the target must make a (%4%) Constitution saving throw. On a failed save, the target's Strength score is reduced by 2 ((%5%)). The target dies if this reduces its Strength to 0. Otherwise, the reduction lasts until the target finishes a short or long rest.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)15 ((%3%)) de daño perforante y el objetivo debe realizar una (%4%) tirada de salvación de Constitución. Si falla la tirada de salvación, la puntuación de Fuerza del objetivo se reduce en 2 ((%5%)). El objetivo muere si esto reduce su Fuerza a 0. De lo contrario, la reducción dura hasta que el objetivo termina un descanso corto o largo.",
	"Ekengarik spits acid at one creature within 18 metre of her, or two creatures within 18 metre of her and 1.5 metre of each other. Targets must make a (%0%) Dexterity saving throw, taking 33 ((%1%)) acid damage on a failed saving throw, or half as much on a successful one.": "Ekengarik escupe ácido a una criatura en un radio de 18 metros de ella, o a dos criaturas en un radio de 18 metros de ella y 1,5 metros entre sí. Los objetivos deben realizar una tirada de salvación de Destreza (%0%), y reciben 33 ((%1%)) puntos de daño de ácido si fallan la tirada de salvación, o la mitad si tienen éxito.",
	"When hit with an attack, Ekengarik temporarily hardens her carapace, reducing her speed to 0 and increasing her AC by 5 until the start of her next turn.": "Cuando recibe un ataque, Ekengarik endurece temporalmente su caparazón, reduciendo su velocidad a 0 y aumentando su CA en 5 hasta el inicio de su siguiente turno.",
	"If the Eriflamme fails a saving throw, it can choose to succeed instead.": "Si el Eriflamme falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The Eriflamme has advantage on saving throws against spells and other magical effects.": "El Eriflamme tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The Eriflamme makes four Claw attacks. It can replace one of the attacks with a Bite attack.": "El Eriflamme realiza cuatro ataques de Garra. Puede sustituir uno de los ataques por un ataque de Mordisco.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) slashing damage plus 7 ((%4%)) fire damage.": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)20 ((%3%)) de daño cortante más 7 ((%4%)) de daño de fuego.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)24 ((%3%)) piercing damage plus 33 ((%4%)) fire damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)24 ((%3%)) de daño perforante más 33 ((%4%)) de daño de fuego.",
	"All the Eriflamme's fire elementals vanish and the Eriflamme reappears in one of their spaces. The Eriflamme's hit points are equivalent to the combined hit points of the fire elementals.": "Todos los elementales de fuego del Eriflamme desaparecen y el Eriflamme reaparece en uno de sus espacios. Los puntos de vida del Eriflamme equivalen a los puntos de vida combinados de los elementales de fuego.",
	"As a reaction to taking damage, the Eriflamme can split into fire elementals and reduce the damage to 0. The Eriflamme can form up to 10 (%0%), splitting its remaining hit points between them. The fire elementals appear in spaces adjacent to or within the Eriflamme's old location, and all act on the Eriflamme's initiative. They gain a +5 bonus to attack rolls and have the Eriflamme's Reform action.": "Como reacción al recibir daño, el Eriflamme puede dividirse en elementales de fuego y reducir el daño a 0. El Eriflamme puede formar hasta 10 (%0%), dividiendo sus puntos de vida restantes entre ellos. Los elementales de fuego aparecen en espacios adyacentes o dentro de la antigua ubicación del Eriflamme, y todos actúan por iniciativa del Eriflamme. Obtienen un bonificador +5 a las tiradas de ataque y tienen la acción de Reforma del Eriflamme.",
	"The Eriflamme makes a Claw attack, which deals force damage instead of slashing damage if it hits.": "El Eriflamme realiza un ataque de garra, que inflige daño de fuerza en lugar de daño cortante si impacta.",
	"The Eriflamme moves up to half its speed. It can fly during this movement.": "El Eriflamme se mueve hasta la mitad de su velocidad. Puede volar durante este movimiento.",
	"The Eriflamme makes a Bite attack with advantage.": "El Eriflamme hace un ataque de Mordisco con ventaja.",
	"The fiendish formian makes two Claw attacks.": "El diabólico formiano hace dos ataques de garra.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)7 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage and the target must make a (%4%) Constitution saving throw. On a failed save, the target's Strength score is reduced by 1. The target dies if this reduces its Strength to 0. Otherwise, the reduction lasts until the target finishes a short or long rest.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)8 ((%3%)) de daño perforante y el objetivo debe realizar una (%4%) tirada de salvación de Constitución. Si falla la tirada de salvación, la puntuación de Fuerza del objetivo se reduce en 1. El objetivo muere si esto reduce su Fuerza a 0. De lo contrario, la reducción dura hasta que el objetivo termine un descanso corto o largo.",
	"When a creature starts their turn within 36 metre of Fierna, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "Cuando una criatura comienza su turno a menos de 36 metros de Fierna, debe tener éxito en una tirada de salvación de Sabiduría (%0%) o sufrir la condición (%1%) hasta que abandone el aura. Una criatura que tenga éxito en la tirada de salvación es inmune a este efecto durante 1 hora.",
	"Fierna regains 20 hit points at the start of her turn. If she takes radiant damage this trait doesn't function at the start of her next turn. Fierna dies only if she starts her turn with 0 hit points and is unable to regenerate.": "Fierna recupera 20 puntos de vida al inicio de su turno. Si recibe daño radiante, este rasgo no funciona al inicio de su siguiente turno. Fierna muere sólo si comienza su turno con 0 puntos de vida y no puede regenerarse.",
	"If Fierna fails a saving throw, she can choose to succeed instead.": "Si Fierna falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Fierna has advantage on saving throws against spells and other magical effects.": "Fierna tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Fire conjured by Fierna becomes Hellfire. It ignores resistances and immunities to fire damage, deals double damage to creatures vulnerable to fire or necrotic damage, can't be extinguished through any means, and is capable of melting stone or igniting inflammable objects.": "El fuego conjurado por Fierna se convierte en Fuego Infernal. Ignora las resistencias e inmunidades al daño de fuego, inflige el doble de daño a las criaturas vulnerables al fuego o al daño necrótico, no puede extinguirse por ningún medio y es capaz de fundir piedra o prender fuego a objetos inflamables.",
	"Fierna makes three attacks using Flame Blade, Mote of Flame, or a combination of the two.": "Fierna realiza tres ataques utilizando Hoja de Llama, Mota de Llama o una combinación de ambas.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)23 ((%3%)) fire damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)23 ((%3%)) daño de fuego.",
	"Fierna targets a creature she can see within 27 metre of her. The target must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Fierna apunta a una criatura que pueda ver en un radio de 27 metros. El objetivo debe realizar una tirada de salvación de Destreza (%0%), recibiendo 22 ((%1%)) de daño de fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"When hit by a melee attack and Fierna can see her attacker, she covers herself in Hellfire, and the attacker takes 13 ((%0%)) fire damage.": "Cuando es alcanzada por un ataque cuerpo a cuerpo y Fierna puede ver a su atacante, se cubre de Fuego Infernal y el atacante recibe 13 ((%0%)) de daño de fuego.",
	"Fierna makes a Flame Blade attack.": "Fierna hace un ataque de Hoja de Llama.",
	"Fierna chooses a point she can see within 45 metre of her. All creatures in a 6-metre-ra- dius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Fierna elige un punto que pueda ver en un radio de 45 metros. Todas las criaturas en una esfera de ra- dius de 6 metros centrada en ese punto deben realizar una tirada de salvación de Destreza (%0%), y reciben 28 ((%1%)) de daño de fuego si fallan la tirada de salvación, o la mitad de daño si tienen éxito.",
	"Fierna summons an allied (%0%) in an unoccupied space that she can see.": "Fierna invoca a un aliado (%0%) en un espacio desocupado que pueda ver.",
	"The kraken ignores difficult terrain, and magical effects can't reduce its speed or cause it to be (%0%). It can spend 1.5 metre of movement to escape from nonmagical restraints or grapples.": "El kraken ignora el terreno difícil, y los efectos mágicos no pueden reducir su velocidad ni hacer que se (%0%). Puede gastar 1,5 m de movimiento para escapar de ataduras o agarres no mágicos.",
	"If the kraken fails a saving throw, it can choose to succeed instead.": "Si el kraken falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The kraken deals double damage to objects and structures.": "El kraken inflige el doble de daño a objetos y estructuras.",
	"The kraken makes two attacks using its Tentacle, Fling, or a combination of the two.": "El kraken realiza dos ataques utilizando su Tentáculo, Fling o una combinación de ambos.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) piercing damage and 7 ((%4%)) fire damage. If the target is a Large or smaller creature (%5%) by the kraken, the creature is swallowed and the grapple ends. While swallowed, a creature has the (%6%) and (%7%) conditions, has total cover against attacks and other effects outside the kraken, and takes 42 ((%8%)) fire damage at the start of the kraken's turns. If the kraken takes 50 damage or more on a single turn from a creature inside it, it must succeed on a (%9%) Constitution saving throw or regurgitate all swallowed creatures, which fall into a space within 3 metre of the kraken and now have the (%10%) condition. If the kraken dies, a swallowed creature is no longer (%11%) by it and can escape from the corpse using 4.5 metre of movement, exiting with the (%12%) condition.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)18 ((%3%)) de daño perforante y 7 ((%4%)) de daño de fuego. Si el objetivo es una criatura Grande o menor (%5%) por el kraken, la criatura es tragada y el agarrón termina. Mientras es tragada, la criatura tiene las condiciones (%6%) y (%7%), tiene cobertura total contra ataques y otros efectos fuera del kraken, y recibe 42 ((%8%)) de daño de fuego al inicio de los turnos del kraken. Si el kraken recibe 50 puntos de daño o más en un solo turno de una criatura en su interior, debe tener éxito en una tirada de salvación de Constitución ((%9%)) o regurgitar a todas las criaturas tragadas, que caen en un espacio a menos de 3 metros del kraken y ahora tienen la condición (%10%). Si el kraken muere, una criatura engullida ya no es (%11%) por él y puede escapar del cadáver utilizando 4,5 metros de movimiento, saliendo con la condición (%12%).",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)13 ((%3%)) fire damage. If the target is a Huge or smaller creature, it has the (%4%) condition (escape (%5%)). While (%6%), the target also has the (%7%) condition. Any target that starts its turn (%8%) by the kraken takes 5 ((%9%)) fire damage. The kraken has five tentacles, each of which can grapple one target.": "(%0%) (%1%) para golpear, alcance 6 m., un objetivo. (%2%)13 ((%3%)) de daño de fuego. Si el objetivo es una criatura Enorme o menor, tiene la condición (%4%) (escapar (%5%)). Mientras (%6%), el objetivo también tiene la condición (%7%). Cualquier objetivo que comience su turno (%8%) junto al kraken recibe 5 ((%9%)) puntos de daño por fuego. El kraken tiene cinco tentáculos, cada uno de los cuales puede agarrar a un objetivo.",
	"One Large or smaller object or creature (%0%) by the kraken is thrown up to 18 metre in a random direction, and now has the (%1%) condition. If a thrown target strikes a solid surface, the target takes 3 ((%2%)) bludgeoning damage for every 3 metre it was thrown. If the target is thrown at a creature, that creature must succeed on a (%3%) Dexterity saving throw or take the same damage and be knocked down with the (%4%) condition.": "Un objeto o criatura grande o más pequeño (%0%) del kraken es lanzado hasta 18 metros en una dirección aleatoria, y ahora tiene la condición (%1%). Si un objetivo lanzado golpea una superficie sólida, el objetivo recibe 3 ((%2%)) puntos de daño contundente por cada 3 metros que haya sido lanzado. Si el objetivo es lanzado contra una criatura, ésta debe tener éxito en una tirada de salvación de Destreza (%3%) o recibir el mismo daño y ser derribada con la condición (%4%).",
	"The kraken makes a Fling attack.": "El kraken hace un ataque de Fling.",
	"The kraken exhales fire in a 18-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 36 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "El kraken exhala fuego en un cono de 18 metros. Cada criatura en esa área debe realizar una tirada de salvación de Destreza (%0%), recibiendo 36 ((%1%)) puntos de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"When a creature moves to be within 36 metre of Glasya, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition, treating Glasya as an ally, until they leave the aura. A creature that succeeds the saving throw is immune to this effect for 1 hour. Whenever a (%2%) creature takes damage, they may repeat the saving throw, ending the effect on a success.": "Cuando una criatura se mueve para estar a menos de 36 metros de Glasya, debe tener éxito en una tirada de salvación de Sabiduría (%0%) o tener la condición (%1%), tratando a Glasya como un aliado, hasta que abandone el aura. Una criatura que supera la tirada de salvación es inmune a este efecto durante 1 hora. Siempre que una criatura (%2%) reciba daño, puede repetir la tirada de salvación, terminando el efecto si tiene éxito.",
	"Glasya deals an additional 13 ((%0%)) psychic damage when attacking a (%1%) creature, and her attacks don't break charms.": "Glasya inflige 13 ((%0%)) de daño psíquico adicional al atacar a una criatura (%1%), y sus ataques no rompen los amuletos.",
	"Glasya regains 20 hit points at the start of her turn. If she takes radiant damage this trait doesn't function at the start of her next turn. Glasya dies only if she starts her turn with 0 hit points and is unable to regenerate. If Glasya is killed, her body slowly regenerates, returning to life 9 ((%0%)) weeks later.": "Glasya recupera 20 puntos de vida al inicio de su turno. Si recibe daño radiante, este rasgo no funciona al inicio de su siguiente turno. Glasya muere sólo si comienza su turno con 0 puntos de vida y no puede regenerarse. Si Glasya muere, su cuerpo se regenera lentamente y vuelve a la vida 9 ((%0%)) semanas después.",
	"If Glasya fails a saving throw, she can choose to succeed instead.": "Si Glasya falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Glasya has advantage on saving throws against spells and other magical effects.": "Glasya tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Glasya makes four attacks using Scourge of Shadow, Necrotic Grasp, or a combination of the two. She can replace one of the attacks with Mesmerizing Gaze.": "Glasya realiza cuatro ataques con Azote de las Sombras, Abrazo Necrótico o una combinación de ambos. Puede sustituir uno de los ataques por Mirada hipnotizadora.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) slashing damage, plus 5 ((%4%)) necrotic damage. This attack scores a critical on a roll of 18, 19, or 20.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)19 ((%3%)) de daño cortante, más 5 ((%4%)) de daño necrótico. Este ataque obtiene un crítico con una tirada de 18, 19 o 20.",
	"Glasya summons necrotic hands to grope and claw at a creature she can see within 27 metre of her. The target must make a (%0%) Constitution saving throw, taking 20 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Glasya invoca manos necróticas para manosear y arañar a una criatura que pueda ver en un radio de 27 metros. El objetivo debe realizar una tirada de salvación de Constitución (%0%), y recibe 20 ((%1%)) puntos de daño necrótico si falla la tirada de salvación, o la mitad si tiene éxito.",
	"Glasya focuses her gaze in a 18-metre cone in front of her. Each creature of her choice within the cone must make a (%0%) Charisma saving throw or have the (%1%) condition until the end of their next turn. While (%2%), creatures automatically fail saving throws from abilities used by Glasya and move to be as close to her as possible.": "Glasya enfoca su mirada en un cono de 18 metros frente a ella. Cada criatura a su elección dentro del cono debe realizar una tirada de salvación de Carisma (%0%) o sufrir la condición (%1%) hasta el final de su siguiente turno. Mientras (%2%), las criaturas fallan automáticamente las tiradas de salvación de las habilidades utilizadas por Glasya y se mueven para estar lo más cerca posible de ella.",
	"Glasya targets a creature she can see within 18 metre of her. The target must make a (%0%) Constitution saving throw, taking 61 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. A Humanoid killed by this ability rises at the start of Glasya's next turn as a zombie permanently under her command.": "Glasya apunta a una criatura que pueda ver en un radio de 18 metros. El objetivo debe realizar una tirada de salvación de Constitución (%0%), recibiendo 61 ((%1%)) puntos de daño necrótico si falla la tirada de salvación, o la mitad de daño si tiene éxito. Un Humanoide muerto por esta habilidad se levanta al comienzo del siguiente turno de Glasya como un zombi permanentemente bajo su mando.",
	"Glasya makes a Scourge of Shadow attack.": "Glasya hace un ataque de Azote de las Sombras.",
	"Glasya casts (%0%) (9-metre-ra- dius, spell save (%1%)), but only lasting until the end of Glasya's next turn.": "Glasya lanza (%0%) (ra- dius de 9 metros, salvación de hechizo (%1%)), pero sólo dura hasta el final del siguiente turno de Glasya.",
	"Glasya summons an allied (%0%) in an unoccupied space that she can see.": "Glasya invoca a un aliado (%0%) en un espacio desocupado que ella pueda ver.",
	"The shadow uses telepathy to sense nearby creatures. The shadow can see a creature if that creature has thoughts and is within the range of the shadow's telepathy. The shadow can't see creatures immune to telepathy.": "La sombra utiliza la telepatía para sentir a las criaturas cercanas. La sombra puede ver a una criatura si esa criatura tiene pensamientos y está dentro del alcance de la telepatía de la sombra. La sombra no puede ver criaturas inmunes a la telepatía.",
	"The shadow was originally spawned from a specific devil and, if the shadow is slain, it returns to life in 10 ((%0%)) days within 1.5 kilometer of that devil. The shadow is killed permanently only if its progenitor devil is slain first.": "La sombra se originó a partir de un demonio específico y, si se mata a la sombra, vuelve a la vida en 10 ((%0%)) días a 1,5 kilómetros de ese demonio. La sombra muere permanentemente sólo si su demonio progenitor es asesinado primero.",
	"The shadow makes three Claw attacks. It can replace one of the attacks with Shadows of Death (if available).": "La sombra realiza tres ataques de Garra. Puede sustituir uno de los ataques por Sombras de muerte (si está disponible).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) necrotic damage, plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)21 ((%3%)) de daño necrótico, más 10 ((%4%)) de daño psíquico.",
	"The shadow bends darkness around itself, and now has the (%0%) condition for 1 minute. The invisibility ends if the shadow is subjected to a (%1%) spell or similar.": "La sombra dobla la oscuridad a su alrededor y ahora tiene la condición (%0%) durante 1 minuto. La invisibilidad termina si la sombra es objeto de un hechizo (%1%) o similar.",
	"The shadow attempts to form a link between itself and a creature it can see. The target must make a (%0%) Intelligence saving throw, taking 26 ((%1%)) psychic damage on a success. On a failed save, the creature and the shadow are linked. While linked, every time the shadow is damaged, the creature takes half of that damage as psychic damage. The creature may repeat the saving throw at the end of each of its turns, taking 26 ((%2%)) psychic damage on a failed save, or ending the effect on a successful one.": "La sombra intenta formar un vínculo entre sí misma y una criatura que pueda ver. El objetivo debe realizar una tirada de salvación de Inteligencia de (%0%), recibiendo 26 ((%1%)) puntos de daño psíquico si tiene éxito. Si falla la tirada de salvación, la criatura y la sombra quedan vinculadas. Mientras están vinculadas, cada vez que la sombra recibe daño, la criatura recibe la mitad de ese daño como daño psíquico. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, recibiendo 26 ((%2%)) de daño psíquico en caso de fallar la salvación, o terminando el efecto en caso de tener éxito.",
	"The shadow discharges inky-black shadows in a 27-metre-radius sphere around itself. Creatures in the shadows must succeed on a (%0%) Wisdom saving throw or take 36 ((%1%)) necrotic damage and have the (%2%) condition for 1 minute. A (%3%) creature may repeat the saving throw at the end of each of its turns, ending the effect on a successful save, but taking the damage again on a failed save.": "La sombra descarga sombras negras como la tinta en una esfera de 27 m de radio a su alrededor. Las criaturas en las sombras deben tener éxito en una tirada de salvación de Sabiduría (%0%) o recibir 36 ((%1%)) puntos de daño necrótico y sufrir la condición (%2%) durante 1 minuto. Una criatura (%3%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto con una salvación exitosa, pero recibiendo el daño de nuevo con una salvación fallida.",
	"The shadow transforms into a Beast, Humanoid or Fiend that it has an Empathic Link with, or back into its true form. In a new form, the shadow retains its align ment, hit points, hit dice, telepathy, and Intelligence, Wisdom, and Charisma scores, as well as this action. Its statistics and capabilities are otherwise replaced by those of the new form, except any class features, lair actions, or legendary actions of that form.": "La sombra se transforma en una Bestia, Humanoide o Demonio con el que tenga un Vínculo Empático, o vuelve a su forma verdadera. En una nueva forma, la sombra conserva su alineamiento, puntos de golpe, dados de golpe, telepatía y puntuaciones de Inteligencia, Sabiduría y Carisma, así como esta acción. Sus estadísticas y capacidades son reemplazadas por las de la nueva forma, excepto los rasgos de clase, acciones de guarida o acciones legendarias de esa forma.",
	"The shadow surrounds itself in black mist, then teleports up to 18 metre to an unoccupied space that it can see.": "La sombra se rodea de niebla negra y se teletransporta hasta 18 metros a un espacio desocupado que pueda ver.",
	"The shadow uses its Change Shape ability.": "La sombra utiliza su habilidad Cambiar de forma.",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)23 ((%3%)) psychic damage.": "(%0%) (%1%) para golpear, alcance 9 m., un objetivo. (%2%)23 ((%3%)) de daño psíquico.",
	"The halog magically alters its fangs to inflict more damage on the creatures it hits (included in the attack).": "El halógeno altera mágicamente sus colmillos para infligir más daño a las criaturas que golpea (incluidas en el ataque).",
	"The halog has advantage on saving throws against spells and other magical effects.": "El halog tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The halog gains advantage on attacks targeting creatures adjacent to one or more of the halog's conscious allies.": "El halog gana ventaja en ataques dirigidos a criaturas adyacentes a uno o más aliados conscientes del halog.",
	"The halog makes two Bite attacks.": "El halog hace dos ataques Mordisco.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage plus 10 ((%4%)) damage of a type that the target is most vulnerable to.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)12 ((%3%)) de daño perforante más 10 ((%4%)) de daño de un tipo al que el objetivo sea más vulnerable.",
	"After taking damage, the halog is now invulnerable to the damage type of the damage it just took, and any future damage of that type instead heals the halog by the damage amount. These benefits last until the halog uses this reaction again.": "Tras recibir daño, el halog se vuelve invulnerable al tipo de daño que acaba de recibir, y cualquier daño futuro de ese tipo lo cura por la cantidad de daño. Estas ventajas duran hasta que el halog vuelve a usar esta reacción.",
	"Attacks made against a bezekira in bright or dim light have disadvantage.": "Los ataques realizados contra un bezekira con luz brillante o tenue tienen desventaja.",
	"Magical darkness doesn't impede the bezekira's darkvision.": "La oscuridad mágica no impide la visión oscura del bezekira.",
	"The bezekira makes three Claw attacks. It can replace one of the attacks with a Bite attack.": "El bezekira realiza tres ataques de Garra. Puede sustituir uno de los ataques por un ataque de Mordisco.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) slashing damage plus 7 ((%4%)) fire damage. The bezekira deals an extra 28 ((%5%)) fire damage when it hits a target with an attack and has advantage on the attack roll.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)15 ((%3%)) de daño cortante más 7 ((%4%)) de daño de fuego. La bezekira inflige 28 ((%5%)) de daño de fuego adicional cuando golpea a un objetivo con un ataque y tiene ventaja en la tirada de ataque.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage, grasping the target with its mouth. If the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). The bezekira can't make a Bite attack while a creature is (%6%) in this way.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)16 ((%3%)) de daño contundente, agarra al objetivo con la boca. Si el objetivo es una criatura Mediana o menor, tiene la condición (%4%) (escapar (%5%)). El bezekira no puede realizar un ataque de Mordisco mientras una criatura está (%6%) de esta forma.",
	"Jenevere casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Jenevere lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan Carisma como habilidad de conjuro (salvación de hechizo (%0%)):",
	"Jenevere has advantage on saving throws against spells and other magical effects.": "Jenevere tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Jenevere makes three Radiant Touch attacks.": "Jenevere hace tres ataques de Toque Radiante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)33 ((%3%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)33 ((%3%)) de daño radiante.",
	"Jenevere selects a target within 3 metre. The target is freed from any curse, disease, poison, blindness, or deafness. If the target is a Fiend, it must succeed on a (%0%) saving throw or have disadvantage on all attack rolls for 24 hours.": "Jenevere elige un objetivo en un radio de 3 metros. El objetivo queda libre de cualquier maldición, enfermedad, veneno, ceguera o sordera. Si el objetivo es un demonio, debe tener éxito en una tirada de salvación (%0%) o tendrá desventaja en todas las tiradas de ataque durante 24 horas.",
	"Koh Tam casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Koh Tam lanza uno de los siguientes hechizos, utilizando Sabiduría como habilidad de conjuro (salvación de hechizo (%0%)):",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)12 ((%3%)) de daño radiante.",
	"Koh Tam judges a creature within 18 metre of him. The target must succeed on a (%0%) Wisdom saving throw or take 50 ((%1%)) radiant damage. If the target had fewer hit points than their maximum prior to this attack, the creature takes 70 ((%2%)) radiant damage instead.": "Koh Tam juzga a una criatura en un radio de 18 metros. El objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o recibir 50 ((%1%)) puntos de daño radiante. Si el objetivo tenía menos puntos de golpe que su máximo antes de este ataque, la criatura recibe 70 ((%2%)) puntos de daño radiante en su lugar.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)70 ((%3%)) radiant damage, and the target has the (%4%) condition until the start of Koh Tam's next turn.": "(%0%) (%1%) para golpear, alcance 36 m., un objetivo. (%2%)70 ((%3%)) de daño radiante, y el objetivo tiene la condición (%4%) hasta el inicio del siguiente turno de Koh Tam.",
	"The shadow makes two Claw attacks.": "La sombra hace dos ataques de Garra.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) necrotic damage, plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)12 ((%3%)) de daño necrótico, más 3 ((%4%)) de daño psíquico.",
	"The shadow attempts to form a link between itself and a creature it can see. The target must make a (%0%) Intelligence saving throw, taking 6 ((%1%)) psychic damage on a success. On a failed save, the creature and the shadow are linked. While linked, every time the shadow is damaged, the creature takes half of that damage as psychic damage. The creature may repeat the saving throw at the end of each of its turns, taking 6 ((%2%)) psychic damage on a failed save, or ending the effect on a successful one.": "La sombra intenta formar un vínculo entre sí misma y una criatura que pueda ver. El objetivo debe realizar una tirada de salvación de Inteligencia (%0%), recibiendo 6 ((%1%)) puntos de daño psíquico si tiene éxito. Si falla la tirada de salvación, la criatura y la sombra quedan vinculadas. Mientras están vinculadas, cada vez que la sombra recibe daño, la criatura recibe la mitad de ese daño como daño psíquico. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, recibiendo 6 ((%2%)) de daño psíquico si falla la salvación, o terminando el efecto si tiene éxito.",
	"Levistus casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Levistus lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan la Inteligencia como habilidad de conjuro (salvación de hechizo (%0%)):",
	"Levistus is always entombed in ice. The ice provides 100 temporary hit points. While Levistus has these temporary hit points, he has vulnerability to fire damage. If Levistus starts his turn with no temporary hit points from the ice, he regains 100 temporary hit points.": "Levistus siempre está sepultado en hielo. El hielo le proporciona 100 puntos de vida temporales. Mientras Levistus tenga estos puntos de vida temporales, será vulnerable al daño por fuego. Si Levistus comienza su turno sin puntos de vida temporales procedentes del hielo, recupera 100 puntos de vida temporales.",
	"Magical darkness doesn't impede Levistus's darkvision.": "La oscuridad mágica no impide la visión oscura de Levistus.",
	"If Levistus fails a saving throw, he can choose to succeed instead.": "Si Levistus falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Levistus has advantage on saving throws against spells and other magical effects.": "Levistus tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Cold damage dealt by Levistus ignores resistances and immunities.": "El daño de frío infligido por Levistus ignora las resistencias e inmunidades.",
	"Levistus makes three Touch of Stygia or Ice Bolt attacks. He can replace one of the attacks with Blizzard (if available).": "Levistus realiza tres ataques de Toque de Estigia o Proyectil de Hielo. Puede sustituir uno de los ataques por Ventisca (si está disponible).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) psychic damage, and the target must succeed on a (%4%) Intelligence saving throw or have the (%5%) condition for 1 minute. The target may repeat the saving throw at the end of its turns, ending the effect on a success. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)20 ((%3%)) de daño psíquico, y el objetivo debe tener éxito en una tirada de salvación de (%4%) Inteligencia o sufrir la condición (%5%) durante 1 minuto. El objetivo puede repetir la tirada de salvación al final de sus turnos, terminando el efecto con un éxito. Una criatura que tenga éxito en la tirada de salvación es inmune a este efecto durante 1 hora.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)23 ((%3%)) cold damage.": "(%0%) (%1%) para golpear, alcance 36 m., un objetivo. (%2%)23 ((%3%)) daño de frío.",
	"Levistus chooses a point he can see within 9 metre of him. Each creature in a 6-metre-radius, 12-metre-high cylinder centered on that point must make a (%0%) Dexterity saving throw. Targets take 13 ((%1%)) force damage plus 13 ((%2%)) cold damage on a failed save, or half as much damage on a successful one.": "Levistus elige un punto que pueda ver en un radio de 9 metros. Cada criatura en un cilindro de 6 metros de radio y 12 metros de altura centrado en ese punto debe realizar una tirada de salvación de Destreza (%0%). Los objetivos reciben 13 ((%1%)) de daño de fuerza más 13 ((%2%)) de daño de frío si fallan la tirada de salvación, o la mitad de daño si tienen éxito.",
	"As a reaction to a creature he can see casting a spell, Levistus can attempt to prevent the casting. Levistus makes an Intelligence check (+7) against a DC of (10 + spell level). On a success, the creature's spell fails and has no effect.": "Como reacción a una criatura que pueda ver lanzando un hechizo, Levistus puede intentar impedir el lanzamiento. Levistus hace un chequeo de Inteligencia (+7) contra una DC de (10 + nivel del hechizo). Si tiene éxito, el hechizo de la criatura falla y no tiene efecto.",
	"Levistus selects a (%0%) creature that he can see. The creature must succeed on a (%1%) Charisma saving throw or Levistus erases a specific memory from the target. The memory must be one that the target experienced in the last 24 hours and that lasted no more than 10 minutes. The memory can only be restored with a Remove Curse or a (%2%) spell.": "Levistus elige una criatura (%0%) que pueda ver. La criatura debe tener éxito en una tirada de salvación de Carisma (%1%) o Levistus borrará un recuerdo específico del objetivo. El recuerdo debe ser uno que el objetivo haya experimentado en las últimas 24 horas y que no haya durado más de 10 minutos. El recuerdo sólo puede restaurarse con un conjuro de Eliminar Maldición o un conjuro de (%2%).",
	"Levistus makes an Ice Bolt attack. On a hit, the target falls and has the (%0%) condition.": "Levistus realiza un ataque de Proyectil de Hielo. Si impacta, el objetivo cae y sufre la condición (%0%).",
	"Levistus summons an allied (%0%) in an unoccupied space that he can see.": "Levistus invoca a un aliado (%0%) en un espacio desocupado que pueda ver.",
	"The maelephant has advantage on saving throws against spells and other magical effects.": "El maelefante tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"At the start of its turn, if the maelephant has less than half its hit points, it regenerates 20 hit points. This trait doesn't function if the maelephant starts its turn with less than 1 hit point.": "Al inicio de su turno, si el maelefante tiene menos de la mitad de sus puntos de vida, regenera 20 puntos de vida. Este rasgo no funciona si el maelephant comienza su turno con menos de 1 punto de vida.",
	"The maelephant makes two attacks using its Claw, Trunk, or a combination of the two.": "El maelefante realiza dos ataques utilizando su Garra, su Tronco o una combinación de ambos.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)17 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). Until this grapple ends, the target has the (%6%) condition. While it is grappling a creature, the maelephant can't use its Trunk attack against other creatures.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)16 ((%3%)) de daño perforante. Si el objetivo es una criatura Mediana o menor, tiene la condición (%4%) (escapar (%5%)). Hasta que termine este agarre, el objetivo tiene la condición (%6%). Mientras esté agarrando a una criatura, el maelephant no puede usar su ataque de Tronco contra otras criaturas.",
	"The maelephant releases a cloud of noxious gas. All creatures in a 9-metre cone in front of the maelephant must make a (%0%) Constitution saving throw. Targets take 42 ((%1%)) acid damage on a failed save, or half as much damage on a successful one. In addition, on a failed save, the creature's Intelligence and Charisma scores become 1. The creature can't cast spells, activate magic items, understand language, or communicate in any intelligible way. The creature can, however, identify its friends, follow them, and even protect them. A feebled creature can repeat the save every minute, ending the effect on a success.": "El maelephant libera una nube de gas nocivo. Todas las criaturas en un cono de 9 m delante del maelephant deben realizar una tirada de salvación de Constitución (%0%). Los objetivos sufren 42 ((%1%)) de daño por ácido si fallan la salvación, o la mitad de daño si la salvan. Además, si falla la tirada de salvación, las puntuaciones de Inteligencia y Carisma de la criatura se convierten en 1. La criatura no puede lanzar conjuros ni hacer tiradas de salvación. La criatura no puede lanzar hechizos, activar objetos mágicos, entender el lenguaje ni comunicarse de forma inteligible. Sin embargo, puede identificar a sus amigos, seguirlos e incluso protegerlos. Una criatura debilitada puede repetir la salvación cada minuto, terminando el efecto con un éxito.",
	"The maelephant moves up to 12 metre towards a creature it can see and if it moves at least 6 metre in a straight line, it may make a Claw attack. On a hit, the target takes an additional 14 ((%0%)) force damage and has the (%1%) condition.": "El maelephant se mueve hasta 12 metros hacia una criatura que pueda ver y, si se mueve al menos 6 metros en línea recta, puede realizar un ataque de garra. Si impacta, el objetivo recibe 14 ((%0%)) de daño de fuerza adicional y sufre la condición (%1%).",
	"As a reaction to taking damage, the maelephant enters a defensive stance until the end of its next turn. While in a defensive stance, the maelephant moves at half speed and can't take bonus actions, but its AC increases by 5.": "Como reacción a recibir daño, el maelephant entra en posición defensiva hasta el final de su siguiente turno. Mientras está en posición defensiva, el maelephant se mueve a media velocidad y no puede realizar acciones de bonificación, pero su CA aumenta en 5.",
	"Magical darkness doesn't impede Mammon's darkvision.": "La oscuridad mágica no impide la visión oscura de Mammon.",
	"Mammon regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Mammon only dies if he starts his turn with 0 hit points and is unable to regenerate.": "Mammon recupera 20 puntos de golpe al inicio de su turno. Si recibe daño radiante, este rasgo no funciona al inicio de su siguiente turno. Mammon sólo muere si comienza su turno con 0 puntos de vida y no puede regenerarse.",
	"If Mammon fails a saving throw, he can choose to succeed instead": "Si Mammon falla una tirada de salvación, puede elegir tener éxito en su lugar",
	"Mammon has advantage on saving throws against spells and other magical effects.": "Mammon tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Mammon uses Fearful Gaze, then makes four attacks using Tail Swipe, Constrict, or a combination of the two.": "Mammon utiliza Mirada temerosa y, a continuación, realiza cuatro ataques con Golpe de cola, Restricción o una combinación de ambos.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)31 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). While (%6%), the creature also has the (%7%) condition, and Mammon can't make Tail Swipe attacks.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)31 ((%3%)) de daño contundente. Si el objetivo es una criatura Grande o menor, tiene la condición (%4%) (escapar (%5%)). Mientras (%6%), la criatura también tiene la condición (%7%), y Mammon no puede hacer ataques de Golpe de Cola.",
	"Mammon focuses his gaze in a 27-metre cone in front of him. Each creature of his choice within the cone must make a (%0%) Wisdom saving throw, taking 19 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. Creatures that fail the save have the (%2%) condition until the end of their next turn.": "Mammon enfoca su mirada en un cono de 27 metros frente a él. Cada criatura a su elección dentro del cono debe realizar una tirada de salvación de Sabiduría (%0%), recibiendo 19 ((%1%)) puntos de daño psíquico si falla la tirada de salvación, o la mitad de daño si tiene éxito. Las criaturas que fallen la tirada de salvación sufren la condición (%2%) hasta el final de su siguiente turno.",
	"Mammon tightens his grip around a creature he has (%0%). The target takes 35 ((%1%)) bludgeoning damage.": "Mammon estrecha su agarre alrededor de una criatura que tiene (%0%). El objetivo recibe 35 ((%1%)) puntos de daño contundente.",
	"Mammon attempts to turn one creature he can see within 18 metre of him into solid gold. The target must make a (%0%) Constitution saving throw. On a failed save, the target's flesh begins to harden, and it has the (%1%) condition. A (%2%) creature must repeat the saving throw at the end of each turn. If it successfully saves three times, the effect ends. If it fails three times, it turns to gold and now has the (%3%) condition. Successes and failures don't need to be consecutive.": "Mammon intenta convertir en oro sólido a una criatura que vea en un radio de 18 metros. El objetivo debe realizar una tirada de salvación de Constitución (%0%). Si falla la tirada de salvación, la carne del objetivo comienza a endurecerse y adquiere la condición (%1%). Una criatura (%2%) debe repetir la tirada de salvación al final de cada turno. Si salva tres veces, el efecto termina. Si falla tres veces, se convierte en oro y ahora tiene la condición (%3%). Los éxitos y fracasos no tienen por qué ser consecutivos.",
	"As a reaction to taking damage, Mammon causes the attacker's valuables to glow red hot. This deals 3 ((%0%)) fire damage to the attacker for every 100 gold (or equivalent in gems, jewelry, and other coinage) that it currently carries.": "Como reacción al recibir daño, Mammon hace que los objetos de valor del atacante brillen al rojo vivo. Esto inflige 3 ((%0%)) de daño de fuego al atacante por cada 100 de oro (o su equivalente en gemas, joyas y otras monedas) que lleve encima.",
	"Mammon changes his form into that of a pit fiend, maintaining his statistics but losing his actions. He gains the actions and mobility of a pit fiend, including its weapon, and maintains his legendary actions and lair actions. Mammon's serpentine abilities can still recharge while he is in pit fiend form. If Mammon is already a pit fiend, this action changes him back into his serpentine form.": "Mammon cambia su forma a la de un pit fiend, manteniendo sus estadísticas pero perdiendo sus acciones. Gana las acciones y la movilidad de un pit fiend, incluida su arma, y mantiene sus acciones legendarias y de guarida. Las habilidades de serpiente de Mammon pueden recargarse mientras esté en forma de pit fiend. Si Mammon ya es un pit fiend, esta acción le devuelve a su forma serpentina.",
	"Mammon recharges Golden Gaze.": "Mammon recarga Mirada Dorada.",
	"Mammon summons an allied (%0%) in an unoccupied space that he can see.": "Mammon invoca a un aliado (%0%) en un espacio desocupado que pueda ver.",
	"Mephistopheles casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Mephistopheles lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan la Inteligencia como habilidad de conjuro (salvación de hechizo (%0%)):",
	"Magical darkness doesn't impede Mephistopheles' darkvision.": "La oscuridad mágica no impide la visión oscura de Mefistófeles.",
	"Mephistopheles regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Mephistopheles only dies if he starts his turn with 0 hit points and is unable to regenerate.": "Mefistófeles recupera 20 puntos de golpe al inicio de su turno. Si recibe daño radiante, este rasgo no funciona al inicio de su siguiente turno. Mefistófeles sólo muere si comienza su turno con 0 puntos de vida y no puede regenerarse.",
	"Mephistopheles doesn't provoke opportunity attacks when he flies out of an enemy's reach.": "Mefistófeles no provoca ataques de oportunidad cuando vuela fuera del alcance de un enemigo.",
	"Fire damage that Mephistopheles inflicts ignores resistances and immunities. Mephistopheles is immune to this effect.": "El daño de Fuego que inflige Mefistófeles ignora las resistencias e inmunidades. Mefistófeles es inmune a este efecto.",
	"If Mephistopheles fails a saving throw, he can choose to succeed instead.": "Si Mefistófeles falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Mephistopheles has advantage on saving throws against spells and other magical effects.": "Mefistófeles tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Mephistopheles makes three Ranseur attacks. He can replace one of the attacks with Hellfire Lash (if available).": "Mefistófeles realiza tres ataques Ranseur. Puede reemplazar uno de los ataques con Hellfire Lash (si está disponible).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)20 ((%3%)) piercing damage plus 18 ((%4%)) fire or cold damage (Mephistopheles' choice).": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)20 ((%3%)) de daño perforante más 18 ((%4%)) de daño de fuego o frío (a elección de Mefistófeles).",
	"A bright streak of Hellfire appears at a point that Mephistopheles can see within 45 metre of him. Each creature in a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw. Targets take 31 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Un rayo brillante de Fuego Infernal aparece en un punto que Mefistófeles puede ver en un radio de 45 metros. Cada criatura en una esfera de 6 m de radio centrada en ese punto debe realizar una tirada de salvación de Destreza (%0%). Los objetivos reciben 31 ((%1%)) puntos de daño por fuego si fallan la tirada de salvación, o la mitad de daño si tienen éxito.",
	"Mephistopheles unleashes a 18-metre-long, 1.5-metre-wide lash of Hellfire that ignites a 1.5-metre- radius sphere around where it strikes. Any targets in the area of effect must make a (%0%) Dexterity saving throw, taking 36 ((%1%)) fire damage on a failed save, or half as much on a successful one.": "Mephistopheles lanza un látigo de fuego infernal de 18 m de largo y 1,5 m de ancho que enciende una esfera de 1,5 m de radio alrededor de donde impacta. Cualquier objetivo en el área de efecto debe realizar una tirada de salvación de Destreza (%0%), recibiendo 36 ((%1%)) puntos de daño por fuego si falla la tirada de salvación, o la mitad si tiene éxito.",
	"Mephistopheles' body and any equipment he is wearing or carrying turns to ash, then he magically teleports up to 36 metre to an unoccupied space he can see and reforms.": "El cuerpo de Mefistófeles y cualquier equipo que lleve o vista se convierte en cenizas, luego se teletransporta mágicamente hasta 36 metros a un espacio desocupado que pueda ver y reforma.",
	"Mephistopheles uses his wings to generate a burst of heat. Each creature within 3 metre of him must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) bludgeoning damage plus 9 ((%2%)) fire damage. Creatures that failed the save also have the (%3%) condition.": "Mephistopheles usa sus alas para generar una explosión de calor. Cada criatura en un radio de 3 metros debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 9 ((%1%)) puntos de daño contundente más 9 ((%2%)) puntos de daño de fuego. Las criaturas que fallen la tirada de salvación también sufren la condición (%3%).",
	"Mephistopheles creates a rain of Hellfire at a point he can see within 45 metre. Each creature within a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw. Targets take 38 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Mefistófeles crea una lluvia de Fuego Infernal en un punto que puede ver en un radio de 45 metros. Cada criatura en una esfera de 6 metros de radio centrada en ese punto debe realizar una tirada de salvación de Destreza (%0%). Los objetivos reciben 38 ((%1%)) de daño de fuego si fallan la tirada de salvación, o la mitad de daño si tienen éxito.",
	"Mephistopheles summons an allied (%0%) in an unoccupied space that he can see.": "Mefistófeles invoca a un aliado (%0%) en un espacio desocupado que pueda ver.",
	"If a creature takes acid damage from the miasmorne and that creature is wearing nonmagical metal armor, that armor is destroyed.": "Si una criatura recibe daño de ácido del miasmorne y esa criatura lleva una armadura metálica no mágica, esa armadura queda destruida.",
	"After a nonmagical metal weapon hits the miasmorne that weapon melts and is destroyed. Likewise, nonmagical metal ammunition that hits the miasmorne is destroyed.": "Cuando un arma metálica no mágica impacta contra el miasmorne, el arma se funde y se destruye. Del mismo modo, la munición metálica no mágica que impacta contra el miasmorne se destruye.",
	"The miasmorne makes three attacks using Bite, Flechette or a combination of the two.": "El miasmorne realiza tres ataques utilizando Mordisco, Flechazo o una combinación de ambos.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) bludgeoning damage plus 7 ((%4%)) acid damage. If the target is a Large or smaller creature, it has the (%5%) condition (escape (%6%)). The miasmorne can't make Bite attacks while a creature is (%7%) in this way.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)22 ((%3%)) de daño por apaleamiento más 7 ((%4%)) de daño por ácido. Si el objetivo es una criatura Grande o menor, tiene la condición (%5%) (escapar (%6%)). El miasmorne no puede realizar ataques de Mordisco mientras una criatura está (%7%) de este modo.",
	"(%0%) (%1%) to hit, range 60/36 m., one target. (%2%)16 ((%3%)) acid damage.": "(%0%) (%1%) para golpear, alcance 60/36 m., un objetivo. (%2%)16 ((%3%)) de daño ácido.",
	"The miasmorne launches flechettes from its fins in a 27-metre cone in front of it. All creatures in the cone must make a (%0%) Dexterity saving throw, taking 21 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "El miasmorne lanza flechitas de sus aletas en un cono de 27 m delante de él. Todas las criaturas que se encuentren en el cono deben realizar una tirada de salvación de Destreza (%0%), y reciben 21 ((%1%)) puntos de daño por ácido si fallan la tirada de salvación, o la mitad si tienen éxito.",
	"The miasmorne secretes an acidic solution, then sprays it around itself. All creatures in a 6-metre-radius sphere, centered on the miasmorne, must make a (%0%) Dexterity saving throw. Targets take 26 ((%1%)) acid damage on a failed save, or half as much damage on a successful one. All nonmagical metals within the radius that aren't being carried, as well as nonmagical metal items carried or worn by creatures that failed the save, are destroyed.": "El miasmorne segrega una solución ácida y la rocía a su alrededor. Todas las criaturas en una esfera de 6 metros de radio, centrada en la miasmorne, deben realizar una tirada de salvación de Destreza (%0%). Los objetivos sufren 26 ((%1%)) de daño por ácido si fallan la tirada de salvación, o la mitad de daño si tienen éxito. Todos los metales no mágicos del radio que no estén siendo transportados, así como los objetos metálicos no mágicos que lleven o lleven las criaturas que hayan fallado la tirada de salvación, son destruidos.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) force damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)16 ((%3%)) daño de fuerza.",
	"The oneirovore manipulates the perception of nearby creatures, sending them into a panic. Creatures of the oneirovore's choice that it can see within 18 metre must make a (%0%) Charisma saving throw. On a failed save, the creature has the (%1%) condition, their vision distorted such that they view their allies as creatures of pure fear and hatred. While (%2%), a creature will use their actions to attack their allies with intent to kill. A (%3%) creature may repeat the saving throw at the end of each turn, ending the effect on a success.": "El oneirovore manipula la percepción de las criaturas cercanas, sembrando el pánico entre ellas. Las criaturas que el oneirovore pueda ver en un radio de 18 metros deben realizar una tirada de salvación de Carisma (%0%). Si falla la tirada de salvación, la criatura sufre la condición (%1%), su visión se distorsiona de tal forma que ve a sus aliados como criaturas de puro miedo y odio. Mientras (%2%), la criatura utilizará sus acciones para atacar a sus aliados con intención de matar. Una criatura (%3%) puede repetir la tirada de salvación al final de cada turno, terminando el efecto con un éxito.",
	"The oneirovore lets out an earsplitting shriek, calling for infernal reinforcements. Creatures that are not Fiends that are within 36 metre of the oneirovore must make a (%0%) Constitution saving throw, taking 55 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. Any lesser devils within a 1.5-kilometer-radius, centered on the oneirovore, are required by contract to come to its aid upon hearing its Warning Cry. Higher ranking devils may investigate if they desire, but the call holds no magical sway over them.": "El oneirovore lanza un grito ensordecedor, pidiendo refuerzos infernales. Las criaturas que no sean demonios y que se encuentren a menos de 36 metros del oneirovore deben realizar una tirada de salvación de Constitución del (%0%), recibiendo 55 ((%1%)) de daño por trueno si fallan la tirada de salvación, o la mitad de daño si la fallan. Todos los demonios menores que se encuentren en un radio de 1,5 km alrededor del oneirovore están obligados por contrato a acudir en su ayuda al oír su Grito de Advertencia. Los demonios de mayor rango pueden investigar si lo desean, pero la llamada no ejerce ninguna influencia mágica sobre ellos.",
	"Any creature hostile to the excruciarch that starts its turn within 6 metre of the excruciarch takes 10 ((%0%)) slashing damage, unless the excruciarch is (%1%).": "Cualquier criatura hostil al excruciarca que comience su turno a menos de 6 metros del excruciarca recibe 10 ((%0%)) puntos de daño cortante, a menos que el excruciarca sea (%1%).",
	"Magical darkness doesn't impede the excruciarch's darkvision.": "La oscuridad mágica no impide la visión oscura del excruciarca.",
	"The excruciarch has advantage on saving throws against spells and other magical effects.": "El excruciarca tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The excruciarch gains a +1 bonus to attack and damage rolls for each creature it damaged on its previous turn.": "El excruciarca obtiene un bonificador +1 a las tiradas de ataque y daño por cada criatura a la que haya dañado en su turno anterior.",
	"The excruciarch makes two Scourge attacks. It can replace one of the attacks with Storm of Steel (if available).": "El excruciarca realiza dos ataques de Azote. Puede sustituir uno de los ataques por Tormenta de acero (si está disponible).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage plus 13 ((%4%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)13 ((%3%)) de daño contundente más 13 ((%4%)) de daño cortante.",
	"The excruciarch swings its scourge wildly around itself. All creatures within 4.5 metre of the excruciarch must make a (%0%) Dexterity saving throw. Targets take 31 ((%1%)) slashing damage on a failed save, or half as much damage on a successful one.": "El excruciarca agita su azote salvajemente a su alrededor. Todas las criaturas en un radio de 4,5 metros del excruciarca deben realizar una tirada de salvación de Destreza (%0%). Los objetivos reciben 31 ((%1%)) puntos de daño cortante si fallan la tirada de salvación, o la mitad de daño si tienen éxito.",
	"As a reaction to a creature resisting damage dealt by the excruciarch, it turns its gaze on that creature, negating any resistances and immunities that creature has until the start of the excruciarch's next turn.": "Como reacción a una criatura que resiste el daño infligido por el excruciarca, vuelve su mirada hacia esa criatura, anulando cualquier resistencia e inmunidad que tenga esa criatura hasta el inicio del siguiente turno del excruciarca.",
	"Ramius casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Ramius lanza uno de los siguientes hechizos, utilizando Carisma como habilidad de conjuro (salvación de hechizo (%0%)):",
	"Ramius and any ally that starts their turn within 9 metre of him have a +4 bonus to all saving throws and resistance to nonmagical damage.": "Ramius y cualquier aliado que comience su turno a menos de 9 metros de él tienen un bonificador +4 a todas las tiradas de salvación y resistencia al daño no mágico.",
	"Ramius makes two Longsword attacks.": "Ramius hace dos ataques con Espada Larga.",
	"(%0%) (%1%) to hit, reach 1.5m., one target. (%2%)10 ((%3%)) slashing damage or 11 ((%4%)) if wielded in two hands, plus 13 ((%5%)) radiant damage. If the target is an evil creature, it must succeed on a (%6%) Charisma saving throw or take an additional 13 ((%7%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 1,5 m, un objetivo. (%2%)10 ((%3%)) de daño cortante u 11 ((%4%)) si se blande a dos manos, más 13 ((%5%)) de daño radiante. Si el objetivo es una criatura maligna, debe tener éxito en una tirada de salvación de (%6%) Carisma o recibir un 13 ((%7%)) de daño radiante adicional.",
	"Ramius strikes the ground and causes holy energy to radiate outwards. Each creature of his choice within 9 metre of him must make a (%0%) Constitution saving throw. Targets take 21 ((%1%)) thunder damage plus 21 ((%2%)) radiant damage on a failed save, or half as much damage on a successful one. Creatures that fail the save are knocked down (have the (%3%) condition).": "Ramius golpea el suelo e irradia energía sagrada hacia el exterior. Cada criatura que elija en un radio de 9 metros debe realizar una tirada de salvación de Constitución (%0%). Los objetivos reciben 21 ((%1%)) de daño por trueno más 21 ((%2%)) de daño radiante si fallan la tirada de salvación, o la mitad de daño si la fallan. Las criaturas que fallan la tirada de salvación son derribadas (tienen la condición (%3%)).",
	"As a reaction to Ramius or an adjacent creature taking 50 points or more of damage, Ramius reaches out and channels divine energy, healing 13 ((%0%)) hit points.": "Como reacción a que Ramius o una criatura adyacente reciba 50 puntos de daño o más, Ramius extiende la mano y canaliza energía divina, curando 13 ((%0%)) puntos de golpe.",
	"Rimmon has advantage to hit creatures under an infernal contract and when he hits such creatures he delivers an additional 9 ((%0%)) damage of a type the target is most vulnerable to. A creature bound under an infernal contract also makes all saving throws against effects originating from Rimmon with disadvantage.": "Rimmon tiene ventaja para golpear a criaturas bajo un contrato infernal y, cuando golpea a dichas criaturas, inflige un 9 ((%0%)) de daño adicional del tipo al que el objetivo sea más vulnerable. Una criatura atada bajo un contrato infernal también realiza con desventaja todas las tiradas de salvación contra efectos originados por Rimmon.",
	"Magical darkness doesn't impede Rimmon's darkvision.": "La oscuridad mágica no impide la visión oscura de Rimmon.",
	"Rimmon has advantage on saving throws against spells and other magical effects.": "Rimmon tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Rimmon makes four Sharpened Tongue or Wordplay attacks.": "Rimmon hace cuatro ataques de Lengua Afilada o Juego de Palabras.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)11 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)35 ((%3%)) psychic damage.": "(%0%) (%1%) para golpear, alcance 18 m., un objetivo. (%2%)35 ((%3%)) de daño psíquico.",
	"Rimmon emits a burst of energy that arcs towards a creature he can see within 45 metre of him. Three bolts then leap from that target to as many as three other targets, each of which must be within 9 metre of the first target. A target must make a (%0%) Dexterity saving throw, taking 63 ((%1%)) damage on a failed save, or half as much damage on a successful one. The damage type inflicted is of a type the first target is most vulnerable to.": "Rimmon emite una ráfaga de energía que se dirige hacia una criatura que pueda ver en un radio de 45 metros. A continuación, tres rayos saltan desde ese objetivo hasta otros tres objetivos, cada uno de los cuales debe estar a menos de 9 metros del primer objetivo. Un objetivo debe realizar una tirada de salvación de Destreza (%0%), recibiendo 63 ((%1%)) puntos de daño si falla la tirada de salvación, o la mitad de daño si tiene éxito. El tipo de daño infligido es del tipo al que el primer objetivo es más vulnerable.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage. If the rothé moved at least 6 metre straight towards this target immediately before the hit, the target takes an extra 7 ((%4%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)7 ((%3%)) de daño perforante. Si el rothé se movió al menos 6 metros en línea recta hacia este objetivo inmediatamente antes del impacto, el objetivo recibe 7 ((%4%)) de daño perforante adicional.",
	"Sarevok casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Sarevok lanza uno de los siguientes hechizos, utilizando Sabiduría como habilidad de conjuro (salvación de hechizo (%0%)):",
	"Sarevok has advantage on saving throws against spells and other magical effects.": "Sarevok tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"If Sarevok is killed, he gains a new body in 24 hours, regaining all his hit points. The new body appears on the altar of the temple of Bhaal beneath Baldur's Gate. This ability ceases to function if a cleric of good alignment casts (%0%) on the altar in the temple of Bhaal.": "Si Sarevok muere, obtiene un nuevo cuerpo en 24 horas, recuperando todos sus puntos de golpe. El nuevo cuerpo aparece en el altar del templo de Bhaal, bajo la Puerta de Baldur. Esta habilidad deja de funcionar si un clérigo de alineamiento bueno lanza (%0%) sobre el altar del templo de Bhaal.",
	"Sarevok makes three Longsword attacks. He can replace one of the attacks with Flames of Bhaal or Spellcasting.": "Sarevok realiza tres ataques con Espada Larga. Puede reemplazar uno de los ataques por Llamas de Bhaal o Hechizo.",
	"(%0%) (%1%) to hit, reach 1.5m., one target. (%2%)10 ((%3%)) slashing damage or 11 ((%4%)) if wielded in two hands. The target must succeed on a (%5%) Constitution saving throw or be cursed by Bhaal, preventing it from regaining hit points. The curse lasts until removed by the (%6%) spell or similar effect.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)10 ((%3%)) de daño cortante u 11 ((%4%)) si se blande a dos manos. El objetivo debe tener éxito en una tirada de salvación de Constitución (%5%) o será maldecido por Bhaal, impidiéndole recuperar puntos de golpe. La maldición dura hasta que es eliminada por el conjuro (%6%) o un efecto similar.",
	"Sarevok causes flames to engulf one creature that he can see within 18 metre. The target must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) necrotic damage. This damage can't be restored except by a (%2%) spell or similar effect.": "Sarevok hace que las llamas envuelvan a una criatura que pueda ver en un radio de 18 metros. El objetivo debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 18 ((%1%)) de daño necrótico. Este daño no puede ser restaurado excepto por un (%2%) hechizo o efecto similar.",
	"Sarevok makes a Longsword attack.": "Sarevok hace un ataque de Espada Larga.",
	"Sarevok uses Flames of Bhaal.": "Sarevok usa Llamas de Bhaal.",
	"Sarevok unleashes Bhaal's power. Creatures within 9 metre of Sarevok, including ones behind barriers and around corners, can't regain hit points until the end of Sarevok's next turn.": "Sarevok desata el poder de Bhaal. Las criaturas en un radio de 9 metros de Sarevok, incluidas las que están detrás de barreras y en esquinas, no pueden recuperar puntos de golpe hasta el final del siguiente turno de Sarevok.",
	"After using the Burrow ability, if the shredwing is merged with another creature, any damage dealt to the shredwing is split evenly between it and the merged creature.": "Después de usar la habilidad Madriguera, si el ala de tritón se fusiona con otra criatura, cualquier daño infligido al ala de tritón se divide a partes iguales entre él y la criatura fusionada.",
	"The shredwing makes three Talon attacks.": "El shredwing hace tres ataques Talon.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)11 ((%3%)) de daño cortante más 7 ((%4%)) de daño de veneno.",
	"On a hit, the creature takes an additional 32 ((%0%)) slashing damage as the wings merge with it. While merged, the creature moves with the shredwing, takes 19 ((%1%)) necrotic damage at the start of each of its turn, and has the (%2%) condition. The shredwing can unmerge at any time, leaving the creature and dropping it if airborne. The only other way to end the merge is to kill the shredwing.": "Al impactar, la criatura recibe 32 ((%0%)) puntos de daño cortante adicionales cuando las alas se fusionan con ella. Mientras está fusionada, la criatura se mueve con el ala enjuta, recibe 19 ((%1%)) de daño necrótico al inicio de cada turno y tiene la condición (%2%). El shredwing puede deshacer la fusión en cualquier momento, abandonando a la criatura y dejándola caer si está en el aire. La única otra forma de poner fin a la fusión es matar al shredwing.",
	"If the merged creature dies while merged, the shredwing permanently takes over its body. It gains the merged creature's hit dice, natural armor, possessions, and languages. If any of the merged creature's statistics are higher than the shredwing, it inherits those statistics as well. A creature permanently merged by the shredwing can only be resurrected through a (%0%) spell or similar.": "Si la criatura fusionada muere mientras está fusionada, el ala trituradora se apodera permanentemente de su cuerpo. Adquiere los dados de golpe, la armadura natural, las posesiones y los idiomas de la criatura fusionada. Si alguna de las estadísticas de la criatura fusionada es superior a la del shredwing, también la hereda. Una criatura fusionada permanentemente por el shredwing sólo puede ser resucitada mediante un hechizo (%0%) o similar.",
	"The shredwing can move up to its speed toward a hostile creature that it can see.": "El shredwing puede moverse hasta su velocidad hacia una criatura hostil que pueda ver.",
	"During its first turn, the Slayer has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the Slayer scores against a surprised creature is a critical hit.": "Durante su primer turno, la Cazavampiros tiene ventaja en las tiradas de ataque contra cualquier criatura que no haya tomado turno. Cualquier golpe de la Cazadora contra una criatura sorprendida es un golpe crítico.",
	"Magical darkness doesn't impede the Slayer's darkvision.": "La oscuridad mágica no impide la visión oscura de la Cazadora.",
	"The Slayer has advantage on saving throws against spells and other magical effects.": "El Asesino tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The Slayer makes four Claw attacks.": "La Cazadora hace cuatro ataques de Garra.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage plus 7 ((%4%)) poison damage. The Slayer deals an extra 14 ((%5%)) slashing damage when it has advantage on the attack roll and hits the target.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)12 ((%3%)) de daño cortante más 7 ((%4%)) de daño de veneno. El Asesino inflige 14 ((%5%)) de daño cortante adicional cuando tiene ventaja en la tirada de ataque y alcanza al objetivo.",
	"The dragon can breathe air and water.": "El dragón puede respirar aire y agua.",
	"Creatures afflicted with this disease are incapable of regaining hit points in any way until the disease is cured. Additionally, as their flesh starts to rot, a creature with this disease takes 36 ((%0%)) necrotic damage after each long rest they finish.": "Las criaturas afectadas por esta enfermedad son incapaces de recuperar puntos de golpe de ninguna forma hasta que la enfermedad se cure. Además, a medida que su carne comienza a pudrirse, una criatura con esta enfermedad recibe 36 ((%0%)) puntos de daño necrótico tras cada descanso largo que termina.",
	"The dragon is immune to all negative effects from the River Styx.": "El dragón es inmune a todos los efectos negativos del río Estigia.",
	"The dragon can use its Frightful Presence. It then makes three attacks using its Bite, Tail, or a combination of the two. It can replace one of the attacks with Constrict.": "El dragón puede utilizar su Presencia aterradora. A continuación, realiza tres ataques con la Mordedura, la Cola o una combinación de ambas. Puede sustituir uno de los ataques por Restricción.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) piercing damage plus 7 ((%4%)) poison damage, and the target must make a (%5%) Constitution saving throw. On a failed save, the target contracts Stygian Wasting.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)19 ((%3%)) de daño perforante más 7 ((%4%)) de daño de veneno, y el objetivo debe hacer una (%5%) tirada de salvación de Constitución. Si falla la tirada de salvación, el objetivo contrae Erosión Estigia.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). The dragon can't make a Tail attack while a creature is (%6%) in this way.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)15 ((%3%)) de daño contundente. Si el objetivo es una criatura Grande o más pequeña, tiene la condición (%4%) (escapar (%5%)). El dragón no puede hacer un ataque de Cola mientras una criatura está (%6%) de esta manera.",
	"The dragon tightens its grip on a creature (%0%) by its tail. The creature takes 27 ((%1%)) bludgeoning damage, has the (%2%) condition until the start of the dragon's next turn, and must make a (%3%) Constitution saving throw. On a failed save, the target contracts Stygian Wasting.": "El dragón agarra con fuerza a una criatura (%0%) por la cola. La criatura recibe 27 ((%1%)) puntos de daño contundente, sufre la condición (%2%) hasta el inicio del siguiente turno del dragón y debe realizar una (%3%) tirada de salvación de Constitución. Si falla la tirada de salvación, el objetivo contrae Erosión Estigia.",
	"Each creature of the dragon's choice that is within 36 metre of the dragon must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Cada criatura elegida por el dragón que se encuentre a menos de 36 metros del dragón debe tener éxito en una tirada de salvación de Sabiduría (%0%) o sufrir la condición (%1%) durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito. Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune a la Presencia Espantosa del dragón durante las siguientes 24 horas.",
	"The dragon exhales poisonous Styx water in a 18-metre-long, 3-metre-wide line. Each creature in that line must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) poison damage on a failed save, or half as much on a successful one. Creatures that fail the save contract Stygian Wasting.": "El dragón exhala agua venenosa Estigia en una línea de 18 m de largo y 3 m de ancho. Cada criatura en esa línea debe hacer una tirada de salvación de Destreza (%0%), recibiendo 54 ((%1%)) puntos de daño por veneno si falla la tirada de salvación, o la mitad si tiene éxito. Las criaturas que fallan la tirada de salvación contraen Erosión Estigia.",
	"The dragon makes a Wisdom (Perception) check.": "El dragón hace un chequeo de Sabiduría (Percepción).",
	"The dragon makes a Tail attack. If a creature is already (%0%), the dragon may use Constrict instead.": "El dragón realiza un ataque de Cola. Si una criatura ya está (%0%), el dragón puede usar Restringir en su lugar.",
	"If the dragon has successfully (%0%) a creature with the Constrict ability, it may throw them up to 3 metre away. When it lands, the creature takes 21 ((%1%)) bludgeoning damage and must make a (%2%) Constitution saving throw. On a failed save, the creature has the (%3%) condition for 10 minutes.": "Si el dragón ha conseguido (%0%) una criatura con la habilidad Restringir, puede lanzarla hasta 3 metros de distancia. Cuando aterriza, la criatura recibe 21 ((%1%)) puntos de daño contundente y debe realizar una tirada de salvación de Constitución (%2%). Si falla, la criatura sufre la condición (%3%) durante 10 minutos.",
	"Tiax casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Tiax lanza uno de los siguientes hechizos, utilizando Sabiduría como habilidad de conjuro (salvación de hechizo (%0%)):",
	"Tiax has advantage on Intelligence, Wisdom, and Charisma saving throws against magic.": "Tiax tiene ventaja en las tiradas de salvación de Inteligencia, Sabiduría y Carisma contra la magia.",
	"Tiax wears a Ring of Resistance that grants him resistance to radiant damage.": "Tiax lleva un Anillo de Resistencia que le otorga resistencia al daño radiante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)37 ((%3%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)37 ((%3%)) de daño necrótico.",
	"Tiax causes unholy fire to flare up in a creature's space within 18 metre of him. The target must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) necrotic damage plus 18 ((%2%)) poison damage.": "Tiax provoca fuego impío en el espacio de una criatura en un radio de 18 metros. El objetivo debe tener éxito en una tirada de salvación de Destreza (%0%) o recibirá 18 ((%1%)) puntos de daño necrótico más 18 ((%2%)) puntos de daño de veneno.",
	"Tiax heals 70 hit points.": "Tiax cura 70 puntos de golpe.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) necrotic damage, plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)16 ((%3%)) de daño necrótico, más 7 ((%4%)) de daño psíquico.",
	"The shadow attempts to form a link between itself and a creature it can see. The target must make a (%0%) Intelligence saving throw, taking 13 ((%1%)) psychic damage on a success. On a failed save, the creature and the shadow are linked. While linked, every time the shadow is damaged, the creature takes half of that damage as psychic damage. The creature may repeat the saving throw at the end of each of its turns, taking 13 ((%2%)) psychic damage on a failed save, or ending the effect on a successful one.": "La sombra intenta formar un vínculo entre sí misma y una criatura que pueda ver. El objetivo debe realizar una tirada de salvación de Inteligencia (%0%) y, si tiene éxito, recibe 13 ((%1%)) puntos de daño psíquico. Si falla la tirada de salvación, la criatura y la sombra quedan vinculadas. Mientras están vinculadas, cada vez que la sombra recibe daño, la criatura recibe la mitad de ese daño como daño psíquico. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, recibiendo 13 ((%2%)) de daño psíquico en caso de fallar la salvación, o terminando el efecto en caso de tener éxito.",
	"The shadow discharges inky-black shadows in a 27-metre-radius sphere around itself. Creatures in the shadows must succeed on a (%0%) Wisdom saving throw or take 27 ((%1%)) necrotic damage and have the (%2%) condition for 1 minute. A (%3%) creature may repeat the saving throw at the end of each of its turns, ending the effect on a succesful save, but taking the damage again on a failed save.": "La sombra descarga sombras negras como la tinta en una esfera de 27 m de radio a su alrededor. Las criaturas en las sombras deben tener éxito en una tirada de salvación de Sabiduría (%0%) o recibir 27 ((%1%)) puntos de daño necrótico y sufrir la condición (%2%) durante 1 minuto. Una criatura (%3%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto con una salvación exitosa, pero recibiendo el daño de nuevo con una salvación fallida.",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)16 ((%3%)) psychic damage.": "(%0%) (%1%) para golpear, alcance 9 m., un objetivo. (%2%)16 ((%3%)) de daño psíquico.",
	"Any hostile creature that starts its turn within 6 metre of the vorvolaka must succeed on a (%0%) Wisdom saving throw or have (%1%) condition until the start of the creature's next turn. If a creature's saving throw is successful, they're immune to the vorvolaka's Fear Aura for the next 24 hours. This ability does not function if the vorvolaka is (%2%).": "Cualquier criatura hostil que comience su turno en un radio de 6 metros del vorvolaka debe tener éxito en una tirada de salvación de Sabiduría (%0%) o tendrá (%1%) de condición hasta el comienzo del siguiente turno de la criatura. Si la criatura tiene éxito en la tirada de salvación, es inmune al Aura de Miedo del vorvolaka durante las siguientes 24 horas. Esta habilidad no funciona si el vorvolaka es (%2%).",
	"The vorvolaka has advantage on saving throws against spells and other magical effects.": "El vorvolaka tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The vorvolaka regains 15 hit points at the start of its turn if it has at least 1 hit point. If the vorvolaka takes radiant damage, this trait doesn't function at the start of the vorvolaka's next turn.": "El vorvolaka recupera 15 puntos de golpe al inicio de su turno si tiene al menos 1 punto de golpe. Si el vorvolaka recibe daño radiante, este rasgo no funciona al inicio del siguiente turno del vorvolaka.",
	"The vorvolaka makes two Talon attacks. It can replace one of the attacks with Rend Armor (if available).": "El vorvolaka realiza dos ataques Talon. Puede sustituir uno de los ataques por Rend Armor (si está disponible).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) piercing damage plus 14 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)22 ((%3%)) de daño perforante más 14 ((%4%)) de daño necrótico.",
	"The vorvolaka makes a Talon attack against a creature. On a hit, the creature's AC is reduced by 2 for 1 minute. Creatures not wearing armor are immune to this effect, and the total reduction can't bring a creature below an AC of 10.": "El vorvolaka realiza un ataque de garra contra una criatura. Si impacta, la CA de la criatura se reduce en 2 durante 1 minuto. Las criaturas que no lleven armadura son inmunes a este efecto, y la reducción total no puede situar a una criatura por debajo de una CA de 10.",
	"Waeloquay has advantage on saving throws against spells and other magical effects.": "Waeloquay tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"If Waeloquay fails a saving throw, he can choose to succeed instead.": "Si Waeloquay falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Waeloquay can enter a hostile creature's space and stop there. It can move through a space as narrow as 1 inch wide without squeezing.": "Waeloquay puede entrar en el espacio de una criatura hostil y detenerse allí. Puede moverse por un espacio tan estrecho como de 2,5 cm de ancho sin apretarse.",
	"Waeloquay makes three Slam attacks.": "Waeloquay hace tres ataques de Slam.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)26 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)26 ((%3%)) de daño contundente.",
	"Each creature in Waeloquay's space must make a (%0%) Strength saving throw. On a failed save, a target takes 21 ((%1%)) bludgeoning damage. If it is Large or smaller, it also has the (%2%) condition (escape (%3%)). Until this grapple ends, the target is (%4%) and unable to breathe, unless it can breathe water. If the save is successful, the target is pushed out of Waeloquay's space. Waeloquay can grapple one Large creature or up to four Medium or smaller creatures at one time. At the start of each of Waeloquay's turns, each target (%5%) by it takes 21 ((%6%)) bludgeoning damage. A creature within 1.5 metre of Waeloquay can pull a creature or object out of it by taking an action to make a (%7%) Strength check and succeeding.": "Cada criatura en el espacio de Waeloquay debe realizar una tirada de salvación de Fuerza (%0%). Si falla la tirada de salvación, el objetivo recibe 21 ((%1%)) puntos de daño contundente. Si es Grande o más pequeño, también tiene la condición (%2%) (escapar (%3%)). Hasta que termine el agarre, el objetivo está (%4%) incapacitado para respirar, a menos que pueda respirar agua. Si la salvación tiene éxito, el objetivo es empujado fuera del espacio de Waeloquay. Waeloquay puede agarrar una criatura Grande o hasta cuatro criaturas Medianas o más pequeñas a la vez. Al inicio de cada turno de Waeloquay, cada objetivo (%5%) que alcance recibe 21 ((%6%)) puntos de daño contundente. Una criatura en un radio de 1,5 metros de Waeloquay puede sacar a una criatura u objeto de él realizando una acción para hacer un chequeo de Fuerza (%7%) y tener éxito.",
	"Waeloquay moves up to its speed.": "Waeloquay aumenta su velocidad.",
	"One creature that Waeloquay is grappling takes 44 ((%0%)) bludgeoning damage.": "Una criatura a la que Waeloquay está agarrando recibe 44 ((%0%)) puntos de daño contundente.",
	"Waeloquay makes a Slam attack with advantage.": "Waeloquay hace un ataque de Slam con ventaja.",
	"Magical darkness doesn't impede the war devil's darkvision.": "La oscuridad mágica no impide la visión oscura del demonio de guerra.",
	"Any hostile creature that starts its turn within 6 metre of the war devil must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the start of the creature's next turn. If a creature's saving throw is successful, the creature is immune to the war devil's Fear Aura for the next 24 hours. This ability doesn't function if the war devil is (%2%).": "Cualquier criatura hostil que comience su turno a menos de 6 metros del demonio de guerra debe tener éxito en una tirada de salvación de Sabiduría (%0%) o sufrir la condición (%1%) hasta el comienzo del siguiente turno de la criatura. Si la tirada de salvación de una criatura tiene éxito, la criatura es inmune al Aura de Miedo del demonio de guerra durante las siguientes 24 horas. Esta habilidad no funciona si el demonio de guerra es (%2%).",
	"The war devil has advantage on saving throws against spells and other magical effects.": "El demonio de guerra tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The war devil makes two attacks using its Cold- Iron Ranseur, Claws, or a combination of the two.": "El demonio de guerra realiza dos ataques utilizando su Ranseur de Hierro Frío, sus Garras o una combinación de ambos.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) force damage plus 14 ((%4%)) cold damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)23 ((%3%)) de daño de fuerza más 14 ((%4%)) de daño de frío.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) slashing damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). While a creature is (%6%), the war devil can't make Claws attacks.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)20 ((%3%)) de daño cortante. Si el objetivo es una criatura Grande o menor, tiene la condición (%4%) (escapar (%5%)). Mientras una criatura esté (%6%), el demonio de guerra no puede realizar ataques de Garras.",
	"Zagum has advantage to hit creatures under an infernal contract and when he hits such creatures he delivers an additional 9 ((%0%)) damage of a type the target is most vulnerable to. A creature bound under an infernal contract also makes all saving throws against effects originating from Zagum with disadvantage.": "Zagum tiene ventaja para golpear a criaturas bajo un contrato infernal y cuando golpea a dichas criaturas inflige un daño adicional de 9 ((%0%)) de un tipo al que el objetivo sea más vulnerable. Una criatura atada bajo un contrato infernal también realiza todas las tiradas de salvación contra efectos originados por Zagum con desventaja.",
	"Magical darkness doesn't impede Zagum's darkvision.": "La oscuridad mágica no impide la visión oscura de Zagum.",
	"Zagum has advantage on saving throws against spells and other magical effects.": "Zagum tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Zagum makes three attacks with Disarming Tongue or Oration.": "Zagum hace tres ataques con Lengua Desarmante u Oración.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) slashing damage. A target hit by this attack has vulnerability to psychic damage until the start of their next turn.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)10 ((%3%)) de daño cortante. Un objetivo golpeado por este ataque tiene vulnerabilidad al daño psíquico hasta el inicio de su siguiente turno.",
	"Zagum chooses a point he can see within 27 metre of him. All creatures within a 6-metre-radius sphere centered on that point must make a (%0%) Wisdom saving throw. Creatures that fail the save are confused for up to 1 minute and must roll a (%1%) at the start of each of their turns.": "Zagum elige un punto que pueda ver en un radio de 27 metros. Todas las criaturas dentro de una esfera de 6 metros de radio centrada en ese punto deben hacer una tirada de salvación de Sabiduría (%0%). Las criaturas que fallen la tirada de salvación quedan confusas durante 1 minuto y deben realizar una tirada de (%1%) al comienzo de cada uno de sus turnos.",
	"On a 1, a creature moves in a random direction then ends their turn. On a 2-6, a creature can't use actions this turn. On a 7-8, a creature must use their action to make a melee attack against a randomly determined creature within their reach that is not a Fiend. On a 9-10, a creature can move and act normally.": "Con un 1, la criatura se mueve en una dirección aleatoria y termina su turno. Con un 2-6, una criatura no puede realizar acciones en este turno. Con un 7-8, una criatura debe usar su acción para realizar un ataque cuerpo a cuerpo contra una criatura determinada al azar que esté a su alcance y que no sea un Demonio. Con un resultado de 9-10, la criatura puede moverse y actuar con normalidad.",
	"A confused creature may repeat the saving throw at the end of its turn, ending the effect on a success.": "Una criatura confundida puede repetir la tirada de salvación al final de su turno, terminando el efecto con un éxito.",
	"Zariel casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Zariel lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan Carisma como habilidad de conjuro (salvación de hechizo (%0%)):",
	"Magical darkness doesn't impede Zariel's darkvision.": "La oscuridad mágica no impide la visión oscura de Zariel.",
	"If Zariel fails a saving throw, she can choose to succeed instead.": "Si Zariel falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Zariel has advantage on saving throws against spells and other magical effects.": "Zariel tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Zariel regains 20 hit points at the start of her turn. If she takes radiant damage, this trait doesn't function at the start of her next turn. Zariel dies only if she starts her turn with 0 hit points and doesn't regenerate.": "Zariel recupera 20 puntos de vida al inicio de su turno. Si recibe daño radiante, este rasgo no funciona al inicio de su siguiente turno. Zariel muere sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"Zariel makes three Flail or Longsword attacks. She can replace one attack with a use of Horrid Touch, if available.": "Zariel realiza tres ataques con Mayal o Espada Larga. Puede reemplazar un ataque con un uso de Toque horrible, si está disponible.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) force damage plus 36 ((%4%)) fire damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)17 ((%3%)) de daño de fuerza más 36 ((%4%)) de daño de fuego.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) radiant damage or 19 ((%4%)) radiant damage when used with two hands, plus 36 ((%5%)) fire damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)17 ((%3%)) de daño radiante o 19 ((%4%)) de daño radiante cuando se usa a dos manos, más 36 ((%5%)) de daño de fuego.",
	"Zariel touches one creature within 3 metre of her. The target must succeed on a (%0%) Constitution saving throw or take 44 ((%1%)) necrotic damage and have the (%2%) condition for 1 minute. While (%3%) in this way, the target has the (%4%) and (%5%) conditions. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Zariel toca a una criatura en un radio de 3 metros. El objetivo debe tener éxito en una tirada de salvación de Constitución (%0%) o recibir 44 ((%1%)) de daño necrótico y sufrir la condición (%2%) durante 1 minuto. Mientras (%3%) así, el objetivo tiene las condiciones (%4%) y (%5%). El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo en caso de éxito.",
	"Zariel magically teleports, along with any equipment she is wearing or carrying, up to 36 metre to an unoccupied space she can see.": "Zariel se teletransporta mágicamente, junto con cualquier equipo que lleve puesto, hasta 36 metros a un espacio desocupado que pueda ver.",
	"Zariel uses Teleport.": "Zariel usa Teletransporte.",
	"Zariel turns her magical gaze toward one creature she can see within 36 metre of her and commands it to burn. The target must succeed on a (%0%) Wisdom saving throw or take 22 ((%1%)) fire damage.": "Zariel dirige su mirada mágica hacia una criatura que pueda ver en un radio de 36 metros y le ordena que arda. El objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o recibirá 22 ((%1%)) puntos de daño por fuego.",
	"Zythan casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)).": "Zythan lanza uno de los siguientes hechizos, utilizando Inteligencia como habilidad de lanzamiento (salvación de hechizo (%0%)).",
	"Being within 1.5 metre of a hostile creature doesn't impose disadvantage on Zythan's ranged attack rolls.": "Estar a menos de 1,5 metros de una criatura hostil no impone desventaja en las tiradas de ataque a distancia de Zythan.",
	"Zythan has advantage on saving throws against spells and other magical effects.": "Zythan tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Zythan makes three Dagger or Arcane Burst attacks.": "Zythan hace tres ataques de Daga o Ráfaga Arcana.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 20/18 m., un objetivo. (%2%)4 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)27 ((%3%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 36 m., un objetivo. (%2%)27 ((%3%)) de daño radiante.",
	"Zythan causes a disruption in arcane energies in a 9-metre line that is 1.5 metre wide. Each creature in the line must make a (%0%) Constitution saving throw, taking 65 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Zythan provoca una disrupción en las energías arcanas en una línea de 9 metros y 1,5 metros de ancho. Cada criatura en la línea debe hacer una tirada de salvación de Constitución (%0%), recibiendo 65 ((%1%)) de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"As a reaction to a creature Zythan can see making an attack roll, a saving throw, or an ability check, Zythan rolls a (%0%) and chooses whether to use that roll in place of the original roll.": "Como reacción a que una criatura que Zythan puede ver haga una tirada de ataque, una tirada de salvación o un chequeo de habilidad, Zythan tira un (%0%) y elige si usa esa tirada en lugar de la tirada original.",
	"Asmodeus targets a creature he can see within 36 metre of him. The target must make a (%0%) Intelligence saving throw, taking 45 ((%1%)) force damage on a failed save, or half as much damage on a successful one. A creature that failed the save is (%2%) for up to 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success, but taking the damage again on a failed save.": "Asmodeus apunta a una criatura que pueda ver en un radio de 36 metros. El objetivo debe realizar una tirada de salvación de (%0%) Inteligencia, y recibe 45 ((%1%)) puntos de daño de fuerza si falla la tirada de salvación, o la mitad de daño si tiene éxito. Una criatura que falle la salvación queda (%2%) hasta 1 minuto. La criatura (%3%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito, pero recibiendo el daño de nuevo si falla la salvación."
}