{
	"Amble is a 12th-level spellcaster. Their spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Amble has the following druid spells prepared:": "Amble es un hechicero de nivel 12. Su habilidad para lanzar hechizos es Sabiduría (salvación de hechizos (%0%), (%1%) para golpear con ataques de hechizos). Amble tiene preparados los siguientes hechizos de druida:",
	"At the start of a short or long rest, Amble can touch a point in space, and an (%0%), 30-foot-radius sphere of magic appears, centered on that point. Total cover blocks the sphere.": "Al comienzo de un descanso corto o largo, Amble puede tocar un punto en el espacio, y aparece una esfera mágica de (%0%), de 30 pies de radio, centrada en ese punto. La cobertura total bloquea la esfera.",
	"While within the sphere, Amble and their allies gain a +5 bonus to Dexterity (Stealth) and Wisdom (Perception) checks, and any light from open flames in the sphere isn't visible outside it.": "Mientras estén dentro de la esfera, Amble y sus aliados obtienen un bonificador +5 a los chequeos de Destreza (Sigilo) y Sabiduría (Percepción), y cualquier luz de las llamas abiertas en la esfera no es visible fuera de ella.",
	"The sphere vanishes at the end of the rest or when Amble leaves the sphere.": "La esfera desaparece al final del descanso o cuando Amble abandona la esfera.",
	"Amble can hold their breath for up to 1 hour at a time.": "Amble puede aguantar la respiración hasta 1 hora seguida.",
	"(As a Bonus Action) Amble can choose one creature they can see within 120 feet of them and spend up to (%0%) of their die pool. Roll the spent dice and add them together. The target regains a number of hit points equal to the total. The target also gains 1 temporary hit point per die spent. Amble regains all expended dice when they finish a long rest.": "(Como acción de bonificación) Amble puede elegir una criatura que pueda ver en un radio de 120 pies y gastar hasta el (%0%) de su reserva de dados. Tira los dados gastados y súmalos. El objetivo recupera un número de puntos de golpe igual al total. El objetivo también gana 1 punto de vida temporal por cada dado gastado. Amble recupera todos los dados gastados cuando termina un descanso largo.",
	"(As a Bonus Action) Amble may teleport up to 60 feet to an unoccupied space they can see.": "(Como acción adicional) Amble puede teletransportarse hasta 60 pies a un espacio desocupado que pueda ver.",
	"Amble magically polymorphs into a beast with a challenge rating of 1 or less, and can remain in this form for up to 6 hours. Amble's equipment melds with their new form. Amble reverts to their true form if they die or fall (%0%). Amble can revert to their true form using a bonus action on their turn.": "Amble se polimorfa mágicamente en una bestia con un índice de desafío de 1 o menos, y puede permanecer en esta forma hasta 6 horas. El equipo de Amble se funde con su nueva forma. Amble vuelve a su verdadera forma si muere o cae (%0%). Amble puede volver a su verdadera forma utilizando una acción de bonificación en su turno.",
	"Amble's game statistics are replaced by the statistics of the beast, but they retain their alignment, personality, and Intelligence, Wisdom, and Charisma scores. Amble also retains all their skill and saving throw proficiencies, in addition to gaining those of the creature. If the creature has the same proficiency as Amble and the bonus in its stat block is higher, use the creature's bonus instead of Amble's.": "Las estadísticas de juego de Amble son reemplazadas por las de la bestia, pero conservan su alineamiento, personalidad y sus puntuaciones de Inteligencia, Sabiduría y Carisma. Amble también conserva todas sus proficiencias de habilidades y tiradas de salvación, además de obtener las de la criatura. Si la criatura tiene la misma competencia que Amble y el bono en su bloque de estadísticas es mayor, utiliza el bono de la criatura en lugar del de Amble.",
	"When Amble transforms, they assume the beast's hit points and Hit Dice. When Amble reverts to their normal form, they return to the number of hit points they had before they transformed. However, if Amble reverts as a result of dropping to 0 hit points, any excess damage carries over their normal form.": "Cuando Amble se transforma, asume los puntos de golpe y los Dados de Golpe de la bestia. Cuando Amble vuelve a su forma normal, recupera el número de puntos de golpe que tenía antes de transformarse. Sin embargo, si Amble revierte como resultado de bajar a 0 puntos de golpe, cualquier exceso de daño se traslada a su forma normal.",
	"Amble can't cast spells, and their ability to speak or take any action that requires hands is limited to the capabilities of their beast form. Transforming doesn't break Amble's concentration on a spell they've already cast however, or prevent them from taking actions that are part of a spell.": "Amble no puede lanzar hechizos, y su capacidad para hablar o realizar cualquier acción que requiera las manos está limitada a las capacidades de su forma de bestia. Sin embargo, la transformación no interrumpe la concentración de Amble en un hechizo que ya haya lanzado, ni le impide realizar acciones que formen parte de un hechizo.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)4 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit ((%2%) to hit with shillelagh), reach 5 ft., one target. (%3%)5 ((%4%)) bludgeoning damage, or 8 ((%5%)) bludgeoning damage with shillelagh.": "(%0%) (%1%) para golpear ((%2%) para golpear con shillelagh), alcance de 5 pies, un objetivo. (%3%)5 ((%4%)) de daño por apuñalamiento, o 8 ((%5%)) de daño por apuñalamiento con shillelagh.",
	"Fhenimore has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Fhenimore tiene ventaja en las tiradas de ataque cuerpo a cuerpo contra cualquier criatura que no tenga todos sus puntos de golpe.",
	"Gar is a 13th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). He has the following druid spells prepared:": "Gar es un hechicero de nivel 13. Su habilidad de hechizo es Sabiduría (salvación de hechizo (%0%), (%1%) para golpear con ataques de hechizo). Tiene preparados los siguientes conjuros de druida:",
	"Gar can breathe air and water.": "Gar puede respirar aire y agua.",
	"If Gar fails a saving throw, he can choose to succeed instead.": "Si Gar falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Gar can stand and move on liquid surfaces as if they were solid ground.": "Gar puede estar de pie y moverse en superficies líquidas como si fueran tierra firme.",
	"When Gar drops to 0 hit points, his body collapses into a pool of inky water that rapidly disperses. Except for (%0%) and his claw, anything he was wearing or carrying is left behind.": "Cuando Gar cae a 0 puntos de vida, su cuerpo se desploma en un charco de agua turbia que se dispersa rápidamente. A excepción de (%0%) y su garra, todo lo que llevaba puesto o en brazos queda atrás.",
	"Gar makes two melee attacks, one with his claw and one with (%0%).": "Gar realiza dos ataques cuerpo a cuerpo, uno con su garra y otro con (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until the grapple ends, Gar can't attack other creatures with his claw.": "(%0%) (%1%) para golpear, alcance de 5 pies, un objetivo. (%2%)10 ((%3%)) de daño por apuñalamiento, y el objetivo es (%4%) (escapar (%5%)). Hasta que el agarre termine, Gar no puede atacar a otras criaturas con su garra.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)9 ((%3%)) piercing damage or 10 ((%4%)) piercing damage when used with two hands. If Gar scores a critical hit with this weapon, the target takes extra necrotic damage equal to half its hit point maximum.": "(%0%) (%1%) para golpear, alcance de 5 pies o rango de 20/60 pies, un objetivo. (%2%)9 ((%3%)) de daño punzante o 10 ((%4%)) de daño punzante cuando se usa a dos manos. Si Gar consigue un golpe crítico con esta arma, el objetivo recibe un daño necrótico adicional igual a la mitad de su punto de vida máximo.",
	"Power ripples out in a 60-foot radius sphere from a point within range (150 ft.) as the will of Umberlee affects all in her watery embrace. Each creature in that area must succeed on a (%0%) Constitution saving throw. On a failed save, the creature can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the creature can use either an action or a bonus action on its turn, but not both. These effects last for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself with a successful save. This only affects targets that are submerged or floating in water. Gar Shatterkeel and any undead serving him are immune to this effect.": "El poder se extiende en una esfera de 60 pies de radio desde un punto dentro del alcance (150 pies), ya que la voluntad de Umberlee afecta a todo lo que se encuentra en su abrazo acuático. Cada criatura en esa área debe tener éxito en una tirada de salvación de Constitución (%0%). Si falla la tirada de salvación, la criatura no puede utilizar reacciones, su velocidad se reduce a la mitad y no puede realizar más de un ataque en su turno. Además, la criatura puede utilizar una acción o una acción adicional en su turno, pero no ambas. Estos efectos duran 1 minuto. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma con una salvación exitosa. Esto sólo afecta a los objetivos que están sumergidos o flotando en el agua. Gar Shatterkeel y los muertos vivientes que le sirven son inmunes a este efecto.",
	"Gar moves up to his speed without provoking opportunity attacks.": "Gar se mueve a su velocidad sin provocar ataques de oportunidad.",
	"Gar makes one attack with his claw.": "Gar hace un ataque con su garra.",
	"Gar makes one attack with (%0%) with advantage.": "Gar realiza un ataque con (%0%) con ventaja.",
	"Shoalar's innate spellcasting ability is Constitution (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells:": "La habilidad innata de Shoalar para lanzar hechizos es Constitución (salvación de hechizos (%0%), (%1%) para golpear con ataques de hechizos). Puede lanzar de forma innata los siguientes hechizos:",
	"Shoalar is a 7th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He knows the following sorcerer spells:": "Shoalar es un hechicero de 7º nivel. Su habilidad de hechizo es Carisma (salvación de hechizo (%0%), (%1%) para golpear con ataques de hechizo). Conoce los siguientes hechizos de hechicero:",
	"Shoalar can breathe air and water.": "El shoalar puede respirar aire y agua.",
	"(%0%) (%1%) to hit, reach 5 ft. or ranged 20/60 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 5 pies o a distancia 20/60 pies, un objetivo. (%2%)3 ((%3%)) de daño perforante.",
	"The kraken can breathe air and water.": "El kraken puede respirar aire y agua.",
	"The kraken makes two tentacle attacks, each of which it can replace with one use of Fling.": "El kraken realiza dos ataques con tentáculos, cada uno de los cuales puede reemplazar con un uso de Fling.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)20 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)20 ((%3%)) de daño perforante.",
	"If the target is a Medium or smaller creature (%0%) by the kraken, that creature is swallowed and the grapple ends. While swallowed, the creature is (%1%) and (%2%), it has total cover against attacks and other effects outside the kraken, and it takes 21 ((%3%)) acid damage at the start of each of the kraken's turns. One Medium or two smaller creatures can be swallowed at the same time.": "Si el objetivo es una criatura mediana o más pequeña (%0%) por el kraken, esa criatura es tragada y el agarre termina. Mientras está tragada, la criatura está (%1%) y (%2%), tiene cobertura total contra los ataques y otros efectos ajenos al kraken, y recibe 21 ((%3%)) de daño por ácido al comienzo de cada uno de los turnos del kraken. Se puede tragar un Medio o dos criaturas más pequeñas al mismo tiempo.",
	"If the kraken takes 35 damage or more on a single turn from a creature inside it, the kraken must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%1%) in spaces within 10 feet of the kraken. If the kraken dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse using 10 feet of movement, exiting (%3%).": "Si el kraken recibe 35 puntos de daño o más en un solo turno de una criatura en su interior, el kraken debe tener éxito en una tirada de salvación de Constitución (%0%) al final de ese turno o regurgitar todas las criaturas tragadas, que caen (%1%) en espacios a 10 pies del kraken. Si el kraken muere, una criatura tragada ya no es (%2%) por él y puede escapar del cadáver usando 10 pies de movimiento, saliendo (%3%).",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)17 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until the grapple ends, the target is (%6%). The kraken has ten tentacles, each of which can grapple one target.": "(%0%) (%1%) para golpear, alcance de 20 pies, un objetivo. (%2%)17 ((%3%)) de daño por apuñalamiento, y el objetivo queda (%4%) (escapado (%5%)). Hasta que el agarre termine, el objetivo es (%6%). El kraken tiene diez tentáculos, cada uno de los cuales puede agarrar a un objetivo.",
	"One Medium or smaller object held or creature (%0%) by the kraken is thrown up to 40 feet in a random direction and knocked (%1%). If a thrown target strikes a solid surface, the target takes 3 ((%2%)) bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a (%3%) Dexterity saving throw or take the same damage and be knocked (%4%).": "Un objeto mediano o más pequeño sostenido o criatura (%0%) por el kraken es lanzado hasta 40 pies en una dirección aleatoria y golpeado (%1%). Si el objetivo lanzado golpea una superficie sólida, el objetivo recibe 3 ((%2%)) de daño por apaleamiento por cada 10 pies que haya sido lanzado. Si el objetivo es lanzado hacia otra criatura, ésta debe tener éxito en una tirada de salvación de Destreza (%3%) o recibir el mismo daño y ser derribada (%4%).",
	"The kraken magically create a bolt of lightning, which can strike a target the kraken can see within 90 feet of it. The target must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "El kraken crea mágicamente un rayo que puede golpear a un objetivo que el kraken pueda ver en un radio de 90 pies. El objetivo debe realizar una tirada de salvación de (%0%) Destreza, recibiendo 22 ((%1%)) de daño por rayo si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"Amble can't cast spells, and their ability to speak or take any action that requires hands is limited to the capabilities of their beast form. Transforming doesn't break Amble's (%0%) on a spell they've already cast however, or prevent them from taking actions that are part of a spell.": "Amble no puede lanzar hechizos, y su capacidad para hablar o realizar cualquier acción que requiera las manos está limitada a las capacidades de su forma de bestia. Sin embargo, la transformación no anula el (%0%) de Amble en un hechizo que ya haya lanzado, ni le impide realizar acciones que formen parte de un hechizo.",
	"At the start of a short or long rest, Amble can touch a point in space, and an (%0%), 9-metre-radius sphere of magic appears, centered on that point. Total cover blocks the sphere.": "Al inicio de un descanso corto o largo, Amble puede tocar un punto en el espacio, y aparece una esfera mágica de (%0%), de 9 metros de radio, centrada en ese punto. La cobertura total bloquea la esfera.",
	"(As a Bonus Action) Amble can choose one creature they can see within 36 metre of them and spend up to (%0%) of their die pool. Roll the spent dice and add them together. The target regains a number of hit points equal to the total. The target also gains 1 temporary hit point per die spent. Amble regains all expended dice when they finish a long rest.": "(Como Acción de Bonificación) Amble puede elegir una criatura que pueda ver en un radio de 36 metros y gastar hasta (%0%) de su reserva de dados. Tira los dados gastados y súmalos. El objetivo recupera un número de puntos de golpe igual al total. El objetivo también gana 1 punto de vida temporal por dado gastado. Amble recupera todos los dados gastados cuando termina un descanso largo.",
	"(As a Bonus Action) Amble may teleport up to 18 metre to an unoccupied space they can see.": "(Como Acción Extra) Amble puede teletransportarse hasta 18 metros a un espacio desocupado que pueda ver.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)4 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit ((%2%) to hit with shillelagh), reach 1.5 m., one target. (%3%)5 ((%4%)) bludgeoning damage, or 8 ((%5%)) bludgeoning damage with shillelagh.": "(%0%) (%1%) para golpear ((%2%) para golpear con shillelagh), alcance 1,5 m., un objetivo. (%3%)5 ((%4%)) de daño contundente, u 8 ((%5%)) de daño contundente con shillelagh.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until the grapple ends, Gar can't attack other creatures with his claw.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)10 ((%3%)) de daño contundente, y el objetivo recibe (%4%) (%5%) de escape). Hasta que termine el agarrón, Gar no puede atacar a otras criaturas con su garra.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)9 ((%3%)) piercing damage or 10 ((%4%)) piercing damage when used with two hands. If Gar scores a critical hit with this weapon, the target takes extra necrotic damage equal to half its hit point maximum.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 20/18 m., un objetivo. (%2%)9 ((%3%)) de daño perforante o 10 ((%4%)) de daño perforante cuando se usa a dos manos. Si Gar consigue un golpe crítico con esta arma, el objetivo recibe un daño necrótico adicional igual a la mitad de sus puntos de golpe máximos.",
	"Power ripples out in a 18-metre radius sphere from a point within range (45 m.) as the will of Umberlee affects all in her watery embrace. Each creature in that area must succeed on a (%0%) Constitution saving throw. On a failed save, the creature can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the creature can use either an action or a bonus action on its turn, but not both. These effects last for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself with a successful save. This only affects targets that are submerged or floating in water. Gar Shatterkeel and any undead serving him are immune to this effect.": "El poder se extiende en una esfera de 18 metros de radio desde un punto dentro del alcance (45 m.) mientras la voluntad de Umberlee afecta a todo lo que se encuentra en su abrazo acuático. Cada criatura en esa área debe tener éxito en una tirada de salvación de Constitución (%0%). Si falla, la criatura no puede usar reacciones, su velocidad se reduce a la mitad y no puede realizar más de un ataque en su turno. Además, la criatura puede usar una acción o una acción adicional en su turno, pero no ambas. Estos efectos duran 1 minuto. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma con una salvación exitosa. Esto sólo afecta a objetivos que estén sumergidos o flotando en el agua. Gar Shatterkeel y cualquier no muerto a su servicio son inmunes a este efecto.",
	"(%0%) (%1%) to hit, reach 1.5 m. or ranged 20/18 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m. o a distancia 20/18 m., un objetivo. (%2%)3 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)20 ((%3%)) de daño perforante.",
	"If the kraken takes 35 damage or more on a single turn from a creature inside it, the kraken must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%1%) in spaces within 3 metre of the kraken. If the kraken dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse using 3 metre of movement, exiting (%3%).": "Si el kraken recibe 35 puntos de daño o más en un solo turno de una criatura en su interior, el kraken debe tener éxito en una tirada de salvación de Constitución (%0%) al final de ese turno o regurgitar todas las criaturas tragadas, que caen (%1%) en espacios a 3 metros del kraken. Si el kraken muere, una criatura engullida ya no es (%2%) por él y puede escapar del cadáver utilizando 3 metros de movimiento, saliendo (%3%).",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)17 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until the grapple ends, the target is (%6%). The kraken has ten tentacles, each of which can grapple one target.": "(%0%) (%1%) para golpear, alcance 6 m., un objetivo. (%2%)17 ((%3%)) de daño contundente, y el objetivo queda (%4%) (escapar (%5%)). Hasta que termina el agarre, el objetivo está (%6%). El kraken tiene diez tentáculos, cada uno de los cuales puede agarrar a un objetivo.",
	"One Medium or smaller object held or creature (%0%) by the kraken is thrown up to 12 metre in a random direction and knocked (%1%). If a thrown target strikes a solid surface, the target takes 3 ((%2%)) bludgeoning damage for every 3 metre it was thrown. If the target is thrown at another creature, that creature must succeed on a (%3%) Dexterity saving throw or take the same damage and be knocked (%4%).": "Un objeto mediano o más pequeño sostenido o criatura (%0%) por el kraken es lanzado hasta 12 metros en una dirección aleatoria y golpeado (%1%). Si un objetivo lanzado golpea una superficie sólida, el objetivo recibe 3 ((%2%)) puntos de daño contundente por cada 3 metros que haya sido lanzado. Si el objetivo es lanzado contra otra criatura, ésta debe tener éxito en una tirada de salvación de Destreza (%3%) o recibir el mismo daño y ser derribada (%4%).",
	"The kraken magically create a bolt of lightning, which can strike a target the kraken can see within 27 metre of it. The target must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "El kraken crea mágicamente un rayo que puede alcanzar a un objetivo que el kraken vea en un radio de 27 metros. El objetivo debe realizar una tirada de salvación de Destreza (%0%), recibiendo 22 ((%1%)) de daño de rayo si falla la tirada de salvación, o la mitad de daño si tiene éxito."
}