{
	"Exul's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "La habilidad innata de Exul para lanzar hechizos es Carisma (salvación de hechizos (%0%), (%1%) para golpear con ataques de hechizos). Puede lanzar de forma innata los siguientes conjuros, que no requieren componentes materiales:",
	"If Exul dies, his body disintegrates in a flash of fire and puff of smoke, leaving behind only the equipment he was wearing or carrying.": "Si Exul muere, su cuerpo se desintegra en un destello de fuego y una bocanada de humo, dejando atrás sólo el equipo que llevaba puesto o que portaba.",
	"Exul makes two handaxe attacks or uses his Hurl Flame twice.": "Exul hace dos ataques con su hacha de mano o usa su Llama de Hurto dos veces.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 (2d6 + 6) slashing damage plus 3 (1d6) fire damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)13 (2d6 + 6) de daño cortante más 3 (1d6) de daño de fuego.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)17 (5d6) fire damage.": "(%0%) (%1%) para golpear, alcance 120 pies, un objetivo. (%2%)17 (5d6) de daño por fuego.",
	"Malivar is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following wizard spells prepared:": "Malivar es un hechicero de 9º nivel. Su habilidad de hechizo es Inteligencia (salvación de hechizo (%0%), (%1%) para golpear con ataques de hechizo). Tiene preparados los siguientes hechizos de mago:",
	"As a bonus action, Malivar teleports up to 30 feet to an unoccupied space that he can see.": "Como acción adicional, Malivar se teletransporta hasta 30 pies a un espacio desocupado que pueda ver.",
	"If he instead chooses a space within range that is occupied by a willing Small or Medium creature, they both teleport, swapping places.": "Si en cambio elige un espacio dentro del alcance que esté ocupado por una criatura Pequeña o Mediana dispuesta, ambos se teletransportan, intercambiando lugares.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage": "(%0%) (%1%) para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. (%2%)4 ((%3%)) de daño penetrante",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 (2d6 + 6) slashing damage plus 3 (1d6) fire damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)13 (2d6 + 6) de daño cortante más 3 (1d6) de daño de fuego.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)17 (5d6) fire damage.": "(%0%) (%1%) para golpear, alcance 36 m., un objetivo. (%2%)17 (5d6) daño de fuego.",
	"As a bonus action, Malivar teleports up to 9 metre to an unoccupied space that he can see.": "Como acción adicional, Malivar se teletransporta hasta 9 metros a un espacio desocupado que pueda ver.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 20/18 m., un objetivo. (%2%)4 ((%3%)) daño perforante"
}