{
	"If the object lacks legs or other appendages it can use for locomotion, it instead has a flying speed of 30 feet and can hover. If the object is securely attached to a surface or larger object, such as a chain bolted to a wall, its speed is 0.": "Si el objeto carece de patas o de otros apéndices que pueda utilizar para la locomoción, en su lugar tiene una velocidad de vuelo de 30 pies y puede flotar. Si el objeto está bien sujeto a una superficie o a un objeto mayor, como una cadena atornillada a una pared, su velocidad es 0.",
	"When the animated object drops to 0 hit points, it reverts to its original object form, and any remaining damage carries over to its original object form.": "Cuando el objeto animado baja a 0 puntos de vida, vuelve a su forma de objeto original, y cualquier daño restante se traslada a su forma de objeto original.",
	"The DM might rule that a specific objects slam attack inflicts slashing or piercing damage based on its form.": "El DM puede decidir que el ataque de un objeto específico inflija daño cortante o perforante según su forma.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)16 ((%3%)) de daño por apaleamiento.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)12 ((%3%)) de daño por apaleamiento.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)7 ((%3%)) de daño por apaleamiento.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)6 ((%3%)) de daño por apaleamiento.",
	"If the object lacks legs or other appendages it can use for locomotion, it instead has a flying speed of 9 metre and can hover. If the object is securely attached to a surface or larger object, such as a chain bolted to a wall, its speed is 0.": "Si el objeto carece de patas u otros apéndices que pueda utilizar para locomoción, en su lugar tiene una velocidad de vuelo de 9 metros y puede planear. Si el objeto está bien sujeto a una superficie o a un objeto mayor, como una cadena atornillada a una pared, su velocidad es 0.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)16 ((%3%)) de daño contundente.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)12 ((%3%)) de daño contundente.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)7 ((%3%)) de daño contundente.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)6 ((%3%)) de daño contundente."
}