{
	"When the adranach is reduced to half its hit point maximum (85 hit points), its mithral mask cracks and its arcane form begins to waver, creating a field of unstable magic around it. Any creature that starts its turn within 3 metre of the adranach or enters that area for the first time on a turn takes 10 ((%0%)) radiant damage. Additionally, if a creature casts a spell within this area, it must make a (%1%) ability check using its spellcasting ability. On a failure, the spell backfires, consuming the spell slot and dealing 3 ((%2%)) force damage to the caster for each level of the spell slot that was consumed.": "Cuando el adranach queda reducido a la mitad de sus puntos de golpe máximos (85 puntos de golpe), su máscara de mithral se resquebraja y su forma arcana comienza a vacilar, creando un campo de magia inestable a su alrededor. Cualquier criatura que comience su turno a menos de 3 metros del adranach o entre en esa zona por primera vez en un turno recibe 10 ((%0%)) de daño radiante. Además, si una criatura lanza un hechizo dentro de esta área, debe realizar un chequeo de habilidad (%1%) utilizando su habilidad de lanzamiento de hechizos. En caso de fallo, el hechizo resulta contraproducente, consumiendo la casilla de hechizo e infligiendo 3 ((%2%)) puntos de daño de fuerza al lanzador por cada nivel de la casilla de hechizo consumida.",
	"The adranach is immune to any spell or effect that would alter its form.": "El adranach es inmune a cualquier hechizo o efecto que pueda alterar su forma.",
	"The adranach has (%0%) on (%1%) against spells and other magical effects.": "El adranach tiene (%0%) sobre (%1%) contra hechizos y otros efectos mágicos.",
	"The adranach's weapon attacks are magical.": "Los ataques con armas del adranach son mágicos.",
	"The adranach counts as one size larger when determining its carrying capacity and the weight it can push, drag, or lift.": "El adranach cuenta como una talla mayor a la hora de determinar su capacidad de carga y el peso que puede empujar, arrastrar o levantar.",
	"The adranach makes two attacks with its claws.": "El adranach realiza dos ataques con sus garras.",
	"(%0%) (%1%) to hit, one target, reach 1.5 m. (%2%)32 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, un objetivo, alcance 1,5 m. (%2%)32 ((%3%)) de daño cortante.",
	"The adranach targets up to four creatures it can see within 18 metre of it. Each target must succeed on a (%0%) Dexterity (%1%) or take 28 ((%2%)) force damage.": "El adranach tiene como objetivo hasta cuatro criaturas que pueda ver en un radio de 18 metros. Cada objetivo debe tener éxito en un (%0%) de Destreza (%1%) o recibir 28 ((%2%)) de daño de fuerza.",
	"Adranachs are constructs personalized to their creators. One of the traits that make a spellwright candidate attractive to the (%0%) is an interest in invention, and spellwrights are encouraged to customize any adranach they create. Below are some optional features with which spellwrights have outfitted their creations. Most adranachs have one extra feature, and most master adranachs have three.": "Los adranach son construcciones personalizadas para sus creadores. Uno de los rasgos que hacen a un candidato a hechicero atractivo para el (%0%) es el interés por la invención, y se anima a los hechiceros a personalizar cualquier adranach que creen. A continuación se muestran algunas características opcionales con las que los hechiceros han equipado a sus creaciones. La mayoría de los adranach tienen una característica extra, y la mayoría de los maestros adranach tienen tres.",
	"When a creature fails its (%0%) against the adranach's Force Bolts, the adranach can mark that creature for the next 24 hours. The adranach knows the direction to a creature's location as long as they are on the same plane. If the creature is moving, the adranach knows the direction of this movement.": "Cuando una criatura falla su (%0%) contra los Proyectiles de Fuerza del adranach, éste puede marcar a esa criatura durante las siguientes 24 horas. El adranach conoce la dirección de la ubicación de una criatura siempre que estén en el mismo plano. Si la criatura se está moviendo, el adranach conoce la dirección de este movimiento.",
	"The adranach's creator can communicate with it telepathically while both are within 1.5 kilometer of each other. As an action, the creator can see through the adranach's eyes and hear what it hears until the start of the creator's next turn, gaining the benefits of any special senses the adranach has. During this time, the creator is (%0%) and (%1%) with regard to their own senses.": "El creador del adranach puede comunicarse telepáticamente con él mientras ambos se encuentren en un radio de 1,5 kilómetros. Como acción, el creador puede ver a través de los ojos del adranach y oír lo que oye hasta el comienzo del siguiente turno del creador, obteniendo los beneficios de cualquier sentido especial que tenga el adranach. Durante este tiempo, el creador es (%0%) y (%1%) con respecto a sus propios sentidos.",
	"The adranach can cast (%0%) on itself at will. While it is (%1%), its speed is doubled.": "El adranach puede lanzarse (%0%) sobre sí mismo a voluntad. Mientras está (%1%), su velocidad se duplica.",
	"The firetamer is a 9th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "El domador de fuego es un hechicero de 9º nivel. Su habilidad de conjuro es Sabiduría (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). Tiene preparados los siguientes conjuros de druida:",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage plus 14 ((%4%)) fire damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)5 ((%3%)) de daño cortante más 14 ((%4%)) de daño de fuego.",
	"The firetamer can cast the (%0%) spell (save (%1%)) on a (%2%) or other elemental fire creature. If the creature has 150 or more hit points, it has (%3%) on the (%4%).": "El domador del fuego puede lanzar el hechizo (%0%) (salva (%1%)) sobre un (%2%) u otra criatura elemental de fuego. Si la criatura tiene 150 o más puntos de golpe, tiene (%3%) sobre el (%4%).",
	"The firetamer can transform into a (%0%). Its game statistics are replaced by the statistics of the elemental, but the firetamer retains its alignment, personality, and Intelligence, Wisdom, and Charisma scores, and all of its skill and (%1%) proficiencies. While in this form, the firetamer can't cast spells. When the firetamer is reduced to 0 hit points, falls (%2%), or dies in this form, it reverts to its humanoid form. It can remain in flameform for up to 5 hours or until it reverts to its humanoid form as a bonus action.": "El domador de fuego puede transformarse en un (%0%). Sus estadísticas de juego se sustituyen por las estadísticas del elemental, pero el lanzallamas conserva su alineamiento, personalidad y puntuaciones de Inteligencia, Sabiduría y Carisma, así como todas sus habilidades y (%1%) competencias. Mientras esté en esta forma, el domador de fuego no puede lanzar hechizos. Cuando el lanzallamas queda reducido a 0 puntos de vida, cae (%2%) o muere en esta forma, vuelve a su forma humanoide. Puede permanecer en forma de llama hasta 5 horas o hasta que vuelva a su forma humanoide como acción adicional.",
	"If the firetamer is in (%0%) form using Flameform, it can expend a spell slot to regain (%1%) hit points per level of the spell slot expended.": "Si el domador de fuego está en forma (%0%) usando Forma de Llama, puede gastar una ranura de hechizo para recuperar (%1%) puntos de golpe por nivel de la ranura de hechizo gastada.",
	"The skydancer is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "El bailarín del cielo es un hechicero de 3er nivel. Su habilidad de conjuro es Sabiduría (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). Tiene preparados los siguientes conjuros de druida:",
	"If the skydancer is subjected to an effect that allows it to make a Dexterity (%0%) to take only half damage, the skydancer instead takes no damage if it succeeds on the (%1%), and only half damage if it fails.": "Si el skydancer está sujeto a un efecto que le permite hacer un (%0%) de Destreza para recibir sólo la mitad de daño, el skydancer no recibe daño si tiene éxito en el (%1%), y sólo la mitad de daño si falla.",
	"The skydancer doesn't provoke an (%0%) when it flies out of an enemy's reach.": "El skydancer no provoca un (%0%) cuando vuela fuera del alcance de un enemigo.",
	"The skydancer flies with a special Ashari magic item called a (%0%). While the (%1%) wings are extended, the skydancer can glide through the air at a speed of 18 metre, but must descend by at least 3 metre at the end of its turn and can't gain altitude.": "El skydancer vuela con un objeto mágico Ashari especial llamado (%0%). Mientras las alas del (%1%) están extendidas, el skydancer puede planear por el aire a una velocidad de 18 metros, pero debe descender al menos 3 metros al final de su turno y no puede ganar altitud.",
	"The skydancer makes two (%0%) staff attacks.": "El skydancer realiza dos ataques de bastón (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage. If the skydancer makes this attack while flying, the target must make a (%4%) Dexterity (%5%), taking 21 ((%6%)) lightning damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)7 ((%3%)) de daño contundente. Si el bailarín del cielo hace este ataque mientras vuela, el objetivo debe hacer un (%4%) de Destreza (%5%), recibiendo 21 ((%6%)) puntos de daño de rayo si falla la salvación, o la mitad de daño si tiene éxito.",
	"The skydancer uses its (%0%) to cast (%1%) on itself for up to 1 minute (no (%2%) required).": "El skydancer utiliza su (%0%) para lanzarse (%1%) a sí mismo durante un máximo de 1 minuto (no requiere (%2%)).",
	"When the skydancer takes (%0%), it can reduce the damage by half.": "Cuando el skydancer recibe (%0%), puede reducir el daño a la mitad.",
	"The stoneguard is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "El stoneguard es un hechicero de 3er nivel. Su habilidad de conjuro es Sabiduría (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). Tiene preparados los siguientes conjuros de druida:",
	"The stoneguard makes three granite maul attacks.": "El stoneguard hace tres ataques de maul de granito.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage. If the attack hits, the stoneguard can also immediately cast (%4%) as a bonus action. This casting uses a spell slot but requires no components.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)11 ((%3%)) de daño contundente. Si el ataque impacta, el stoneguard también puede lanzar inmediatamente (%4%) como acción adicional. Este lanzamiento utiliza una casilla de conjuro, pero no requiere componentes.",
	"When a creature within 1.5 metre of the stoneguard attacks a target other than the stoneguard, the stoneguard can make one attack against that creature.": "Cuando una criatura en un radio de 1,5 metros del stoneguard ataca a un objetivo que no sea el stoneguard, el stoneguard puede realizar un ataque contra esa criatura.",
	"The waverider is a 7th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "El waverider es un hechicero de 7º nivel. Su habilidad de conjuro es Sabiduría (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). Tiene preparados los siguientes conjuros de druida:",
	"Whenever the waverider casts a spell of 1st level or higher that affects a non-hostile creature, that creature regains 3 hit points (in addition to any healing the spell may provide).": "Siempre que el Jinete Errante lance un hechizo de 1er nivel o superior que afecte a una criatura no hostil, esa criatura recupera 3 puntos de golpe (además de cualquier curación que pueda proporcionar el hechizo).",
	"The waverider can speak with and understand aquatic plants and animals.": "El waverider puede hablar con plantas y animales acuáticos y entenderlos.",
	"(%0%) (%1%) to hit, reach 1.5 m., range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage. If the target is a Large or smaller creature, it must succeed on a Strength contest against the waverider or be pulled up to 6 metre toward the waverider. Attacks with this weapon made while (%4%) do not have (%5%).": "(%0%) (%1%) para golpear, alcance 1,5 m., alcance 20/18 m., un objetivo. (%2%)7 ((%3%)) de daño perforante. Si el objetivo es una criatura Grande o menor, debe tener éxito en un combate de Fuerza contra el waverider o ser arrastrado hasta 6 metros hacia el waverider. Los ataques con esta arma realizados mientras (%4%) no tienen (%5%).",
	"The waverider can transform into a (%0%) or a (%1%). Its game statistics are replaced by the statistics of the chosen creature, but the waverider retains its alignment, personality, and Intelligence, Wisdom, and Charisma scores. It also retains its skill proficiencies, in addition to gaining those of the creature it transforms into. When the waverider is reduced to 0 hit points, falls (%2%), or dies in this form, it reverts to its humanoid form. It can remain in fishform for up to 3 hours or until it reverts to its humanoid form as a bonus action.": "El waverider puede transformarse en un (%0%) o en un (%1%). Sus estadísticas de juego son reemplazadas por las de la criatura elegida, pero el waverider conserva su alineamiento, personalidad y puntuaciones de Inteligencia, Sabiduría y Carisma. También conserva sus habilidades, además de las de la criatura en la que se transforma. Cuando el waverider se reduce a 0 puntos de golpe, cae (%2%) o muere en esta forma, vuelve a su forma humanoide. Puede permanecer en forma de pez hasta 3 horas o hasta que vuelva a su forma humanoide como acción adicional.",
	"The creature has immunity to necrotic and poison damage and to the (%0%) condition.": "La criatura tiene inmunidad al daño necrótico y venenoso y a la condición (%0%).",
	"When the creature is reduced to 0 hit points, it explodes in a burst of toxic mulch or fetid viscera. Each creature within 1.5 metre of the exploding creature must succeed on a Constitution (%0%) against your spell save DC or take necrotic damage based on the creature's challenge rating (see the table below). As an action, you can also cause a summoned creature to explode, immediately killing it.": "Cuando la criatura queda reducida a 0 puntos de vida, explota en una explosión de mantillo tóxico o vísceras fétidas. Cada criatura en un radio de 1,5 metros de la criatura que explota debe tener éxito en una prueba de Constitución (%0%) contra tu DC de salvación de hechizo o recibir daño necrótico basado en el índice de desafío de la criatura (ver la tabla a continuación). Como acción, también puedes hacer explotar a una criatura invocada, matándola inmediatamente.",
	"1/4 or lower": "1/4 o inferior",
	"(%0%) necrotic damage": "(%0%) daño necrótico",
	"1 or higher": "1 o superior",
	"No challenge rating": "Sin calificación de desafío",
	"When you reach 14th level in this class, the blighted sapling makes two claw attacks.": "Al alcanzar el 14º nivel en esta clase, el arbolito asolado realiza dos ataques de garra.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%) (%3%) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%) (%3%) daño perforante.",
	"If the centaur moves at least 9 metre straight toward a target and then hits it with a pike attack on the same turn, the target takes an extra 10 ((%0%)) piercing damage.": "Si el centauro se mueve al menos 9 metros en línea recta hacia un objetivo y luego lo golpea con un ataque de pica en el mismo turno, el objetivo recibe 10 ((%0%)) de daño perforante adicional.",
	"The centaur skeleton makes two attacks: one with its pike and one with its hooves, or two with its longbow.": "El esqueleto centauro realiza dos ataques: uno con su pica y otro con sus pezuñas, o dos con su arco largo.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)8 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)10 ((%3%)) de daño contundente.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 150/18 m., un objetivo. (%2%)6 ((%3%)) de daño perforante.",
	"Some centaur skeletons have the following additional feature at the GM's discretion.": "Algunos esqueletos de centauro tienen la siguiente característica adicional a discreción del GM.",
	"The centaur skeleton and up to three creatures within 1.5 metre of it magically enter the Ethereal Plane from the Material Plane, or vice versa. An unwilling creature that succeeds on a (%0%) Charisma (%1%) can resist this effect.": "El esqueleto de centauro y hasta tres criaturas en un radio de 1,5 m entran mágicamente en el Plano Etéreo desde el Plano Material, o viceversa. Una criatura reacia que tenga éxito en un (%0%) de Carisma (%1%) puede resistirse a este efecto.",
	"The Champion's innate spellcasting ability is Charisma ((%0%) to hit with spell attacks, save (%1%)). He can innately cast the following spells, requiring no material components:": "La habilidad innata de lanzamiento de hechizos del Campeón es Carisma ((%0%) para golpear con ataques de hechizos, salvación (%1%)). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"During his first turn, the Champion has (%0%) on attack rolls against any creature that hasn't taken a turn. Any hit the Champion scores against a surprised creature is a critical hit.": "Durante su primer turno, el Campeón tiene (%0%) en las tiradas de ataque contra cualquier criatura que no haya tomado turno. Cualquier impacto del Campeón contra una criatura sorprendida es un impacto crítico.",
	"While the Champion is conscious, he and friendly creatures within 3 metre of him have a +3 bonus to (%0%) (included above).": "Mientras el Campeón está consciente, él y las criaturas amistosas en un radio de 3 metros tienen un bonificador +3 a (%0%) (incluido arriba).",
	"When the Champion is reduced to 0 hit points or dies, his body is destroyed but his spirit returns to the (%0%) side, and he gains a new body after (%1%) days.": "Cuando el Campeón queda reducido a 0 puntos de golpe o muere, su cuerpo se destruye pero su espíritu regresa al lado del (%0%), y obtiene un nuevo cuerpo al cabo de (%1%) días.",
	"If the Champion is subjected to an effect that allows him to make a Dexterity (%0%) to take only half damage, he instead takes no damage if he succeeds on the (%1%), and only half damage if he fails.": "Si el Campeón sufre un efecto que le permite hacer un (%0%) de Destreza para recibir sólo la mitad de daño, no recibe daño si tiene éxito en el (%1%), y sólo recibe la mitad de daño si falla.",
	"When the Champion makes an attack roll, ability check, or (%0%), he can reroll the (%1%) and use either roll. Alternatively, when a creature the Champion can see makes an attack roll against him, or a (%2%) against one of his spells or features, he can force that creature to reroll the attack or save and use the new roll.": "Cuando el Campeón hace una tirada de ataque, un chequeo de habilidad o un (%0%), puede repetir la tirada del (%1%) y usar cualquiera de las dos tiradas. Alternativamente, cuando una criatura que el Campeón pueda ver haga una tirada de ataque contra él, o un (%2%) contra uno de sus hechizos o rasgos, puede obligar a esa criatura a repetir el ataque o la salvación y usar la nueva tirada.",
	"The Champion deals an extra 49 ((%0%)) radiant or necrotic damage (his choice) when he hits a target with a weapon attack and he doesn't have (%1%) on the attack roll.": "El Campeón inflige 49 ((%0%)) de daño radiante o necrótico adicional (a su elección) cuando golpea a un objetivo con un ataque de arma y no tiene (%1%) en la tirada de ataque.",
	"The Champion's ranged weapon attacks ignore (%0%) and (%1%) and have no range penalty.": "Los ataques con armas a distancia del campeón ignoran (%0%) y (%1%) y no tienen penalización por alcance.",
	"The Champion wears (%0%) and the (%1%), and wields (%2%).": "El Campeón lleva (%0%) y el (%1%), y blande (%2%).",
	"The Champion makes three attacks with (%0%).": "El campeón realiza tres ataques con (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)10 ((%3%)) piercing damage plus 4 ((%4%)) psychic damage. On a critical hit, the target must succeed on a (%5%) Wisdom (%6%) or be (%7%) of the Champion for 1 minute. On a ranged attack, the Champion can teleport with (%8%), appearing within 1.5 metre of the target on a hit, or in a random space within 9 metre of the target on a miss.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 18 m., un objetivo. (%2%)10 ((%3%)) de daño perforante más 4 ((%4%)) de daño psíquico. En un impacto crítico, el objetivo debe tener éxito en un (%5%) de Sabiduría ((%6%)) o estar (%7%) del Campeón durante 1 minuto. En un ataque a distancia, el Campeón puede teletransportarse con un (%8%), apareciendo a 1,5 m del objetivo si acierta, o en un espacio aleatorio a 9 m del objetivo si falla.",
	"The Champion touches a creature within 1.5 metre of him, and chooses to either heal or harm that creature, restoring 55 ((%0%)) hit points or dealing 55 ((%1%)) necrotic damage. If the creature is an unwilling target, it can avoid either effect with a successful (%2%) Dexterity (%3%).": "El Campeón toca a una criatura en un radio de 1,5 metros y elige entre curarla o dañarla, restaurando 55 ((%0%)) puntos de vida o infligiéndole 55 ((%1%)) puntos de daño necrótico. Si la criatura es un objetivo involuntario, puede evitar cualquiera de los dos efectos con un éxito de (%2%) Destreza (%3%).",
	"The Champion takes the (%0%), (%1%), or (%2%) action.": "El Campeón realiza la acción (%0%), (%1%) o (%2%).",
	"The Champion clicks his heels together, casting (%0%) on himself. He doesn't suffer from lethargy when the spell ends.": "El campeón chasquea los talones y lanza (%0%) sobre sí mismo. No sufre letargo cuando termina el hechizo.",
	"The Champion halves the damage that he takes from an attack that hits him. He must be able to see the attacker.": "El Campeón reduce a la mitad el daño que recibe de un ataque que le alcanza. Debe poder ver al atacante.",
	"Any creature that starts its turn within 1.5 metre of the elemental takes 5 ((%0%)) fire damage.": "Cualquier criatura que comience su turno a menos de 1,5 metros del elemental recibe 5 ((%0%)) de daño de fuego.",
	"The elemental can move through a space as narrow as 1 inch wide without squeezing. In addition, the elemental can enter a hostile creature's space and stop there. The first time it enters a creature's space on a turn, that creature takes 5 ((%0%)) fire damage and must succeed on a (%1%) Strength (%2%) or be (%3%). A creature that starts its turn (%4%) in this way takes 5 ((%5%)) fire damage. It can repeat the (%6%) at the end of each of its turns, freeing itself on a success.": "El elemental puede moverse por un espacio tan estrecho como de 2,5 cm de ancho sin apretarse. Además, el elemental puede entrar en el espacio de una criatura hostil y detenerse allí. La primera vez que entra en el espacio de una criatura en un turno, esa criatura recibe 5 ((%0%)) de daño por fuego y debe tener éxito en un (%1%) de Fuerza (%2%) o ser (%3%). Una criatura que comienza su turno (%4%) de esta manera recibe 5 ((%5%)) puntos de daño por fuego. Puede repetir el (%6%) al final de cada uno de sus turnos, liberándose con un éxito.",
	"For every 1.5 metre the elemental moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "Por cada metro y medio que el elemental se mueva en el agua, o por cada litro de agua que le salpique, recibe 1 de daño por frío.",
	"The elemental makes two slam attacks.": "El elemental hace dos ataques de golpe.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning damage plus 5 ((%4%)) fire damage. If the target is a creature or a flammable object, it ignites. Until a creature takes an action to douse the fire, the target takes 5 ((%5%)) fire damage at the start of each of its turns.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)12 ((%3%)) de daño por apaleamiento más 5 ((%4%)) de daño por fuego. Si el objetivo es una criatura o un objeto inflamable, se incendia. Hasta que una criatura realice una acción para apagar el fuego, el objetivo recibe 5 ((%5%)) puntos de daño de fuego al inicio de cada uno de sus turnos.",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)21 ((%3%)) fire damage, and the target must succeed on a (%4%) Constitution (%5%) or have one nonmagical item of the elemental's choice that the target is carrying instantly melt or burn to cinders.": "(%0%) (%1%) para golpear, alcance 9 m., un objetivo. (%2%)21 ((%3%)) de daño de fuego, y el objetivo debe tener éxito en un (%4%) de Constitución (%5%) o un objeto no mágico a elección del elemental que el objetivo lleve se derrite o se hace cenizas instantáneamente.",
	"The cutthroat deals an extra 14 ((%0%)) damage when it hits a target with a weapon attack and has (%1%) on the attack roll, or when the target is within 1.5 metre of an ally of the cutthroat that isn't (%2%) and the cutthroat doesn't have (%3%) on the attack roll.": "El degollador inflige 14 ((%0%)) de daño extra cuando golpea a un objetivo con un ataque de arma y tiene (%1%) en la tirada de ataque, o cuando el objetivo está a menos de 1,5 metros de un aliado del degollador que no es (%2%) y el degollador no tiene (%3%) en la tirada de ataque.",
	"The cutthroat makes two shortsword or dagger attacks.": "El degollador hace dos ataques de espada corta o daga.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)7 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, reach 1.5 m., range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., alcance 20/18 m., un objetivo. (%2%)6 ((%3%)) de daño perforante.",
	"The cutthroat can take the (%0%), (%1%), or (%2%) action.": "El degollador puede realizar la acción (%0%), (%1%) o (%2%).",
	"The cutthroat halves the damage that it takes from an attack that hits it. The cutthroat must be able to see the attacker.": "El degollador reduce a la mitad el daño que recibe de un ataque que le alcance. El degollador debe poder ver al atacante.",
	"Whenever the enforcer hits a creature with a melee attack, the target must succeed on a (%0%) Wisdom (%1%) or be (%2%) of the enforcer until the end of the target's next turn. The enforcer and its allies have (%3%) on attack rolls against any creature (%4%) in this way. If a creature's (%5%) is successful or the effect ends for it, the creature is immune to the enforcer's Intimidating Presence for the next 24 hours.": "Siempre que el ejecutor golpee a una criatura con un ataque cuerpo a cuerpo, el objetivo debe tener éxito en una tirada de Sabiduría (%0%) (%1%) o ser (%2%) del ejecutor hasta el final del siguiente turno del objetivo. El ejecutor y sus aliados tienen (%3%) en las tiradas de ataque contra cualquier criatura (%4%) de este modo. Si el (%5%) de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune a la Presencia Intimidadora del ejecutor durante las siguientes 24 horas.",
	"The enforcer makes three warhammer attacks.": "El ejecutor hace tres ataques de martillo de guerra.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)8 ((%3%)) de daño contundente.",
	"The enforcer regains 12 hit points": "El ejecutor recupera 12 puntos de golpe",
	"Whenever the golem is subjected to lightning damage, it takes no damage. Instead, its weapon attacks deal an extra 11 ((%0%)) lightning damage until the end of its next turn. Also until the end of the golem's next turn, any creature that touches it or hits it with a melee attack while within 1.5 metre of it takes 11 ((%1%)) lightning damage.": "Siempre que el gólem reciba daño de rayo, no recibe daño. En su lugar, sus ataques con armas infligen 11 ((%0%)) de daño de rayo adicional hasta el final de su siguiente turno. También hasta el final del siguiente turno del gólem, cualquier criatura que lo toque o golpee con un ataque cuerpo a cuerpo mientras se encuentre a 1,5 metros de él recibe 11 ((%1%)) puntos de daño de rayos.",
	"The golem is immune to any spell or effect that would alter its form.": "El gólem es inmune a cualquier hechizo o efecto que pudiera alterar su forma.",
	"The golem has (%0%) on (%1%) against spells and other magical effects.": "El gólem tiene (%0%) sobre (%1%) contra hechizos y otros efectos mágicos.",
	"The golem's weapon attacks are magical.": "Los ataques con armas del gólem son mágicos.",
	"The golem makes two attacks: one with its slam and one with its sword, or it uses its Magnetic Pulse and then its Spinning Cleave.": "El gólem realiza dos ataques: uno con su golpe y otro con su espada, o bien utiliza su Pulso magnético y luego su Estocada giratoria.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)25 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)25 ((%3%)) de daño contundente.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)28 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)28 ((%3%)) de daño cortante.",
	"The golem makes a sword attack against each creature within 3 metre of it.": "El gólem realiza un ataque de espada contra cada criatura en un radio de 3 metros.",
	"The golem raises its arms and unleashes a magnetic pulse. All unattended metal objects within 9 metre of it are pulled to an unoccupied space within 1.5 metre of the golem. Each creature wearing metal armor or made of metal within 9 metre of the golem must succeed on a (%0%) Strength (%1%) or be pulled to an unoccupied space within 1.5 metre of the golem, then fall (%2%).": "El gólem levanta los brazos y desata un pulso magnético. Todos los objetos metálicos desatendidos en un radio de 9 metros son arrastrados a un espacio desocupado en un radio de 1,5 metros del gólem. Toda criatura que lleve armadura metálica o esté hecha de metal en un radio de 9 metros del gólem debe tener éxito en un (%0%) de Fuerza (%1%) o ser arrastrada a un espacio desocupado en un radio de 1,5 metros del gólem, y luego caer (%2%).",
	"The cold snap spirit can sense heat within 18 metre of it.": "El espíritu de la ola de frío puede sentir el calor en un radio de 18 metros.",
	"Any creature that starts its turn within 1.5 metre of a cold snap spirit takes 5 ((%0%)) cold damage.": "Cualquier criatura que comience su turno en un radio de 1,5 metros de un espíritu de ola de frío recibe 5 ((%0%)) puntos de daño por frío.",
	"If the spirit attacks a creature that is within 1.5 metre of another cold snap spirit, the attack deals an extra 10 ((%0%)) cold damage on a hit.": "Si el espíritu ataca a una criatura que se encuentra a menos de 1,5 metros de otro espíritu de ola de frío, el ataque inflige un 10 ((%0%)) de daño de frío adicional al impactar.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) cold damage, and the target's speed is halved until the end of the spirit's next turn.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)21 ((%3%)) de daño de frío, y la velocidad del objetivo se reduce a la mitad hasta el final del siguiente turno del espíritu.",
	"Each creature within 9 metre of the cold snap spirit must make a (%0%) Constitution (%1%), taking 18 ((%2%)) cold damage on a failed save, or half as much damage on a successful one.": "Cada criatura en un radio de 9 metros del espíritu de la ola de frío debe realizar un (%0%) de Constitución (%1%), recibiendo 18 ((%2%)) de daño por frío si falla la salvación, o la mitad de daño si tiene éxito.",
	"The cyclops's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). The cyclops can innately cast the following spells, requiring no material components:": "La habilidad innata de lanzamiento de conjuros del cíclope es Carisma (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). El cíclope puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"The cyclops has (%0%) on any attack roll against a target more than 9 metre away.": "El cíclope tiene (%0%) en cualquier tirada de ataque contra un objetivo a más de 9 metros de distancia.",
	"While outdoors in stormy conditions, the cyclops has a flying speed of 18 metre.": "Cuando está al aire libre en condiciones de tormenta, el cíclope tiene una velocidad de vuelo de 18 metros.",
	"The cyclops has (%0%) on Constitution (%1%) made to maintain (%2%) on spells, and cannot lose (%3%) because of turbulent weather.": "El cíclope tiene (%0%) en Constitución (%1%) hecho para mantener (%2%) en hechizos, y no puede perder (%3%) a causa del clima turbulento.",
	"The cyclops makes two ice claw attacks.": "El cíclope hace dos ataques de garra de hielo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage plus 3 ((%4%)) cold damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)13 ((%3%)) de daño cortante más 3 ((%4%)) de daño de frío.",
	"The spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "La araña puede trepar por superficies difíciles, incluso por techos boca abajo, sin necesidad de hacer un chequeo de habilidad.",
	"The spider ignores movement restrictions caused by webbing.": "La araña ignora las restricciones de movimiento causadas por las telarañas.",
	"The spider makes two melee attacks: one with its bite and one with its stinger; or the spider can make one attack with its web spinner followed by a melee attack.": "La araña realiza dos ataques cuerpo a cuerpo: uno con su mordedura y otro con su aguijón; o la araña puede realizar un ataque con su telaraña seguido de un ataque cuerpo a cuerpo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage, and the target must make a (%4%) Constitution (%5%). On a failed save, the target takes 27 ((%6%)) poison damage and is (%7%) for 1 minute. On a successful save, the target takes half as much damage and isn't (%8%). If this poison damage reduces the target to 0 hit points, the target is stable but (%9%) for 1 hour, even after regaining hit points, and is (%10%) while (%11%) in this way.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)8 ((%3%)) de daño perforante, y el objetivo debe hacer un (%4%) de Constitución (%5%). Con una salvación fallida, el objetivo recibe 27 ((%6%)) puntos de daño por veneno y queda (%7%) durante 1 minuto. Con una salvación exitosa, el objetivo recibe la mitad de daño y no es (%8%). Si este daño de veneno reduce al objetivo a 0 puntos de golpe, el objetivo está estable pero (%9%) durante 1 hora, incluso después de recuperar puntos de golpe, y es (%10%) mientras (%11%) de esta manera.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution (%5%) or be (%6%) for 1 minute. The target can repeat the (%7%) at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)9 ((%3%)) de daño perforante, y el objetivo debe tener éxito en un (%4%) de Constitución (%5%) o ser (%6%) durante 1 minuto. El objetivo puede repetir el (%7%) al final de cada uno de sus turnos, terminando el efecto sobre sí mismo con un éxito.",
	"(%0%) (%1%) to hit, reach 12 m., one target. (%2%) The target is pulled 12 metre toward the spider and is (%3%) (escape (%4%)). The spider can (%5%) only one creature at a time in this way. As an action, the spider can cocoon a creature it has (%6%) in webbing, causing it to be (%7%) and ending the (%8%) condition.": "(%0%) (%1%) golpear, alcanzar 12 m., un objetivo. (%2%) El objetivo es arrastrado 12 m hacia la araña y es (%3%) (escapar (%4%)). La araña puede (%5%) sólo una criatura a la vez de esta manera. Como acción, la araña puede envolver en telaraña a una criatura a la que haya (%6%) atrapado, haciendo que quede (%7%) y acabando con la condición (%8%).",
	"When the spider takes damage while below half its hit point maximum, it can spray poisonous blood in a 4.5-metre cone. Each creature in the area must make a (%0%) Constitution (%1%). On a failed save, a creature takes 13 ((%2%)) poison damage and is (%3%) for 1 minute. On a successful save, the creature takes half as much damage and isn't (%4%). If this poison damage reduces a creature to 0 hit points, the creature is stable but (%5%) for 1 hour, even after regaining hit points, and is (%6%) while (%7%) in this way.": "Cuando la araña recibe daño mientras está por debajo de la mitad de su punto de golpe máximo, puede rociar sangre venenosa en un cono de 4,5 metros. Cada criatura en el área debe hacer un (%0%) de Constitución (%1%). Con una salvación fallida, la criatura recibe 13 ((%2%)) puntos de daño por veneno y queda (%3%) durante 1 minuto. Con una salvación exitosa, la criatura recibe la mitad de daño y no es (%4%). Si este daño de veneno reduce a una criatura a 0 puntos de golpe, la criatura está estable pero (%5%) durante 1 hora, incluso después de recuperar puntos de golpe, y es (%6%) mientras (%7%) de esta manera.",
	"The spiderling can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "El spiderling puede trepar por superficies difíciles, incluso por techos boca abajo, sin necesidad de hacer un chequeo de habilidad.",
	"The spiderling ignores movement restrictions caused by webbing.": "El spiderling ignora las restricciones de movimiento causadas por las telarañas.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage, and the target must make a (%4%) Constitution (%5%), taking 10 ((%6%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)5 ((%3%)) de daño perforante, y el objetivo debe hacer un (%4%) de Constitución (%5%), recibiendo 10 ((%6%)) de daño de veneno en una salvación fallida, o la mitad de daño en una exitosa.",
	"The grick's spellcasting ability is Wisdom (spell save (%0%) (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "La habilidad de conjuro del grick es Sabiduría (salvación de conjuro (%0%) (%1%) para golpear con ataques de conjuro). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"When Doty hits a target, (%0%) can channel magical energy to deal an extra 14 ((%1%)) force damage to the target as long as (%2%) is not (%3%).": "Cuando Doty golpea a un objetivo, (%0%) puede canalizar energía mágica para infligir 14 ((%1%)) de daño de fuerza adicionales al objetivo siempre que (%2%) no sea (%3%).",
	"Doty has an additional 20 hit points, and has a +2 modifier to (%0%), (%1%) using skill proficiencies, and attack rolls.": "Doty tiene 20 puntos de golpe adicionales, y tiene un modificador de +2 a (%0%), (%1%) usando proficiencias de habilidades y tiradas de ataque.",
	"Doty can say the following words in Common: \"Tary,\" \"Yes,\" \"Correct,\" \"Absolutely,\" \"Soon,\" and \"Handsome.\"": "Doty puede decir las siguientes palabras en Común: \"Tary\", \"Sí\", \"Correcto\", \"Absolutamente\", \"Pronto\" y \"Guapo\".",
	"Doty can't be surprised.": "Doty no puede sorprenderse.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) force damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)8 ((%3%)) daño de fuerza.",
	"Doty regains 15 ((%0%)) hit points.": "Doty recupera 15 ((%0%)) puntos de golpe.",
	"If a creature within 1.5 metre of Doty that he can see makes an attack against a creature other than Doty, he can impose (%0%) on the attack roll. The attacker then takes 6 ((%1%)) force damage.": "Si una criatura a menos de 1,5 metros de Doty que él pueda ver realiza un ataque contra una criatura que no sea Doty, puede imponer (%0%) a la tirada de ataque. El atacante recibe entonces 6 ((%1%)) de daño de fuerza.",
	"The roc has (%0%) on Wisdom ((%1%)) checks that rely on sight.": "El roc tiene un (%0%) en los chequeos de Sabiduría ((%1%)) que dependen de la vista.",
	"Any creature that starts its turn within 1.5 metre of the roc takes 7 ((%0%)) fire damage.": "Cualquier criatura que comience su turno a menos de 1,5 metros del roc recibe 7 ((%0%)) puntos de daño por fuego.",
	"The roc sheds bright light in a 12-metre radius and dim light for an additional 12 metre.": "El roc emite luz brillante en un radio de 12 metros y luz tenue en otros 12 metros.",
	"The roc makes two attacks: one with its beak and one with its talons.": "El roc realiza dos ataques: uno con el pico y otro con las garras.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)26 ((%3%)) piercing damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)26 ((%3%)) de daño perforante y 7 ((%4%)) de daño de fuego.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) slashing damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)22 ((%3%)) de daño cortante y 7 ((%4%)) de daño de fuego.",
	"The roc beats its wings, creating a swirling conflagration. Each creature within 9 metre of the roc must succeed on a (%0%) Dexterity (%1%) or take 21 ((%2%)) fire damage.": "El roc bate sus alas, creando una conflagración arremolinada. Cada criatura en un radio de 9 metros del roc debe tener éxito en una prueba de (%0%) Destreza (%1%) o recibe 21 ((%2%)) puntos de daño por fuego.",
	"When the skeleton hits with a metal melee weapon, the weapon deals an extra 3 ((%0%)) fire damage (included in the attack).": "Cuando el esqueleto golpea con un arma de metal cuerpo a cuerpo, el arma inflige un 3 ((%0%)) de daño de fuego adicional (incluido en el ataque).",
	"The skeleton sheds bright light in a 3-metre radius and dim light for an additional 3 metre.": "El esqueleto emite luz brillante en un radio de 3 metros y luz tenue en otros 3 metros.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage and 3 ((%4%)) fire damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)5 ((%3%)) de daño perforante y 3 ((%4%)) de daño de fuego.",
	"The skeleton flings itself at a Large or smaller creature within 1.5 metre of it. The target must succeed on a (%0%) Dexterity (%1%) or be (%2%) (escape (%3%)). On a failed save, the target also takes 3 ((%4%)) fire damage at the start of each of its turns, even after the (%5%) ends. If the target or a creature within 1.5 metre of it uses an action to put out the flames, or if some other effect douses the flames (such as the target being submerged in water), the effect ends.": "El esqueleto se lanza contra una criatura Grande o más pequeña que se encuentre a 1,5 metros de él. El objetivo debe tener éxito en un (%0%) de Destreza (%1%) o ser (%2%) (escapar (%3%)). En una salvación fallida, el objetivo también recibe 3 ((%4%)) de daño por fuego al comienzo de cada uno de sus turnos, incluso después de que el (%5%) termine. Si el objetivo o una criatura en un radio de 1,5 metros utiliza una acción para apagar las llamas, o si algún otro efecto apaga las llamas (como que el objetivo se sumerja en agua), el efecto termina.",
	"Whenever the guardian is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "Cada vez que el guardián recibe daño de fuego, no recibe daño y recupera un número de puntos de golpe igual al daño de fuego infligido.",
	"The guardian is immune to any spell or effect that would alter its form.": "El guardián es inmune a cualquier hechizo o efecto que pudiera alterar su forma.",
	"The guardian has (%0%) on (%1%) against spells and other magical effects.": "El guardián tiene (%0%) sobre (%1%) contra hechizos y otros efectos mágicos.",
	"The guardian's weapon attacks are magical.": "Los ataques con armas del guardián son mágicos.",
	"The guardian makes two melee attacks.": "El guardián hace dos ataques cuerpo a cuerpo.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)36 ((%3%)) slashing damage, and the target must succeed on a (%4%) Constitution (%5%) or be (%6%) until it deals damage to the guardian.": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)36 ((%3%)) de daño cortante, y el objetivo debe tener éxito en un (%4%) de Constitución (%5%) o ser (%6%) hasta que inflige daño al guardián.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) bludgeoning damage, and the target is pushed up to 4.5 metre away from the guardian and knocked (%4%).": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)23 ((%3%)) de daño contundente, y el objetivo es empujado hasta 4,5 m lejos del guardián y derribado (%4%).",
	"The guardian makes a Runeblade attack against every creature within 4.5 metre of it. On a hit, a target is also pushed up to 4.5 metre away from the guardian and knocked (%0%).": "El guardián realiza un ataque de Hoja rúnica contra todas las criaturas que se encuentren a 4,5 metros de él. Si acierta, el objetivo se aleja hasta 4,5 metros del guardián y es derribado (%0%).",
	"The guardian makes one Runeblade attack.": "El guardián hace un ataque Runeblade.",
	"The guardian makes one Kick attack.": "El guardián hace un ataque de Patada.",
	"The guardian moves up to 15 metre without triggering (%0%), and can pass through other creature's spaces. Each creature whose space the guardian passes through must make a (%1%) Dexterity (%2%). On a failure, the creature takes 23 ((%3%)) bludgeoning damage and is knocked (%4%). On a success, the creature takes half as much damage and isn't knocked (%5%). Any creature that shares the guardian's space when it stops this movement is pushed out of its space into the nearest unoccupied space.": "El guardián se mueve hasta 15 metros sin disparar (%0%), y puede atravesar espacios de otras criaturas. Cada criatura cuyo espacio atraviese el guardián debe realizar un (%1%) de Destreza (%2%). Si falla, la criatura recibe 23 ((%3%)) puntos de daño contundente y es derribada (%4%). Si tiene éxito, la criatura recibe la mitad de daño y no es derribada (%5%). Cualquier criatura que comparta el espacio del guardián cuando detiene este movimiento es empujada fuera de su espacio al espacio desocupado más cercano.",
	"When Grog scores a critical hit, he rolls double weapon damage dice as usual, then rolls 3 additional weapon damage dice.": "Cuando Grog consigue un golpe crítico, tira el doble de dados de daño de arma como de costumbre, y luego tira 3 dados de daño de arma adicionales.",
	"Grog has (%0%) on initiative rolls.": "Grog tiene (%0%) en las tiradas de iniciativa.",
	"Grog can take a −5 penalty to any melee attack roll to gain a +10 bonus to the damage roll.": "Grog puede aplicar un penalizador de -5 a cualquier tirada de ataque cuerpo a cuerpo para obtener un bonificador de +10 a la tirada de daño.",
	"At the start of his turn, Grog can gain (%0%) on all melee weapon attack rolls during that turn, but attack rolls against him have (%1%) until the start of his next turn.": "Al inicio de su turno, Grog puede ganar (%0%) en todas las tiradas de ataque con armas cuerpo a cuerpo durante ese turno, pero las tiradas de ataque contra él tienen (%1%) hasta el inicio de su siguiente turno.",
	"If Grog is reduced to 0 hit points while raging, he drops to 1 hit point instead if he succeeds on a (%0%) Constitution (%1%).": "Si Grog queda reducido a 0 puntos de golpe mientras está furioso, baja a 1 punto de golpe en su lugar si tiene éxito en un (%0%) de Constitución (%1%).",
	"Grog wears a (%0%). He wields the (%1%) (a +2 magic weapon), a (%2%), and the (%3%).": "Grog lleva un (%0%). Blande el (%1%) (un arma mágica +2), un (%2%) y el (%3%).",
	"When Grog damages a creature that is concentrating on a spell, that creature has (%0%) on the (%1%) to maintain its (%2%). In addition, Grog has (%3%) on (%4%) against spells cast by creatures within 1.5 metre of him.": "Cuando Grog daña a una criatura que se está concentrando en un hechizo, esa criatura tiene (%0%) sobre el (%1%) para mantener su (%2%). Además, Grog tiene (%3%) sobre (%4%) contra hechizos lanzados por criaturas en un radio de 1,5 metros de él.",
	"Grog has an additional 40 hit points.": "Grog tiene 40 puntos de golpe adicionales.",
	"Grog makes two attacks (three when raging) with his (%0%), (%1%), or (%2%).": "Grog realiza dos ataques (tres cuando está furioso) con su (%0%), (%1%) o (%2%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) slashing damage and 3 ((%4%)) necrotic damage. If the target is reduced to 0 hit points, Grog gains 10 temporary hit points.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)20 ((%3%)) de daño cortante y 3 ((%4%)) de daño necrótico. Si el objetivo queda reducido a 0 puntos de golpe, Grog gana 10 puntos de golpe temporales.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/60, one target. (%2%)24 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 20/60, un objetivo. (%2%)24 ((%3%)) de daño contundente.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)14 ((%3%)) de daño contundente.",
	"Grog casts (%0%) on himself to grow in size for 10 minutes. While enlarged in this way, he has resistance to cold, fire, lightning, and thunder damage.": "Grog se lanza (%0%) a sí mismo para aumentar de tamaño durante 10 minutos. Mientras crece de este modo, tiene resistencia al daño por frío, fuego, relámpagos y truenos.",
	"Grog enters a rage that lasts until he falls (%0%) or chooses to end it (no action required). While raging, Grog gains the following benefits:": "Grog entra en una furia que dura hasta que cae (%0%) o elige ponerle fin (no requiere ninguna acción). Mientras está furioso, Grog obtiene los siguientes beneficios:",
	"He has (%0%) on Strength checks and Strength (%1%).": "Tiene (%0%) en los chequeos de Fuerza y Fuerza (%1%).",
	"He deals an extra 4 damage when he hits a target with a melee weapon attack (included in attacks)": "Inflige 4 puntos de daño extra cuando golpea a un objetivo con un ataque de arma cuerpo a cuerpo (incluido en los ataques).",
	"He has resistance to bludgeoning, piercing, and slashing damage": "Tiene resistencia al daño contundente, perforante y cortante.",
	"He can't be (%0%) or (%1%)": "No puede ser (%0%) o (%1%)",
	"He can make an additional melee weapon attack (included in the Multiattack action)": "Puede realizar un ataque con arma cuerpo a cuerpo adicional (incluido en la acción Multiataque)",
	"When Grog's rage ends, he gains one level of (%0%).": "Cuando la furia de Grog termina, gana un nivel de (%0%).",
	"When a creature within 1.5 metre of Grog casts a spell or deals damage to him, Grog can make a melee weapon attack against that creature.": "Cuando una criatura en un radio de 1,5 metros de Grog lanza un hechizo o le inflige daño, Grog puede realizar un ataque de arma cuerpo a cuerpo contra esa criatura.",
	"Jourrael's spellcasting ability is Charisma (spell save (%0%)). She can innately cast the following spells, requiring no material components:": "La habilidad de conjuro de Jourrael es Carisma (salvación de conjuro (%0%)). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"Jourrael can move through other creatures and objects as if they were (%0%). They take 5 ((%1%)) force damage if they end their turn inside an object.": "Jourrael puede moverse a través de otras criaturas y objetos como si fueran ((%0%)). Recibe 5 ((%1%)) de daño de fuerza si termina su turno dentro de un objeto.",
	"Jourrael deals an extra 35 ((%0%)) damage when they hit a target with a weapon attack and have (%1%) on the attack roll, or when the target is within 1.5 metre of an ally of Jourrael that isn't (%2%) and Jourrael doesn't have (%3%) on the attack roll.": "Jourrael inflige 35 ((%0%)) de daño extra cuando golpea a un objetivo con un ataque de arma y tiene (%1%) en la tirada de ataque, o cuando el objetivo está a menos de 1,5 metros de un aliado de Jourrael que no es (%2%) y Jourrael no tiene (%3%) en la tirada de ataque.",
	"If Jourrael is reduced to 0 hit points, they do not fall (%0%) but becomes an incorporeal spirit for 24 hours. During this time, Jourrael can't return to their original form until they returns to full hit points. In this form, they are (%1%), can't attack or interact with corporeal creatures or objects, and can't be targeted by spells. After 24 hours have passed, Jourrael regains 1 hit point and returns to their original form with four levels of (%2%).": "Si Jourrael queda reducido a 0 puntos de golpe, no cae (%0%), sino que se convierte en un espíritu incorpóreo durante 24 horas. Durante este tiempo, Jourrael no puede volver a su forma original hasta que recupere todos sus puntos de vida. En esta forma, son (%1%), no pueden atacar ni interactuar con criaturas u objetos corpóreos, y no pueden ser objetivo de hechizos. Transcurridas 24 horas, Jourrael recupera 1 punto de golpe y vuelve a su forma original con cuatro niveles de (%2%).",
	"Jourrael makes two melee attacks or two ranged attacks.": "Jourrael realiza dos ataques cuerpo a cuerpo o dos ataques a distancia.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage, and the target must succeed on a (%4%) Constitution (%5%) or be (%6%) for 1 hour. If the (%7%) fails by 5 or more, the target is also (%8%) while (%9%) in this way. The target wakes up if it takes damage or if another creature takes an action to shake it awake.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)10 ((%3%)) de daño cortante, y el objetivo debe tener éxito en un (%4%) de Constitución (%5%) o quedar (%6%) durante 1 hora. Si el (%7%) falla por 5 o más, el objetivo también queda (%8%) mientras (%9%) de esta forma. El objetivo despierta si recibe daño o si otra criatura realiza una acción para despertarlo.",
	"(%0%) (%1%) to hit, range 60/36 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 60/36 m., un objetivo. (%2%)9 ((%3%)) de daño perforante.",
	"Jourrael can take the (%0%), (%1%), or (%2%) action.": "Jourrael puede realizar la acción (%0%), (%1%) o (%2%).",
	"Jourrael manifests three illusory duplicates that hover in her space. Each time a creature targets Jourrael with an attack, roll a (%0%) to see if it hits one of the duplicates. If there are three duplicates, a duplicate is targeted on a roll of 6 or higher. With two duplicates, a duplicate is targeted on a roll of 8 or higher. A single duplicate is targeted on a roll of 11 or higher. A duplicate's AC is 17, and it is destroyed if hit. Jourrael can hide the duplicates as a bonus action.": "Jourrael manifiesta tres duplicados ilusorios que revolotean en su espacio. Cada vez que una criatura ataca a Jourrael, tira un (%0%) para ver si acierta a uno de los duplicados. Si hay tres duplicados, el objetivo es un duplicado con una tirada de 6 o más. Con dos duplicados, el objetivo es un duplicado con una tirada de 8 o superior. Un solo duplicado se convierte en objetivo con una tirada de 11 o superior. La CA de un duplicado es 17, y es destruido si es alcanzado. Jourrael puede ocultar los duplicados como acción adicional.",
	"Jourrael adds 5 to her AC against one melee attack that would hit her. To do so, she must see the attacker": "Jourrael suma 5 a su CA contra un ataque cuerpo a cuerpo que la golpearía. Para ello, debe ver al atacante",
	"Keyleth is a 20th-level spellcaster. Her spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). She has the following druid spells prepared:": "Keyleth es una hechicera de nivel 20. Su habilidad de hechizo es Sabiduría. Su habilidad de conjuro es Sabiduría (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). Tiene preparados los siguientes hechizos de druida:",
	"Keyleth has (%0%) on (%1%) against being (%2%), and magic can't put her to sleep.": "Keyleth tiene (%0%) en (%1%) contra ser (%2%), y la magia no puede dormirla.",
	"Keyleth has (%0%) on Constitution (%1%) made to maintain (%2%) on spells.": "Keyleth tiene (%0%) en Constitución (%1%) hecho para mantener (%2%) en hechizos.",
	"Keyleth wears a (%0%) (which increases her Wisdom score by 2), (%1%), and a (%2%). She wields the (%3%).": "Keyleth lleva un (%0%) (que aumenta su puntuación de Sabiduría en 2), un (%1%) y un (%2%). Empuña el (%3%).",
	"Keyleth casts (%0%) to transform into a (%1%), an (%2%), or (%3%).": "Keyleth lanza (%0%) para transformarse en un (%1%), un (%2%) o un (%3%).",
	"When Keyleth falls at least 6 metre, she lands with meteoric force. Each creature within 6 metre of her must succeed on a (%0%) Dexterity (%1%) or take (%2%) bludgeoning damage for every 3 metre Keyleth fell. Keyleth still takes (%3%) while in (%4%) form.": "Cuando Keyleth cae al menos 6 metros, lo hace con fuerza meteórica. Cada criatura en un radio de 6 metros debe superar un (%0%) de Destreza (%1%) o recibir (%2%) de Daño contundente por cada 3 metros que Keyleth haya caído. Keyleth sigue sufriendo (%3%) mientras está en forma (%4%).",
	"Keyleth casts (%0%) (spell save (%1%)) from the (%2%) at a creature she can see within 45 metre of her.": "Keyleth lanza (%0%) (salvación de hechizo (%1%)) del (%2%) a una criatura que pueda ver a menos de 45 metros de ella.",
	"Keyleth magically (%0%) into a beast or elemental of CR 6 or lower. Her game statistics are replaced by the statistics of the new form, but she retains her alignment, personality, and Intelligence, Wisdom, and Charisma scores. She also retains all of her skill and (%1%) proficiencies, in addition to gaining those of the new form. She assumes the new form's hit points and Hit Dice and returns to the number of hit points she had when she reverts to her normal form. Any equipment she is wearing or carrying is absorbed or borne by her new form (her choice). She reverts to her humanoid form as a bonus action, or when she falls (%2%). Her attacks in Wild Shape form are magical, and she can cast spells while transformed.": "Keyleth se convierte mágicamente (%0%) en una bestia o elemental de CR 6 o inferior. Sus estadísticas de juego se sustituyen por las de la nueva forma, pero conserva su alineamiento, personalidad y puntuaciones de Inteligencia, Sabiduría y Carisma. También conserva todas sus aptitudes de habilidad y (%1%), además de las de la nueva forma. Asume los puntos de golpe y los Dados de Golpe de la nueva forma y recupera el número de puntos de golpe que tenía cuando volvió a su forma normal. El equipo que lleve puesto es absorbido o llevado por su nueva forma (a su elección). Vuelve a su forma humanoide como acción adicional o cuando cae (%2%). Sus ataques en forma salvaje son mágicos y puede lanzar hechizos mientras está transformada.",
	"Keyleth casts (%0%), restoring 16 ((%1%)) hit points to herself or another creature she can see within 18 metre of her.": "Keyleth lanza (%0%), restaurando 16 ((%1%)) puntos de golpe a sí misma o a otra criatura que pueda ver en un radio de 18 metros.",
	"The goat-knight is a 6th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has the following paladin spells prepared:": "El caballero-cabra es un hechicero de 6º nivel. Su habilidad de conjuro es Carisma (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). Tiene preparados los siguientes conjuros de paladín:",
	"Whenever the goat-knight or a creature friendly to it within 3 metre of it makes a (%0%), that creature gains a +2 bonus (included in the goat-knight's (%1%) above). The goat-knight must be conscious to grant and gain this bonus.": "Siempre que el caballero-cabra o una criatura amiga a menos de 3 metros de él haga un (%0%), esa criatura gana un bonificador +2 (incluido en el (%1%) del caballero-cabra anterior). El caballero-cabra debe estar consciente para conceder y obtener esta bonificación.",
	"The goat-knight is immune to disease.": "El caballero-cabra es inmune a las enfermedades.",
	"The goat-knight has resistance to poison damage and (%0%) on (%1%) against poison.": "El caballero cabra tiene resistencia al daño de veneno y (%0%) sobre (%1%) contra veneno.",
	"The goat-knight makes two warhammer attacks.": "El caballero cabra hace dos ataques de martillo de guerra.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage, or 8 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)7 ((%3%)) de daño contundente, u 8 ((%4%)) de daño contundente si se usa a dos manos.",
	"The golem creates an area of antimagic, as in the (%0%) spell, in a 18-metre cone originating from it. At the start of each of its turns, the golem decides which way the cone faces and whether the cone is active.": "El gólem crea un área antimágica, como en el hechizo (%0%), en un cono de 18 metros que parte de él. Al inicio de cada uno de sus turnos, el gólem decide hacia dónde mira el cono y si éste está activo.",
	"Whenever the golem is subjected to a damage-dealing spell of 4th level or lower, it takes no damage and instead regains a number of hit points equal to the damage dealt.": "Cada vez que el gólem es objeto de un hechizo de daño de 4º nivel o inferior, no recibe daño y, en su lugar, recupera un número de puntos de golpe igual al daño infligido.",
	"The golem uses its Antimagic Jolt and makes two melee attacks, or it makes three melee attacks.": "El gólem utiliza su Sacudida Antimágica y realiza dos ataques cuerpo a cuerpo, o realiza tres ataques cuerpo a cuerpo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)20 ((%3%)) de daño contundente.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage, and the target must succeed on a (%4%) Dexterity (%5%) or have a magic collar placed upon its neck. While the target wears the collar, it is magically prevented from speaking and cannot cast any spell. A successful (%6%) Dexterity check using (%7%) removes the collar.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)11 ((%3%)) de daño contundente, y el objetivo debe tener éxito en una prueba de (%4%) Destreza (%5%) o se le coloca un collar mágico en el cuello. Mientras el objetivo lleve el collar, no podrá hablar ni lanzar hechizos por arte de magia. Un chequeo de Destreza con éxito (%6%) usando (%7%) elimina el collar.",
	"Each creature within the golem's Antimagic Cone that has the ability to cast a spell of 1st level or higher must make a (%0%) Wisdom (%1%), taking 21 ((%2%)) psychic damage on a failed save, or half as much damage on a successful one.": "Cada criatura dentro del Cono Antimágico del gólem que tenga la capacidad de lanzar un hechizo de 1er nivel o superior debe hacer un (%0%) de Sabiduría (%1%), recibiendo 21 ((%2%)) de daño psíquico en una salvación fallida, o la mitad de daño en una exitosa.",
	"Any creature that starts its turn within 3 metre of the landshark takes 11 ((%0%)) fire damage.": "Cualquier criatura que comience su turno a menos de 3 metros del tiburón terrestre recibe 11 ((%0%)) puntos de daño por fuego.",
	"The landshark's (%0%) is up to 12 metre and its (%1%) is up to 6 metre, with or without a running start.": "El (%0%) del tiburón terrestre es de hasta 12 metros y su (%1%) es de hasta 6 metros, con o sin salida en carrera.",
	"The landshark sheds bright light in a 4.5-metre radius and dim light for an additional 4.5 metre.": "El landshark emite luz brillante en un radio de 4,5 metros y luz tenue en otros 4,5 metros.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)45 ((%3%)) piercing damage, and 14 ((%4%)) fire damage. If the target is a Large or smaller creature, it must succeed on a (%5%) Dexterity (%6%) or be swallowed by the landshark. A swallowed creature is (%7%) and (%8%), it has (%9%) against attacks and other effects outside the landshark, and it takes 42 ((%10%)) fire damage at the start of each of the landshark's turns.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)45 ((%3%)) de daño perforante, y 14 ((%4%)) de daño de fuego. Si el objetivo es una criatura Grande o menor, debe tener éxito en un (%5%) de Destreza (%6%) o ser tragado por el tiburón terrestre. Una criatura engullida sufre (%7%) y (%8%), tiene (%9%) contra ataques y otros efectos ajenos al tiburón terrestre, y recibe 42 ((%10%)) puntos de daño por fuego al inicio de cada turno del tiburón terrestre.",
	"If the landshark takes 30 damage or more on a single turn from a creature inside it, the landshark must succeed on a (%0%) Constitution (%1%) at the end of that turn or regurgitate all swallowed creatures, which fall (%2%) in a space within 3 metre of the landshark. If the landshark dies, a swallowed creature is no longer (%3%) by it and can escape from the corpse by using 4.5 metre of movement, exiting (%4%).": "Si el tiburón terrestre recibe 30 puntos de daño o más en un solo turno de una criatura en su interior, el tiburón terrestre debe tener éxito en un (%0%) de Constitución (%1%) al final de ese turno o regurgitar a todas las criaturas tragadas, que caen (%2%) en un espacio a 3 metros del tiburón terrestre. Si el landshark muere, una criatura engullida deja de ser (%3%) por él y puede escapar del cadáver utilizando 4,5 metros de movimiento, saliendo (%4%).",
	"If the landshark (%0%) at least 4.5 metre as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures must succeed on a (%1%) Strength or Dexterity (%2%) (target's choice) or be knocked (%3%) and take 27 ((%4%)) bludgeoning damage plus 21 ((%5%)) fire damage. On a successful save, the creature takes only half the damage, isn't knocked (%6%), and is pushed 1.5 metre out of the landshark's space into an unoccupied space of the creature's choice. If no unoccupied space is within range, the creature instead falls (%7%) in the landshark's space.": "Si el tiburón terrestre (%0%) recorre al menos 4,5 metros como parte de su movimiento, puede utilizar esta acción para caer de pie en un espacio que contenga una o más criaturas. Cada una de esas criaturas debe tener éxito en una prueba de (%1%) Fuerza o Destreza (%2%) (a elección del objetivo) o ser derribada (%3%) y recibir 27 ((%4%)) puntos de daño por apaleamiento más 21 ((%5%)) puntos de daño por fuego. Si la salvación tiene éxito, la criatura recibe sólo la mitad del daño, no es derribada (%6%) y es empujada 1,5 metros fuera del espacio del tiburón terrestre a un espacio desocupado a elección de la criatura. Si no hay ningún espacio desocupado a su alcance, la criatura cae (%7%) en el espacio del tiburón.",
	"If the landshark is on solid ground, it melts the area around it, creating a pool of lava in a 3-metre radius. Any creature that starts its turn in the area or enters it for the first time on a turn takes 44 ((%0%)) fire damage.": "Si el tiburón terrestre está en tierra firme, derrite la zona a su alrededor, creando un charco de lava en un radio de 3 metros. Cualquier criatura que comience su turno en la zona o entre en ella por primera vez en un turno recibe 44 ((%0%)) de daño por fuego.",
	"When the adranach is reduced to half its hit point maximum (145 hit points), its mithral mask cracks and its arcane form begins to waver, creating a field of unstable magic around it. Any creature that starts its turn within 6 metre of the adranach or enters that area for the first time on a turn takes 21 ((%0%)) radiant damage. Additionally, if a creature casts a spell within this area, it must make a (%1%) ability check using its spellcasting ability. On a failure, the spell backfires, consuming the spell slot and dealing 7 ((%2%)) force damage to the caster for each level of the spell slot that was consumed.": "Cuando el adranach queda reducido a la mitad de sus puntos de golpe máximos (145 puntos de golpe), su máscara de mithral se resquebraja y su forma arcana comienza a vacilar, creando un campo de magia inestable a su alrededor. Cualquier criatura que comience su turno a menos de 6 metros del adranach o entre en esa zona por primera vez en un turno recibe 21 ((%0%)) de daño radiante. Además, si una criatura lanza un hechizo dentro de esta área, debe realizar un chequeo de habilidad (%1%) utilizando su habilidad de lanzamiento de hechizos. En caso de fallo, el hechizo resulta contraproducente, consumiendo la casilla de hechizo e infligiendo 7 ((%2%)) puntos de daño de fuerza al lanzador por cada nivel de la casilla de hechizo consumida.",
	"The adranach's carrying capacity is doubled, as is the weight it can push, drag, or lift.": "La capacidad de carga del adranach se duplica, al igual que el peso que puede empujar, arrastrar o levantar.",
	"If the adranach fails a (%0%), it can choose to succeed instead.": "Si el adranach falla un (%0%), puede elegir tener éxito en su lugar.",
	"The adranach makes three attacks: two with its claws and one with its tail.": "El adranach realiza tres ataques: dos con las garras y uno con la cola.",
	"(%0%) (%1%) to hit, one target, reach 1.5 m. (%2%)33 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, un objetivo, alcance 1,5 m. (%2%)33 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, one target, reach 4.5 m. (%2%)20 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, un objetivo, alcance 4,5 m. (%2%)20 ((%3%)) de daño contundente.",
	"The adranach targets up to six creatures it can see within 36 metre of it. Each target must succeed on a (%0%) Dexterity (%1%) or take 35 ((%2%)) force damage.": "El adranach tiene como objetivo hasta seis criaturas que pueda ver en un radio de 36 metros. Cada objetivo debe tener éxito en un (%0%) de Destreza (%1%) o recibir 35 ((%2%)) de daño de fuerza.",
	"The adranach makes one claw attack.": "El adranach hace un ataque de garra.",
	"The adranach casts (%0%) and moves up to its walking or flying speed. (This movement doesn't benefit from its Slipstream trait.)": "El adranach lanza (%0%) y se mueve hasta su velocidad de caminar o volar. (Este movimiento no se beneficia de su rasgo Torbellino).",
	"A burst of astral energy flares from the adranach's body. Each creature within 18 metre of it must make a (%0%) Constitution (%1%). On a failed save, a creature takes 27 ((%2%)) force damage and is (%3%) until the end of its next turn. On a successful save, the creature takes half as much damage and is not (%4%). The adranach then turns (%5%) until the start of its next turn or until it makes an attack.": "Una ráfaga de energía astral brota del cuerpo del adranach. Cada criatura en un radio de 18 metros debe hacer un (%0%) de Constitución (%1%). En una salvación fallida, la criatura recibe 27 ((%2%)) de daño de fuerza y queda (%3%) hasta el final de su siguiente turno. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no (%4%). A continuación, el adranach se vuelve (%5%) hasta el inicio de su siguiente turno o hasta que realice un ataque.",
	"The master adranach can cast (%0%) on itself.": "El maestro adranach puede lanzar (%0%) sobre sí mismo.",
	"The adranach has (%0%) out to a range of 9 metre. As an action, it can increase the range of its (%1%) to 36 metre until the end of its next turn.": "El adranach tiene (%0%) hasta un alcance de 9 metros. Como acción, puede aumentar el alcance de su (%1%) a 36 metros hasta el final de su próximo turno.",
	"Once on his turn, Percy can take one additional action.": "Una vez en su turno, Percy puede realizar una acción adicional.",
	"(%0%) grants Percy (%1%) on (%2%) against spells or magical effects. Additionally, (%3%) has 10 charges. When Percy hits with a weapon attack, he can expend up to 10 charges to have the attack deal (%4%) extra lightning damage per charge spent.": "(%0%) otorga a Percy (%1%) sobre (%2%) contra hechizos o efectos mágicos. Además, (%3%) tiene 10 cargas. Cuando Percy golpea con un ataque de arma, puede gastar hasta 10 cargas para que el ataque inflija (%4%) de daño de rayo adicional por carga gastada.",
	"Percy can reroll a failed (%0%).": "Percy puede repetir una tirada fallida (%0%).",
	"When Percy rolls a 2 or lower on the (%0%) when making an attack with Animus or Bad News, the attack misses and he can't use the weapon again until he spends an action to repair it. On a misfire with Animus, he takes 7 ((%1%)) psychic damage.": "Cuando Percy saca un 2 o menos en el (%0%) al realizar un ataque con Animus o Malas Noticias, el ataque falla y no puede volver a utilizar el arma hasta que gaste una acción para repararla. Al fallar un ataque con Animus, recibe 7 ((%1%)) de daño psíquico.",
	"Percy's weapon attacks score a critical hit on a roll of 19-20.": "Los ataques con armas de Percy consiguen un golpe crítico con una tirada de 19-20.",
	"Percy's ranged weapon attacks have a +2 bonus to hit (included in attacks), ignore (%0%) and (%1%), and have no range penalty. Additionally, Percy can take a −5 penalty to any ranged attack roll to gain a +10 bonus to the damage roll.": "Los ataques con armas a distancia de Percy tienen un bonificador +2 al golpe (incluido en los ataques), ignoran el (%0%) y el (%1%), y no tienen penalización por alcance. Además, Percy puede recibir un penalizador de -5 a cualquier tirada de ataque a distancia para obtener un bonificador de +10 a la tirada de daño.",
	"Percy wears a (%0%) and (%1%). He wields Animus and Bad News, which are both +1 weapons.": "Percy lleva un (%0%) y un (%1%). Empuña Animus y Malas noticias, ambas armas +1.",
	"Percy adds his proficiency bonus to initiative rolls, giving him a +12 to initiative rolls.": "Percy añade su bonificador de competencia a las tiradas de iniciativa, lo que le da un +12 a las tiradas de iniciativa.",
	"Percy has an additional 40 hit points.": "Percy tiene 40 puntos de golpe adicionales.",
	"Percy makes four ranged attacks with Animus, or two ranged attacks with Bad News. When Percy hits with an attack with either weapon, he can choose one of the following additional effects:": "Percy realiza cuatro ataques a distancia con Animus, o dos ataques a distancia con Malas noticias. Cuando Percy impacta con un ataque con cualquiera de las dos armas, puede elegir uno de los siguientes efectos adicionales:",
	"Percy gains (%0%) on his next attack roll this turn made against the same target.": "Percy gana (%0%) en su siguiente tirada de ataque de este turno realizada contra el mismo objetivo.",
	"The target must make a (%0%) Strength (%1%). On a failure, the target drops one item it is holding of Percy's choice.": "El objetivo debe hacer un (%0%) de Fuerza (%1%). Si falla, el objetivo suelta un objeto a elección de Percy.",
	"(%0%) (%1%) to hit, range 96 m., one target. (%2%)11 ((%3%)) piercing damage and 3 ((%4%)) psychic damage.": "(%0%) (%1%) para golpear, alcance 96 m., un objetivo. (%2%)11 ((%3%)) de daño perforante y 3 ((%4%)) de daño psíquico.",
	"(%0%) (%1%) to hit, range 24 m., one target. (%2%)19 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 24 m., un objetivo. (%2%)19 ((%3%)) de daño perforante.",
	"When Percy is targeted by an enemy's spell, he can absorb a portion of the spell's energy into (%0%). The spell affects him normally, but the cloak gains a number of charges equal to the level of the spell. When he does so, he also gains resistance to one type of damage dealt by the spell until the end of his next turn.": "Cuando Percy es objetivo de un hechizo enemigo, puede absorber una parte de la energía del hechizo en (%0%). El hechizo le afecta normalmente, pero la capa gana un número de cargas igual al nivel del hechizo. Al hacerlo, también obtiene resistencia a un tipo de daño infligido por el hechizo hasta el final de su siguiente turno.",
	"Pike is a 20th-level spellcaster. Her spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). She has the following cleric spells prepared:": "Pike es un hechicero de nivel 20. Su habilidad de hechizo es Sabiduría. Su habilidad de conjuro es Sabiduría (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). Tiene preparados los siguientes hechizos de clérigo:",
	"Pike has (%0%) on Intelligence, Wisdom, and Charisma (%1%) against magic.": "Pike tiene (%0%) en Inteligencia, Sabiduría y Carisma (%1%) contra la magia.",
	"Pike wields a (%0%) and wears (%1%), (%2%), and the (%3%).": "Pike blande un (%0%) y lleva (%1%), (%2%) y el (%3%).",
	"When Pike is reduced to 0 hit points while wearing the (%0%), she can choose to have a blast of healing flame surround her. She regains 1 hit point and is lifted to her feet. Each enemy within 3 metre of her takes 7 ((%1%)) fire damage or radiant damage (her choice).": "Cuando Pike queda reducida a 0 puntos de golpe mientras lleva el (%0%), puede elegir que la rodee una ráfaga de llamas curativas. Recupera 1 punto de vida y se pone en pie. Cada enemigo en un radio de 3 metros recibe 7 ((%1%)) de daño de fuego o daño radiante (a su elección).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage, plus an extra 7 ((%4%)) radiant damage if the target is a fiend or an undead. If the target has 25 hit points or fewer after taking this damage, it must succeed on a (%5%) Wisdom (%6%) or be destroyed. On a successful save, the creature becomes (%7%) of Pike until the end of her next turn.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)17 ((%3%)) puntos de daño contundente, más 7 ((%4%)) puntos de daño radiante adicionales si el objetivo es un demonio o un no muerto. Si el objetivo tiene 25 puntos de vida o menos tras recibir este daño, debe tener éxito en una tirada de Sabiduría (%5%) (%6%) o ser destruido. En una salvación con éxito, la criatura se convierte en (%7%) de Pike hasta el final de su siguiente turno.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)28 ((%3%)) radiant damage, and the next attack roll made against the target before the end of Pike's next turn has (%4%).": "(%0%) (%1%) para golpear, alcance 36 m., un objetivo. (%2%)28 ((%3%)) de daño radiante, y la siguiente tirada de ataque realizada contra el objetivo antes del final del siguiente turno de Pike tiene (%4%).",
	"If Pike uses the (%0%) action, she can make one weapon attack as a bonus action.": "Si Pike utiliza la acción (%0%), puede realizar un ataque con arma como acción adicional.",
	"Pike casts (%0%), restoring 16 ((%1%)) hit points to herself or another creature she can see within 18 metre of her.": "Pike lanza (%0%), restaurando 16 ((%1%)) puntos de golpe a sí misma o a otra criatura que pueda ver en un radio de 18 metros.",
	"When a creature within 1.5 metre of Pike hits her with a melee attack, she can deal 7 ((%0%)) fire or radiant damage to it (her choice).": "Cuando una criatura en un radio de 1,5 metros de Pike la golpea con un ataque cuerpo a cuerpo, puede infligirle 7 ((%0%)) de daño de fuego o radiante (a su elección).",
	"When Pike or a creature she can see within 9 metre of her makes an attack roll, she can grant a +10 bonus to the roll. She can grant this bonus after the roll is made but before it hits or misses.": "Cuando Pike o una criatura que pueda ver en un radio de 9 metros haga una tirada de ataque, puede conceder un bonificador +10 a la tirada. Puede conceder esta bonificación después de realizar la tirada, pero antes de que impacte o falle.",
	"If the plainscow moves at least 6 metre straight toward a creature and then hits it with a hooves attack on the same turn, that target must succeed on a (%0%) Strength (%1%) or be knocked (%2%). If the target is (%3%), the plainscow can make another attack with its hooves as a bonus action.": "Si el plainscow se mueve al menos 6 metros en línea recta hacia una criatura y luego la golpea con un ataque de pezuñas en el mismo turno, ese objetivo debe tener éxito en un (%0%) de Fuerza (%1%) o ser derribado (%2%). Si el objetivo es (%3%), la vaca llanera puede realizar otro ataque con sus pezuñas como acción adicional.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)11 ((%3%)) de daño contundente.",
	"When the golem hits a creature with an (%0%), that creature's speed becomes 0 for the rest of the turn.": "Cuando el gólem golpea a una criatura con un (%0%), la velocidad de esa criatura pasa a ser 0 durante el resto del turno.",
	"The golem makes two melee attacks.": "El golem hace dos ataques cuerpo a cuerpo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)19 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)22 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)22 ((%3%)) de daño contundente.",
	"The golem emits a burst of radiant light in a 6-metre radius. Each creature in the area must make a (%0%) Constitution (%1%). On a failed save, a creature takes 18 ((%2%)) radiant damage and is (%3%) until the end of its next turn. On a success, the creature takes half as much damage and is not (%4%).": "El gólem emite una ráfaga de luz radiante en un radio de 6 metros. Cada criatura en el área debe hacer un (%0%) de Constitución (%1%). Si falla la salvación, la criatura sufre 18 ((%2%)) de daño radiante y queda (%3%) incapacitada hasta el final de su siguiente turno. Si tiene éxito, la criatura recibe la mitad de daño y no queda (%4%).",
	"When a creature within 3 metre of the golem makes an attack against a target other than the golem, the golem can make a mace attack against that creature.": "Cuando una criatura en un radio de 3 metros del gólem realiza un ataque contra un objetivo que no sea el gólem, éste puede realizar un ataque de maza contra dicha criatura.",
	"The Slaughter Lord's innate spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "La habilidad innata de conjuro del Señor de la Matanza es Sabiduría (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"If the Slaughter Lord fails a (%0%), it can choose to succeed instead.": "Si el Señor de la Matanza falla un (%0%), puede elegir tener éxito en su lugar.",
	"While the Slaughter Lord is wearing no armor and not wielding a (%0%), its AC includes its Constitution modifier.": "Mientras el Señor de la Matanza no lleve armadura y no empuñe un (%0%), su CA incluye su modificador de Constitución.",
	"The Slaughter Lord makes four attacks with its dual greatswords or three attacks with its spear.": "El Señor de la Matanza realiza cuatro ataques con sus espadas duales o tres ataques con su lanza.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage plus 3 ((%4%)) fire damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)13 ((%3%)) de daño perforante más 3 ((%4%)) de daño de fuego.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)13 ((%3%)) piercing damage plus 3 ((%4%)) fire damage, or 15 ((%5%)) piercing damage plus 3 ((%6%)) fire damage if used with both hands to make a melee attack.": "(%0%) (%1%) para golpear, alcance 20/18 m., un objetivo. (%2%)13 ((%3%)) de daño perforante más 3 ((%4%)) de daño de fuego, o 15 ((%5%)) de daño perforante más 3 ((%6%)) de daño de fuego si se usa con ambas manos para hacer un ataque cuerpo a cuerpo.",
	"The Slaughter Lord can move up to its speed toward a hostile creature it can see.": "El Señor de la Matanza puede moverse hasta su velocidad hacia una criatura hostil que pueda ver.",
	"The Slaughter Lord makes a spear or dual greatswords attack.": "El Señor de la Matanza hace un ataque con lanza o con dos grandes espadas.",
	"The Slaughter Lord moves up to half its speed.": "El Señor de la Matanza se mueve hasta la mitad de su velocidad.",
	"The Slaughter Lord (%0%).": "El Señor de la Matanza (%0%).",
	"When the stabby-stabber hits with a melee attack, it can attack again and continue making additional attacks until it misses. The stabby-stabber cannot move between the attacks made with this trait.": "Cuando el apuñalador-apuñalador impacta con un ataque cuerpo a cuerpo, puede atacar de nuevo y seguir realizando ataques adicionales hasta que falle. El apuñalador no puede moverse entre los ataques realizados con este rasgo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)6 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, reach 1.5 m., range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., alcance 20/18 m., un objetivo. (%2%)5 ((%3%)) de daño perforante.",
	"The stabby-stabber can use the (%0%) or (%1%) action.": "El apuñalador puede usar la acción (%0%) o (%1%).",
	"The chosen is an 18th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has the following sorcerer spells prepared:": "El elegido es un hechicero de nivel 18º. Su habilidad de conjuro es Carisma (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). Tiene preparados los siguientes conjuros de hechicero:",
	"The chosen has (%0%) on (%1%) against spells and other magical effects.": "El elegido tiene (%0%) sobre (%1%) contra hechizos y otros efectos mágicos.",
	"When the chosen casts a spell of 1st level or higher, the next Withered Hand attack it makes before the end of its next turn deals extra damage equal to (%0%) per level of the spell cast.": "Cuando el elegido lanza un hechizo de 1er nivel o superior, el siguiente ataque de Mano Marchita que realice antes del final de su siguiente turno inflige un daño extra igual a (%0%) por nivel del hechizo lanzado.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) force damage plus extra damage from the Withering Touch trait. If this damage reduces a creature to 0 hit points, the creature and everything it is wearing and carrying, except magic items, are reduced to a pile of fine gray dust. The creature can be restored to life only by means of a (%4%) or a (%5%) spell.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)17 ((%3%)) de daño de fuerza más el daño adicional del rasgo Toque fulminante. Si este daño reduce a una criatura a 0 puntos de golpe, la criatura y todo lo que lleva puesto o encima, excepto objetos mágicos, se reducen a un montón de fino polvo gris. La criatura sólo puede volver a la vida mediante un hechizo de (%4%) o (%5%).",
	"The Chosen selects a creature or object under the effect of (%0%). One illusion of the Chosen's choice affecting the target is dispelled.": "El Elegido elige una criatura u objeto bajo el efecto de (%0%). Se disipa una ilusión a elección del Elegido que afecte al objetivo.",
	"The remnant cultist is an 11th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The cultist has the following wizard spells prepared:": "El cultista remanente es un hechicero de nivel 11º. Su habilidad de conjuro es Inteligencia (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). El cultista tiene preparados los siguientes hechizos de mago:",
	"Any attempt to form a mental link with the cultist, cast (%0%) on the cultist, or cast (%1%) on the cultist automatically fails, and the creature that initiated the attempt takes 21 ((%2%)) psychic damage.": "Cualquier intento de formar un vínculo mental con el cultista, lanzar (%0%) sobre el cultista o lanzar (%1%) sobre el cultista falla automáticamente, y la criatura que inició el intento recibe 21 ((%2%)) de daño psíquico.",
	"The cultist has (%0%) on any attack roll made against a target more than 9 metre away.": "El cultista tiene (%0%) en cualquier tirada de ataque realizada contra un objetivo a más de 9 metros de distancia.",
	"If the cultist successfully uses (%0%) to negate another creature's spell, it can cast the countered spell once before the end of its next turn using one of its spell slots of the same level or higher, and requiring no material components.": "Si el cultista utiliza con éxito (%0%) para negar el hechizo de otra criatura, puede lanzar el hechizo contrarrestado una vez antes del final de su siguiente turno utilizando una de sus ranuras de hechizo del mismo nivel o superior, y sin necesidad de componentes materiales.",
	"(%0%) (%1%) to hit, reach 1.5 m., range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage. Hit points lost to (%4%) damage can be regained only through a (%5%), rather than by regeneration, magic, or any other means.": "(%0%) (%1%) para golpear, alcance 1,5 m., alcance 20/18 m., un objetivo. (%2%)5 ((%3%)) de daño perforante. Los puntos de golpe perdidos por (%4%) de daño sólo pueden recuperarse mediante un (%5%), y no por regeneración, magia o cualquier otro medio.",
	"Once per turn when the cultist hits a creature with an attack using this weapon, it can wound its target. At the start of each of the wounded creature's turns, it takes 2 ((%0%)) necrotic damage for each time it's been wounded by this weapon. It can then make a (%1%) Constitution (%2%), ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 1.5 metre of it, can use an action to make a (%3%) Wisdom ((%4%)) check, ending the effect of such wounds on it on a success.": "Una vez por turno, cuando el cultista golpea a una criatura con un ataque con esta arma, puede herir a su objetivo. Al comienzo de cada turno de la criatura herida, recibe 2 ((%0%)) de daño necrótico por cada vez que haya sido herida por esta arma. A continuación, puede realizar un (%1%) de Constitución (%2%), poniendo fin al efecto de todas esas heridas sobre sí misma con un éxito. Alternativamente, la criatura herida, o una criatura en un radio de 1,5 metros de ella, puede usar una acción para hacer un chequeo de Sabiduría ((%4%)) (%3%), acabando con el efecto de dichas heridas sobre ella si tiene éxito.",
	"While the brawler is wearing no armor and wielding no (%0%), its AC includes its Wisdom modifier.": "Mientras el brawler no lleve armadura ni empuñe (%0%), su CA incluye su modificador de Sabiduría.",
	"The brawler makes three unarmed strikes.": "El pendenciero da tres golpes desarmado.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, the brawler can choose one of the following additional effects:": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)7 ((%3%)) de daño contundente. Si el objetivo es una criatura Grande o menor, el brawler puede elegir uno de los siguientes efectos adicionales:",
	"The target must succeed on a (%0%) Constitution (%1%). On a failure, its speed is reduced by 1.5 metre until it receives at least 1 point of magical healing. A creature can use its action to make a (%2%) Wisdom ((%3%)) check to heal an affected creature within 1.5 metre of it (including itself), restoring any lost speed on a success.": "El objetivo debe tener éxito en un (%0%) de Constitución (%1%). Si falla, su velocidad se reduce en 1,5 metros hasta que reciba al menos 1 punto de curación mágica. Una criatura puede usar su acción para hacer un chequeo de (%2%) Sabiduría ((%3%)) para curar a una criatura afectada en un radio de 1,5 metros (incluyéndose a sí misma), restaurando la velocidad perdida si tiene éxito.",
	"The target must succeed on a (%0%) Strength (%1%) or drop one item it is holding. The brawler can choose which item is dropped, and can pick it up.": "El objetivo debe tener éxito en un (%0%) de Fuerza (%1%) o soltar uno de los objetos que sostiene. El luchador puede elegir qué objeto suelta y recogerlo.",
	"The target must succeed on a (%0%) Strength (%1%) or be knocked (%2%).": "El objetivo debe tener éxito en un (%0%) de Fuerza (%1%) o ser derribado (%2%).",
	"When the brawler hits with an attack or is targeted by an attack, it can add its Intelligence modifier (+2) to its damage rolls or AC until the end of its turn.": "Cuando el pendenciero impacta con un ataque o es objetivo de un ataque, puede sumar su modificador de Inteligencia (+2) a sus tiradas de daño o CA hasta el final de su turno.",
	"When the brawler takes damage, it can reduce the damage by 8 ((%0%)).": "Cuando el brawler recibe daño, puede reducir el daño en un 8 ((%0%)).",
	"The stormborn's innate spellcasting ability is Charisma (spell save (%0%)). The stormborn can innately cast the following spells, requiring no material components:": "La habilidad innata de lanzamiento de conjuros del nacido de tormenta es Carisma (salvación de conjuro (%0%)). El stormborn puede lanzar los siguientes hechizos de forma innata, sin necesidad de componentes materiales:",
	"At the start of its turn, the stormborn can gain (%0%) on all melee weapon attack rolls during that turn, but attack rolls against it have (%1%) until the start of its next turn.": "Al inicio de su turno, el stormborn puede ganar (%0%) en todas las tiradas de ataque con arma cuerpo a cuerpo durante ese turno, pero las tiradas de ataque contra él tienen (%1%) hasta el inicio de su siguiente turno.",
	"The stormborn makes two greataxe attacks. If it is concentrating on (%0%), it can also call down a lightning bolt.": "El stormborn realiza dos ataques con greataxe. Si se concentra en (%0%), también puede lanzar un rayo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage plus 3 ((%4%)) lightning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)10 ((%3%)) de daño cortante más 3 ((%4%)) de daño de rayo.",
	"When the stormborn takes damage, it can reduce the damage by 10 ((%0%)).": "Cuando el stormborn recibe daño, puede reducir el daño en 10 ((%0%)).",
	"Sagacitous Erusaire's spellcasting ability is Wisdom (spell save (%0%) (%1%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "La habilidad de lanzamiento de conjuros de Sagacitous Erusaire es Sabiduría (salvación de conjuro (%0%) (%1%) para golpear con ataques de conjuro). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"Scanlan is a 20th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He has the following bard spells prepared:": "Scanlan es un hechicero de nivel 20. Su habilidad de hechizo es Carisma. Su habilidad de conjuro es Carisma (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). Tiene preparados los siguientes hechizos de bardo:",
	"Scanlan has (%0%) on Intelligence, Wisdom, and Charisma (%1%) against magic.": "Scanlan tiene (%0%) en Inteligencia, Sabiduría y Carisma (%1%) contra la magia.",
	"Scanlan has (%0%) on Constitution (%1%) made to maintain (%2%) on spells.": "Scanlan tiene (%0%) en Constitución (%1%) hecho para mantener (%2%) en hechizos.",
	"Scanlan wields (%0%), wears (%1%) and a (%2%), and carries a (%3%) and a (%4%).": "Scanlan empuña un (%0%), viste un (%1%) y un (%2%), y lleva un (%3%) y un (%4%).",
	"Scanlan has an additional 40 hit points.": "Scanlan tiene 40 puntos de golpe adicionales.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage and 3 ((%4%)) force damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)7 ((%3%)) de daño perforante y 3 ((%4%)) de daño de fuerza.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)45 ((%3%)) force damage. Scanlan can use this bonus action only while concentrating on the (%4%) spell.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)45 ((%3%)) de daño de fuerza. Scanlan puede usar esta acción adicional sólo mientras se concentra en el hechizo (%4%).",
	"Scanlan grants a Bardic Inspiration die to one creature other than himself within 18 metre of him who can hear him. Once within the next 10 minutes, the creature can roll a (%0%) and add the number rolled to one ability check, attack roll, or (%1%) it makes.  When Scanlan uses this ability, he gains (%2%) on attack rolls with (%3%) until the end of his turn.": "Scanlan concede un dado de Inspiración Bárdica a una criatura que no sea él y que esté en un radio de 18 metros que pueda oírle. Una vez en los siguientes 10 minutos, la criatura puede tirar un (%0%) y sumar el número obtenido a un chequeo de habilidad, tirada de ataque o (%1%) que haga.  Cuando Scanlan usa esta habilidad, gana (%2%) en las tiradas de ataque con (%3%) hasta el final de su turno.",
	"Scanlan casts (%0%), restoring 18 ((%1%)) hit points to himself or another creature he can see within 18 metre of him.": "Scanlan lanza (%0%), restaurando 18 ((%1%)) puntos de golpe a sí mismo o a otra criatura que pueda ver en un radio de 18 metros.",
	"When a creature Scanlan can see within 18 metre of him makes an attack roll, an ability check, or a damage roll, he can expend a use of Bardic Inspiration to roll a (%0%) and subtract the number rolled from the creature's roll. The creature also has (%1%) on its next (%2%).": "Cuando una criatura que Scanlan pueda ver en un radio de 18 metros haga una tirada de ataque, un chequeo de habilidad o una tirada de daño, puede gastar un uso de Inspiración Bardica para sacar un (%0%) y restar el número obtenido de la tirada de la criatura. La criatura también tiene un (%1%) en su siguiente (%2%).",
	"Tary is a 15th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following spells prepared:": "Tary es un hechicero de nivel 15. Su habilidad de hechizo es Inteligencia. Su habilidad de conjuro es Inteligencia (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). Tiene preparados los siguientes hechizos:",
	"Tary's experimental concoctions have granted him resistance to acid and poison damage, and immunity to the (%0%) condition.": "Los brebajes experimentales de Tary le han otorgado resistencia al daño por ácido y veneno, e inmunidad a la condición (%0%).",
	"(%0%) moves and acts on Tary's turn, and Tary can use a bonus action to command him to use the (%1%), (%2%), (%3%), or (%4%) action. He can also command him to (%5%) as part of his Multitask action (see below). Doty can take only one action on each of Tary's turns.": "(%0%) se mueve y actúa en el turno de Tary, y Tary puede usar una acción adicional para ordenarle que use la acción (%1%), (%2%), (%3%), o (%4%). También puede ordenarle (%5%) como parte de su acción Multitarea (ver más abajo). Doty sólo puede realizar una acción en cada turno de Tary.",
	"Tary has (%0%) on Constitution (%1%) made to maintain (%2%) on spells.": "Tary tiene (%0%) en Constitución (%1%) hecho para mantener (%2%) en hechizos.",
	"Tary wears a (%0%), a (%1%), and a (%2%). He carries a (%3%), as well as a (%4%), (%5%) (%6%), a (%7%), and a (%8%).": "Tary lleva un (%0%), un (%1%) y un (%2%). Lleva un (%3%), así como un (%4%), un (%5%) (%6%), un (%7%) y un (%8%).",
	"Tary has an additional 30 hit points.": "Tary tiene 30 puntos de golpe adicionales.",
	"Tary makes two weapon attacks or casts a spell with a casting time of 1 action, and can also command (%0%) to use his Empowered Fist or Repair action.": "Tary realiza dos ataques de arma o lanza un hechizo con un tiempo de lanzamiento de 1 acción, y también puede ordenar (%0%) usar su puño potenciado o su acción de reparación.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)6 ((%3%)) de daño cortante.",
	"Tary throws a (%0%) up to 18 metre. Each creature within a 3-metre radius of where the bead landed must succeed on a (%1%) Dexterity (%2%) or take 12 ((%3%)) force damage. A sphere of transparent force then encloses the area for 1 minute. A creature that fails the save and is completely within the area is trapped inside the sphere.": "Tary lanza un (%0%) hasta 18 metros. Cada criatura en un radio de 3 metros desde donde cayó la cuenta debe tener éxito en una prueba de (%1%) Destreza (%2%) o recibir 12 ((%3%)) de daño de fuerza. Una esfera de fuerza transparente rodea el área durante 1 minuto. Una criatura que falle la salvación y se encuentre completamente dentro del área queda atrapada dentro de la esfera.",
	"When Tary or another creature he can see within 9 metre of him makes an ability check or a (%0%), he can use his reaction to add +4 to the roll.": "Cuando Tary u otra criatura que pueda ver a menos de 9 metros de él haga un chequeo de habilidad o un (%0%), puede usar su reacción para añadir +4 a la tirada.",
	"Trinket has an additional 10 hit points, and has a +6 bonus to attack and damage rolls and to Wisdom ((%0%)) checks.": "Baratija tiene 10 puntos de golpe adicionales, y tiene un bonificador +6 a las tiradas de ataque y daño y a los chequeos de Sabiduría ((%0%)).",
	"Trinket's attacks are treated as magical for the purpose of overcoming resistance and immunity to damage from nonmagical attacks.": "Los ataques de Baratija se tratan como mágicos a efectos de superar la resistencia y la inmunidad al daño de ataques no mágicos.",
	"Trinket has (%0%) on Wisdom ((%1%)) checks that rely on smell.": "Baratija tiene (%0%) en los chequeos de Sabiduría ((%1%)) que dependen del olfato.",
	"If Trinket is reduced to 0 hit points and is within 3 metre of Vex, he is immediately drawn into the demiplane within (%0%) (%1%) and stabilized.": "Si Trinket queda reducido a 0 puntos de golpe y se encuentra a menos de 3 metros de Vex, es atraído inmediatamente al semiplano dentro de (%0%) (%1%) y estabilizado.",
	"Trinket makes two attacks: one with his bite and one with his claws.": "Trinket realiza dos ataques: uno con su mordisco y otro con sus garras.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)14 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)17 ((%3%)) de daño cortante.",
	"Vex is a 13th-level spellcaster. Her spell-casting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). She has the following ranger spells prepared:": "Vex es una hechicera de nivel 13º. Su habilidad de conjuro es Sabiduría (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). Tiene preparados los siguientes hechizos de guardabosques:",
	"During her first turn, Vex has (%0%) on attack rolls against any creature that hasn't taken a turn. Any hit Vex scores against a surprised creature is a critical hit.": "Durante su primer turno, Vex tiene (%0%) en las tiradas de ataque contra cualquier criatura que no haya tomado turno. Cualquier golpe de Vex contra una criatura sorprendida es un golpe crítico.",
	"If Vex is subjected to an effect that allows her to make a Dexterity (%0%) to take only half damage, she instead takes no damage if she succeeds on the (%1%), and only half damage if she fails.": "Si Vex sufre un efecto que le permite hacer un (%0%) de Destreza para recibir sólo la mitad de daño, en su lugar no recibe daño si tiene éxito en el (%1%), y sólo la mitad de daño si falla.",
	"Vex has (%0%) on (%1%) against being (%2%), and magic can't put her to sleep.": "Vex tiene (%0%) en (%1%) contra ser (%2%), y la magia no puede dormirla.",
	"Vex's ranged weapon attacks have a +2 bonus to hit (included in attacks), and ignore (%0%) and (%1%), and have no range penalty. Additionally, Vex can take a −5 penalty to any ranged attack roll to gain a +10 bonus to the damage roll.": "Los ataques con armas a distancia de Vex tienen un bonificador +2 al impacto (incluido en los ataques), e ignoran el (%0%) y el (%1%), y no tienen penalización por alcance. Además, Vex puede sufrir un penalizador de -5 a cualquier tirada de ataque a distancia para obtener un bonificador de +10 a la tirada de daño.",
	"Vex deals an extra 14 ((%0%)) damage when she hits a target with a weapon attack and has (%1%) on the attack roll, or when the target is within 1.5 metre of an ally of Vex that isn't (%2%) and she doesn't have (%3%) on the attack roll.": "Vex inflige 14 ((%0%)) de daño adicional cuando golpea a un objetivo con un ataque de arma y tiene (%1%) en la tirada de ataque, o cuando el objetivo está a menos de 1,5 metros de un aliado de Vex que no es (%2%) y ella no tiene (%3%) en la tirada de ataque.",
	"Vex wears (%0%) and a (%1%). She carries a (%2%) and a (%3%), and wields (%4%).": "Vex lleva un (%0%) y un (%1%). Lleva un (%2%) y un (%3%), y empuña un (%4%).",
	"(%0%) moves and acts on Vex's turn, and Vex can use a bonus action to command him to take the (%1%), (%2%), (%3%), or (%4%) action. She can also command him to (%5%) as part of her Multiattack action (see below). (%6%) can take only one action on each of Vex's turns.": "(%0%) se mueve y actúa en el turno de Vex, y Vex puede usar una acción adicional para ordenarle que realice la acción (%1%), (%2%), (%3%) o (%4%). También puede ordenarle (%5%) como parte de su acción Multiataque (ver más abajo). (%6%) sólo puede realizar una acción en cada turno de Vex.",
	"Vex makes two ranged attacks, and can command (%0%) to move up to his speed and use his Multiattack action.": "Vex realiza dos ataques a distancia, y puede ordenar (%0%) moverse a su velocidad y usar su acción Multiataque.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)22 ((%3%)) piercing damage and 3 ((%4%)) lightning damage, and Vex can use the following ability:": "(%0%) (%1%) para golpear, alcance 18 m., un objetivo. (%2%)22 ((%3%)) de daño perforante y 3 ((%4%)) de daño de rayo, y Vex puede usar la siguiente habilidad:",
	"The attack deals an extra 18 ((%0%)) piercing damage, and the target must succeed on a (%1%) Strength (%2%) or be (%3%). The target can repeat the (%4%) at the end of each of its turns, ending the effect on itself on a success.": "El ataque inflige 18 ((%0%)) de daño perforante adicional, y el objetivo debe tener éxito en un (%1%) de Fuerza (%2%) o ser (%3%). El objetivo puede repetir el (%4%) al final de cada uno de sus turnos, terminando el efecto sobre sí mismo con un éxito.",
	"Vex takes the (%0%), (%1%), or (%2%) action.": "Vex realiza la acción (%0%), (%1%), o (%2%).",
	"Vex casts (%0%) to mark a creature she can see within 27 metre of her. For 1 hour, Vex's weapon attacks deal an extra (%1%) damage to the marked creature, and she has (%2%) on Wisdom ((%3%)) and Wisdom ((%4%)) checks made to find it.": "Vex lanza (%0%) para marcar a una criatura que pueda ver en un radio de 27 metros. Durante 1 hora, los ataques con armas de Vex infligen un (%1%) de daño adicional a la criatura marcada, y tiene un (%2%) en los chequeos de Sabiduría ((%3%)) y Sabiduría ((%4%)) realizados para encontrarla.",
	"When an attacker that Vex can see hits her with an attack, she takes half damage from the attack.": "Cuando un atacante que Vex puede ver la golpea con un ataque, recibe la mitad del daño del ataque.",
	"The serpentfolk's innate spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "La habilidad innata de conjuro del serpentfolk es Carisma (salvación de conjuro (%0%)). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"The serpentfolk can hold its breath for 30 minutes.": "El serpentfolk puede contener la respiración durante 30 minutos.",
	"The serpentfolk makes two scimitar attacks.": "El serpentfolk hace dos ataques de cimitarra.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) piercing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)6 ((%3%)) de daño perforante más 7 ((%4%)) de daño de veneno.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this (%6%) ends, the creature is (%7%), and the serpentfolk can't constrict another target.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)7 ((%3%)) de daño contundente, y el objetivo queda (%4%) (escapar (%5%)). Hasta que este (%6%) termina, la criatura queda (%7%), y el serpentfolk no puede constreñir a otro objetivo.",
	"The ghost can see 18 metre into the Ethereal Plane when it is on the Material Plane, and vice versa.": "El fantasma puede ver 18 metros en el Plano Etéreo cuando está en el Plano Material, y viceversa.",
	"The ghost can move through other creatures and objects as if they were (%0%). It takes 5 ((%1%)) force damage if it ends its turn inside an object.": "El fantasma puede moverse a través de otras criaturas y objetos como si fueran ((%0%)). Recibe 5 ((%1%)) de daño de fuerza si termina su turno dentro de un objeto.",
	"The ghost makes two spear attacks.": "El fantasma hace dos ataques con lanza.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage. If the ghost makes a ranged attack, its spear rematerializes in its hands after the attack is resolved.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 20/18 m., un objetivo. (%2%)6 ((%3%)) de daño perforante más 7 ((%4%)) de daño necrótico. Si el fantasma realiza un ataque a distancia, su lanza se rematerializa en sus manos tras resolverse el ataque.",
	"The ghost enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "El fantasma entra en el Plano Etéreo desde el Plano Material, o viceversa. Es visible en el Plano Material mientras está en el Etéreo Fronterizo, y viceversa, pero no puede afectar ni ser afectado por nada en el otro plano.",
	"The ghost emits an uncanny, rasping hiss. Each non-undead creature within 9 metre of the ghost that can hear it must succeed on a (%0%) Wisdom (%1%) or be (%2%) for 1 minute. A (%3%) target can repeat the (%4%) at the end of each of its turns, ending the condition on itself on a success. If a target's (%5%) is successful or the effect ends for it, the target is immune to this ghost's Terrifying Hiss for the next 24 hours.": "El fantasma emite un silbido extraño y áspero. Cada criatura no muerta en un radio de 9 metros del fantasma que pueda oírlo debe tener éxito en un (%0%) de Sabiduría (%1%) o quedar (%2%) durante 1 minuto. Un (%3%) objetivo puede repetir el (%4%) al final de cada uno de sus turnos, terminando la condición sobre sí mismo con un éxito. Si el (%5%) de un objetivo tiene éxito o el efecto termina para él, el objetivo es inmune al Silbido Aterrador de este fantasma durante las siguientes 24 horas.",
	"While the wraithroot tree remains motionless, it is indistinguishable from a normal tree.": "Mientras el árbol Wraithroot permanece inmóvil, es indistinguible de un árbol normal.",
	"On its turn, the wraithroot tree can move through other creatures and objects as if they were (%0%). The tree does not provoke (%1%) while moving, and must finish its movement in a space unoccupied by any Large or larger objects or creatures. Any Medium or smaller creature in the tree's space when it finishes moving is pushed to the nearest unoccupied space of the creature's choice. Medium or smaller objects in the tree's space are pushed to the nearest unoccupied spaces of the tree's choice.": "En su turno, el árbol Wraithroot puede moverse a través de otras criaturas y objetos como si fueran (%0%). El árbol no provoca (%1%) mientras se mueve, y debe terminar su movimiento en un espacio desocupado por cualquier objeto o criatura Grande o mayor. Cualquier criatura Mediana o más pequeña en el espacio del árbol cuando termina de moverse es empujada al espacio desocupado más cercano a elección de la criatura. Los objetos medianos o pequeños en el espacio del árbol son empujados a los espacios desocupados más cercanos a elección del árbol.",
	"The wraithroot tree makes two slam attacks.": "El árbol Wraithroot hace dos ataques de golpe.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)16 ((%3%)) de daño contundente.",
	"(%0%) (%1%) to hit, range 60/54 m., one target. (%2%)28 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 60/54 m., un objetivo. (%2%)28 ((%3%)) de daño contundente.",
	"The wraithroot tree pulls life energy from the area around it, leaving creatures temporarily frail. Each creature that is not a construct or undead within 9 metre of the tree must succeed on a (%0%) Constitution (%1%) or have its speed halved and gain vulnerability to bludgeoning damage until the end of the tree's next turn.": "El árbol de la raíz espectral extrae energía vital del área que lo rodea, dejando a las criaturas temporalmente frágiles. Cada criatura que no sea un constructo o un no muerto en un radio de 9 metros del árbol debe tener éxito en un (%0%) de Constitución (%1%) o su velocidad se reduce a la mitad y gana vulnerabilidad al daño contundente hasta el final del siguiente turno del árbol.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)31 ((%3%)) piercing damage, and 14 ((%4%)) fire damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)31 ((%3%)) de daño perforante, y 14 ((%4%)) de daño de fuego.",
	"If the landshark (%0%) at least 4.5 metre as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures must succeed on a (%1%) Strength or Dexterity (%2%) (target's choice) or be knocked (%3%) and take 19 ((%4%)) bludgeoning damage plus 14 ((%5%)) fire damage. On a successful save, the creature takes only half the damage, isn't knocked (%6%), and is pushed 1.5 metre out of the landshark's space into an unoccupied space of the creature's choice. If no unoccupied space is within range, the creature instead falls (%7%) in the land-shark's space.": "Si el tiburón terrestre (%0%) recorre al menos 4,5 metros como parte de su movimiento, puede utilizar esta acción para caer de pie en un espacio que contenga una o más criaturas. Cada una de esas criaturas debe tener éxito en una prueba de (%1%) Fuerza o Destreza (%2%) (a elección del objetivo) o ser derribada (%3%) y recibir 19 ((%4%)) puntos de daño por apaleamiento más 14 ((%5%)) puntos de daño por fuego. Si la salvación tiene éxito, la criatura recibe sólo la mitad del daño, no es derribada (%6%) y es empujada 1,5 metros fuera del espacio del tiburón a un espacio desocupado a elección de la criatura. Si no hay ningún espacio desocupado a su alcance, la criatura cae (%7%) en el espacio del tiburón terrestre.",
	"advantage": "ventaja",
	"saving throw": "tiro de salvación",
	"falling damage": "daños por caída",
	"underwater": "bajo el agua",
	"disadvantage": "desventaja",
	"A number of  d8s of necrotic damage equal to the creature's challenge rating": "Un número de d8 de daño necrótico igual al índice de desafío de la criatura",
	"A number of d6s of necrotic damage equal to your proficiency bonus": "Un número de d6s de daño necrótico igual a tu bono de competencia",
	"half cover": "media tapa",
	"three-quarters cover": "tres cuartos de cubierta",
	"another creature of CR 20 or lower that is not a construct or undead": "otra criatura de CR 20 o inferior que no sea un constructo o un no-muerto",
	"long jump": "salto de longitud",
	"high jump": "salto de altura",
	"total cover": "cobertura total",
	"jumps": "salta",
	"an illusion spell of 4th level or lower": "un hechizo de ilusión de 4º nivel o inferior",
	"short or long rest": "descanso corto o largo",
	"Long Rest": "Largo descanso",
	"Recharges after a (%0%)": "Recargas después de un (%0%)",
	"Short or Long Rest": "Descanso corto o largo",
	"Short Rest": "Descanso corto",
	"Master Adranach Only; Recharges after a (%0%)": "Sólo Maestro Adranach; se recarga tras un (%0%)",
	"Master Adranach Only": "Sólo el Maestro Adranach",
	"Short or Long rest": "Descanso corto o largo"
}