{
	"If the allosaurus moves at least 30 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is (%2%), the allosaurus can make one bite attack against it as a bonus action.": "Si el allosaurus se mueve al menos 30 pies en línea recta hacia una criatura y luego la golpea con un ataque de garras en el mismo turno, ese objetivo debe tener éxito en una tirada de salvación de Fuerza (%0%) o ser derribado (%1%). Si el objetivo es un (%2%), el allosaurus puede realizar un ataque de mordisco contra él como acción adicional.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)15 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)15 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m, un objetivo. (%2%)8 ((%3%)) de daño cortante.",
	"The armor is incapacitated while in the area of an (%0%). If targeted by (%1%), the armor must succeed on a Constitution saving throw against the caster's spell save DC or fall unconscious for 1 minute.": "La armadura queda incapacitada mientras está en el área de un (%0%). Si es objetivo de un (%1%), la armadura debe tener éxito en una tirada de salvación de Constitución contra la CC de salvación del hechizo del lanzador o caer inconsciente durante 1 minuto.",
	"When the armor drops to 0 hit points, it is reduced to a pile of ash, and any equipment it was wearing or carrying falls to the ground.": "Cuando la armadura cae a 0 puntos de vida, se reduce a un montón de ceniza, y cualquier equipo que llevara o vistiera cae al suelo.",
	"While the armor remains motionless, it is indistinguishable from a normal suit of armor.": "Mientras la armadura permanece inmóvil, es indistinguible de una armadura normal.",
	"The armor makes two melee attacks.": "La armadura realiza dos ataques cuerpo a cuerpo.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)5 ((%3%)) de daño contundente.",
	"The sword is incapacitated while in the area of an (%0%). If targeted by (%1%), the sword must succeed on a Constitution saving throw against the caster's spell save DC or fall unconscious for 1 minute.": "La espada queda incapacitada mientras está en el área de un (%0%). Si es objetivo de un (%1%), la espada debe tener éxito en una tirada de salvación de Constitución contra la CC de salvación del hechizo del lanzador o caer inconsciente durante 1 minuto.",
	"When the sword drops to 0 hit points, it is reduced to a pile of ash, and any equipment it was wearing or carrying falls to the ground.": "Cuando la espada cae a 0 puntos de golpe, se reduce a un montón de ceniza, y cualquier equipo que llevara o vistiera cae al suelo.",
	"While the sword remains motionless and isn't flying, it is indistinguishable from a normal sword.": "Aunque la espada permanece inmóvil y no vuela, es indistinguible de una espada normal.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)5 ((%3%)) de daño cortante.",
	"When the knight drops to 0 hit points, it is reduced to a pile of ash, and any equipment it was wearing or carrying falls to the ground.": "Cuando el caballero cae a 0 puntos de golpe, queda reducido a un montón de ceniza, y cualquier equipo que llevara o vistiera cae al suelo.",
	"The knight has advantage on saving throws against being (%0%).": "El caballero tiene ventaja en las tiradas de salvación contra ser (%0%).",
	"The knight makes two melee attacks.": "El caballero hace dos ataques cuerpo a cuerpo.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)10 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 100/400 pies, un objetivo. (%2%)5 ((%3%)) de daño perforante.",
	"For 1 minute, the knight can utter a special command or warning whenever a nonhostile creature that it can see within 30 feet of it makes an attack roll or a saving throw. The creature can add a (%0%) to its roll provided it can hear and understand the knight. A creature can benefit from only one Leadership die at a time. This effect ends if the knight is (%1%).": "Durante 1 minuto, el caballero puede pronunciar una orden o advertencia especial cada vez que una criatura no hostil que pueda ver en un radio de 30 pies haga una tirada de ataque o una tirada de salvación. La criatura puede sumar un (%0%) a su tirada siempre que pueda oír y entender al caballero. Una criatura sólo puede beneficiarse de un dado de Liderazgo a la vez. Este efecto termina si el caballero es (%1%).",
	"The knight adds 2 to its AC against one melee attack that would hit it. To do so, the knight must see the attacker and be wielding a melee weapon.": "El caballero suma 2 a su CA contra un ataque cuerpo a cuerpo que le golpearía. Para ello, el caballero debe ver al atacante y estar empuñando un arma cuerpo a cuerpo. Este efecto termina si el caballero es (%1%).",
	"When the shambling mound drops to 0 hit points, it is reduced to a pile of ash, and any equipment it was wearing or carrying falls to the ground.": "Cuando el montículo chamuscado cae a 0 puntos de golpe, queda reducido a un montón de ceniza, y cualquier equipo que llevara o vistiera cae al suelo.",
	"Whenever the shambling mound is subjected to lightning damage, it takes no damage and regains a number of hit points equal to the lightning damage dealt.": "Siempre que el túmulo tambaleante sufre daño por rayo, no recibe daño y recupera un número de puntos de golpe igual al daño por rayo infligido.",
	"The shambling mound makes two slam attacks. If both attacks hit a Medium or smaller target, the target is (%0%) (escape (%1%)), and the shambling mound uses its Engulf on it.": "El montículo tambaleante hace dos ataques de golpe. Si ambos ataques alcanzan a un objetivo mediano o más pequeño, el objetivo queda (%0%) (escapa (%1%)), y el túmulo vacilante usa su habilidad Engullir sobre él.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)13 ((%3%)) de daño contundente.",
	"The shambling mound engulfs a Medium or smaller creature (%0%) by it. The engulfed target is (%1%), (%2%), and unable to breathe, and it must succeed on a (%3%) Constitution saving throw at the start of each of the mound's turns or take 13 ((%4%)) bludgeoning damage. If the mound moves, the engulfed target moves with it. The mound can have only one creature engulfed at a time.": "El túmulo de escombros engulle a una criatura mediana o más pequeña (%0%) a su lado. El objetivo engullido es (%1%), (%2%) e incapaz de respirar, y debe tener éxito en una tirada de salvación de Constitución (%3%) al comienzo de cada turno del montículo o recibir 13 ((%4%)) puntos de daño contundente. Si el túmulo se mueve, el objetivo engullido se mueve con él. El túmulo sólo puede engullir a una criatura a la vez.",
	"When the veteran drops to 0 hit points, it is reduced to a pile of ash, and any equipment it was wearing or carrying falls to the ground.": "Cuando el veterano cae a 0 puntos de golpe, queda reducido a un montón de ceniza, y cualquier equipo que llevara o vistiera cae al suelo.El objetivo engullido se mueve con él. El túmulo sólo puede engullir a una criatura a la vez.",
	"The veteran makes two longsword attacks. If it has a shortsword drawn, it can also make a shortsword attack.": "El veterano hace dos ataques con espada larga. Si tiene una espada corta desenvainada, también puede realizar un ataque con espada corta.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)7 ((%3%)) de daño cortante, u 8 ((%4%)) de daño cortante si se usa a dos manos.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)6 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 100/400 pies, un objetivo. (%2%)6 ((%3%)) de daño perforante.",
	"When the horse drops to 0 hit points, it is reduced to a pile of ash, and any equipment it was wearing or carrying falls to the ground.": "Cuando el caballo cae a 0 puntos de golpe, queda reducido a un montón de ceniza, y cualquier equipo que llevara o vistiera cae al suelo.",
	"If the horse moves at least 20 feet straight toward a creature and then hits it with a hooves attack on the same turn, that target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is (%2%), the horse can make another attack with its hooves against it as a bonus action.": "Si el caballo se mueve al menos 20 pies en línea recta hacia una criatura y luego la golpea con un ataque de cascos en el mismo turno, ese objetivo debe tener éxito en una tirada de salvación de Fuerza (%0%) o ser derribado (%1%). Si el objetivo es (%2%), el caballo puede realizar otro ataque con sus pezuñas contra él como acción adicional.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)11 ((%3%)) de daño contundente.",
	"Charmayne casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)):": "Charmayne lanza uno de los siguientes hechizos, utilizando Inteligencia como habilidad de lanzamiento (salvación de hechizo (%0%)):",
	"If Charmayne fails a saving throw, she can choose to succeed instead.": "Si Charmayne falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Charmayne makes three Ashen Burst attacks. She can replace one of these attacks with one use of Spellcasting.": "Charmayne hace tres ataques Ashen Burst. Puede reemplazar uno de estos ataques por un uso de Hechizo.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)17 ((%3%)) fire damage.": "(%0%) (%1%) para golpear, alcance 5 pies o alcance 60 pies, un objetivo. (%2%)17 ((%3%)) daño de fuego.",
	"Charmayne creates a magical explosion of fire centered on a point she can see within 120 feet of herself. Each creature in a 20-foot-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 35 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. A Humanoid reduced to 0 hit points by this damage dies and is transformed into a Tiny charcoal figurine.": "Charmayne crea una explosión mágica de fuego centrada en un punto que puede ver en un radio de 120 pies de sí misma. Cada criatura en una esfera de 20 pies de radio centrada en ese punto debe realizar una tirada de salvación de Destreza (%0%), recibiendo 35 ((%1%)) puntos de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito. Un Humanoide reducido a 0 puntos de golpe por este daño muere y se transforma en una diminuta figurita de carbón.",
	"In response to being hit by an attack, Charmayne utters a word in Ignan, dealing 10 ((%0%)) fire damage to the attacker. Charmayne then teleports, along with any equipment she is wearing or carrying, up to 30 feet to an unoccupied space she can see, leaving a harmless cloud of ash and embers in the space she just left.": "En respuesta a un ataque, Charmayne pronuncia una palabra en ignan que inflige 10 ((%0%)) puntos de daño de fuego al atacante. A continuación, Charmayne se teletransporta, junto con cualquier equipo que lleve puesto, hasta 9 metros a un espacio desocupado que pueda ver, dejando una nube inofensiva de ceniza y brasas en el espacio que acaba de dejar.e. Un Humanoide reducido a 0 puntos de vida por este daño muere y se transforma en una figurita de carbón diminuta.",
	"Charmayne interrupts a creature she can see within 60 feet of herself that is casting a spell. If the spell is 4th level or lower, it fails and has no effect. If the spell is 5th level or higher, Charmayne makes an Intelligence check ((%0%) + the spell's level). On a success, the spell fails and has no effect. Whatever the spell's level, the caster takes 10 ((%1%)) fire damage if the spell fails.": "Charmayne interrumpe a una criatura que pueda ver en un radio de 60 pies de ella y que esté lanzando un hechizo. Si el hechizo es de 4º nivel o inferior, falla y no tiene efecto. Si el hechizo es de 5º nivel o superior, Charmayne realiza un chequeo de Inteligencia ((%0%) + el nivel del hechizo). Si tiene éxito, el hechizo falla y no tiene efecto. Cualquiera que sea el nivel del hechizo, el lanzador recibe 10 ((%1%)) puntos de daño de fuego si el hechizo falla. el espacio que acaba de dejar.e. Un Humanoide reducido a 0 puntos de golpe por este daño muere y se transforma en una diminuta figurita de carbón.",
	"The defender doesn't need air, food, drink, or sleep.": "El defensor no necesita aire, comida, bebida ni sueño.envejece si el hechizo falla. el espacio que acaba de abandonar.e. Un Humanoide reducido a 0 puntos de golpe por este daño muere y se transforma en una diminuta figurita de carbón.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) lightning damage. If the target is a creature, it must succeed on a (%5%) Strength saving throw or be (%6%) (escape (%7%)). A creature (%8%) by the defender takes the damage again at the start of each of the defender's turns. The defender can have only one creature (%9%) in this way at a time, and the defender can't make Electrified Bite attacks while grappling.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)7 ((%3%)) de daño perforante más 7 ((%4%)) de daño de rayo. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%5%) Fuerza o ser (%6%) (escapar (%7%)). Una criatura (%8%) por el defensor recibe el daño de nuevo al comienzo de cada uno de los turnos del defensor. El defensor sólo puede tener una criatura (%9%) de esta forma a la vez, y el defensor no puede hacer ataques de Mordisco Electrificado mientras está agarrado.",
	"The defender emits bright light from its eyes in a 60-foot cone, or it shuts off this light.": "El defensor emite una luz brillante desde sus ojos en un cono de 60 pies, o apaga esta luz.los turnos del defensor. El defensor sólo puede tener una criatura (%9%) de esta forma a la vez, y el defensor no puede hacer ataques de Mordisco Electrificado mientras está agarrado.",
	"The observer doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "El observador no provoca ataques de oportunidad cuando vuela fuera del alcance de un enemigo.",
	"While the observer is within 1 mile of its creator, it can magically convey what it sees to its creator, and the two can communicate telepathically.": "Mientras el observador se encuentre a menos de 1 milla de su creador, puede transmitir mágicamente lo que ve a su creador, y ambos pueden comunicarse telepáticamente.",
	"The observer doesn't need air, food, drink, or sleep.": "El observador no necesita aire, comida, bebida ni sueño.",
	"The observer emits a mechanical shriek until the start of its next turn or until it drops to 0 hit points. This shriek can be heard within a range of 300 feet.": "El observador emite un chillido mecánico hasta el inicio de su siguiente turno o hasta que caiga a 0 puntos de golpe. Este chillido puede oírse en un radio de 300 pies.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) slashing damage plus 3 ((%4%)) poison damage. If the target is a Large or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the eldritch horror hatchling can bite only the (%7%) creature and has advantage on attack rolls to do so.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)10 ((%3%)) de daño cortante más 3 ((%4%)) de daño de veneno. Si el objetivo es una criatura Grande o menor, es (%5%) (escape (%6%)). Hasta que este agarre termine, la cría de horror eldritch sólo puede morder a la criatura (%7%) y tiene ventaja en las tiradas de ataque para hacerlo.",
	"The eldritch horror hatchling spits acid in a line that is 30 feet long and 5 feet wide, provided that it has no creature (%0%). Each creature in that line must make a (%1%) Dexterity saving throw, taking 10 ((%2%)) acid damage on a failed save, or half as much damage on a successful one.": "La cría de horror eldritch escupe ácido en una línea de 30 pies de largo y 5 pies de ancho, siempre que no tenga ninguna criatura (%0%). Cada criatura en esa línea debe hacer una tirada de salvación de (%1%) Destreza, recibiendo 10 ((%2%)) puntos de daño por ácido en una salvación fallida, o la mitad de daño en una exitosa.k tira para hacerlo.",
	"Eliphas casts one of the following spells, using Intelligence as the spellcasting ability (save (%0%)):": "Eliphas lanza uno de los siguientes hechizos, utilizando Inteligencia como habilidad de conjuro (salvación (%0%)):o hacerlo.",
	"Eliphas can use his action to polymorph into a Large bear-humanoid hybrid or into a Large bear, or back into his true form, which is humanoid. His statistics, other than his size and AC, are the same in each form. Any equipment he is wearing or carrying isn't transformed. He reverts to his true form if he dies.": "Eliphas puede utilizar su acción para polimorfarse en un híbrido oso grande-humanoide o en un oso grande, o volver a su forma verdadera, que es humanoide. Sus estadísticas, aparte de su tamaño y CA, son las mismas en cada forma. El equipo que lleve no se transforma. Vuelve a su forma verdadera si muere.",
	"Eliphas has advantage on Wisdom (Perception) checks that rely on smell.": "Eliphas tiene ventaja en los chequeos de Sabiduría (Percepción) que dependan del olfato.rm si muere.",
	"In bear form, Eliphas makes two claw attacks. In humanoid form, he makes two greataxe attacks. In hybrid form, he can attack like a bear or a humanoid.": "En su forma de oso, Eliphas ataca con dos garras. En forma humanoide, realiza dos ataques con hacha de guerra. En forma híbrida, puede atacar como un oso o como un humanoide.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)15 ((%3%)) piercing damage. If the target is a humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with werebear lycanthropy.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)15 ((%3%)) de daño perforante. Si el objetivo es un humanoide, debe tener éxito en una tirada de salvación de Constitución (%4%) o ser maldecido con licantropía de oso.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)13 ((%3%)) de daño cortante.",
	"The fragment touches one creature that has 0 hit points in the fragment's space. The target regains 10 hit points, and each creature within 10 feet of the healed creature takes 3 ((%0%)) psychic damage.": "El fragmento toca a una criatura que tiene 0 puntos de golpe en el espacio del fragmento. El objetivo recupera 10 puntos de golpe, y cada criatura en un radio de 3 m de la criatura curada recibe 3 ((%0%)) puntos de daño psíquico.",
	"Until the start of the fragment's next turn, any attack roll made against the fragment has disadvantage, and the fragment makes saving throws with advantage.": "Hasta el inicio del siguiente turno del fragmento, cualquier tirada de ataque realizada contra el fragmento tiene desventaja, y el fragmento realiza tiradas de salvación con ventaja.",
	"The eldritch horror casts one of the following spells, requiring no components and using Intelligence as the spellcasting ability (save (%0%)):": "El horror eldritch lanza uno de los siguientes hechizos, que no requieren componentes y utilizan la Inteligencia como habilidad de lanzamiento (salvación (%0%)):",
	"The eldritch horror makes two attacks: one with its bite and one to constrict.": "El horror eldritch realiza dos ataques: uno con su mordisco y otro para constreñir.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)22 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 10 pies, un objetivo. (%2%)22 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, reach 5 ft., one Large or smaller creature. (%2%)17 ((%3%)) bludgeoning damage plus 17 ((%4%)) slashing damage. The target is (%5%) (escape (%6%)) if the eldritch horror isn't already constricting a creature, and the target is (%7%) until this grapple ends.": "(%0%) (%1%) para golpear, alcance 5 pies, una criatura Grande o menor. (%2%)17 ((%3%)) de daño contundente más 17 ((%4%)) de daño cortante. El objetivo está (%5%) (escapa (%6%)) si el horror eldritch no está ya constriñendo a una criatura, y el objetivo está (%7%) hasta que este agarrón termine.",
	"The eldritch horror exhales a line of lightning that is 20 feet long and 5 feet wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "El horror eldritch exhala una línea de relámpagos de 6 metros de largo y 1,5 metros de ancho. Cada criatura en esa línea debe hacer una tirada de salvación de Destreza (%0%), recibiendo 66 ((%1%)) puntos de daño por relámpago si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The eldritch horror makes one bite attack against a Medium or smaller target it is grappling. If the attack hits, the target is also swallowed, and the grapple ends. While swallowed, the target is (%0%) and (%1%), it has total cover against attacks and other effects outside the eldritch horror, and it takes 21 ((%2%)) acid damage at the start of each of the eldritch horror's turns. A horror can have only one creature swallowed at a time.": "El horror eldritch realiza un ataque de mordisco contra un objetivo Mediano o menor al que esté agarrando. Si el ataque impacta, el objetivo también es engullido y el agarre termina. Mientras está tragado, el objetivo es (%0%) y (%1%), tiene cobertura total contra ataques y otros efectos ajenos al horror demoníaco, y recibe 21 ((%2%)) puntos de daño por ácido al comienzo de cada turno del horror demoníaco. Un horror sólo puede tener una criatura engullida a la vez.",
	"If the eldritch horror takes 30 damage or more on a single turn from the swallowed creature, the horror must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls (%1%) in a space within 10 feet of the horror. If the eldritch horror dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse by using 15 feet of movement, exiting (%3%).": "Si el horror eldritch recibe 30 puntos de daño o más en un solo turno de la criatura engullida, el horror debe tener éxito en una tirada de salvación de Constitución (%0%) al final de ese turno o regurgitar a la criatura, que cae (%1%) en un espacio a 10 pies del horror. Si el horror eldritch muere, la criatura engullida ya no es (%2%) por él y puede escapar del cadáver utilizando 15 pies de movimiento, saliendo (%3%).d recibe 21 ((%4%)) de daño por ácido al comienzo de cada uno de los turnos del horror eldritch. Un horror sólo puede tener una criatura engullida a la vez.",
	"When Jhaeros drops to 0 hit points, he explodes in a harmless cloud of ashes, leaving nothing else behind.": "Cuando Jhaeros cae a 0 puntos de golpe, explota en una inofensiva nube de cenizas, sin dejar nada más tras de sí. usando 15 pies de movimiento, saliendo (%3%).d recibe 21 ((%2%)) puntos de daño por ácido al inicio de cada uno de los turnos del horror eldritch. Un horror sólo puede tener una criatura engullida a la vez.",
	"Whenever Jhaeros starts his turn with 60 hit points or fewer, roll a (%0%). On a 6, Jhaeros goes berserk. On each of his turns while berserk, Jhaeros attacks the nearest creature he can see. If no creature is near enough to move to and attack, Jhaeros attacks an object, with preference for an object smaller than himself. Once Jhaeros goes berserk, he continues to do so until he is destroyed or regains all his hit points.": "Siempre que Jhaeros comience su turno con 60 puntos de golpe o menos, saca un (%0%). Con un 6, Jhaeros se vuelve loco. En cada uno de sus turnos mientras está enloquecido, Jhaeros ataca a la criatura más cercana que pueda ver. Si no hay ninguna criatura lo suficientemente cerca como para moverse y atacar, Jhaeros ataca a un objeto, con preferencia por un objeto más pequeño que él. Una vez que Jhaeros enloquece, continúa haciéndolo hasta que es destruido o recupera todos sus puntos de vida.",
	"Whenever Jhaeros is subjected to fire damage, he takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "Siempre que Jhaeros recibe daño de fuego, no recibe daño y, en su lugar, recupera un número de puntos de golpe igual al daño de fuego infligido.menor que él. Una vez que Jhaeros enloquece, continúa haciéndolo hasta que es destruido o recupera todos sus puntos de vida.",
	"Jhaeros is immune to any spell or effect that would alter his form.": "Jhaeros es inmune a cualquier hechizo o efecto que altere su forma.",
	"Jhaeros has advantage on saving throws against spells and other magical effects.": "Jhaeros tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Jhaeros's weapon attacks are magical.": "Los ataques con armas de Jhaeros son mágicos.",
	"Jhaeros makes two slam attacks.": "Jhaeros hace dos ataques de golpe.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. The target dies if this attack reduces its hit point maximum to 0. The reduction lasts until removed by the (%5%) spell or other magic.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)16 ((%3%)) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Constitución (%4%) o ver reducido su punto de golpe máximo en una cantidad igual al daño recibido. El objetivo muere si este ataque reduce su punto de golpe máximo a 0. La reducción dura hasta que es eliminada por el hechizo (%5%) u otra magia.",
	"Until the end of his next turn, Jhaeros magically gains a +2 bonus to his AC, has advantage on Dexterity saving throws, and can use his slam attack as a bonus action.": "Hasta el final de su siguiente turno, Jhaeros obtiene mágicamente un bonificador +2 a su CA, tiene ventaja en las tiradas de salvación de Destreza y puede usar su ataque de golpe como una acción de bonificación.um a 0. La reducción dura hasta que es eliminada por el hechizo (%5%) u otra magia.",
	"Markos casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Markos lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan Carisma como habilidad de conjuro (salvación de hechizo (%0%)):",
	"Markos makes two Ceremonial Blade attacks, two Psychic Orb attacks, or one of each.": "Markos hace dos ataques de Hoja Ceremonial, dos ataques de Orbe Psíquico, o uno de cada.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage plus 3 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or become (%6%) for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)5 ((%3%)) de daño perforante más 3 ((%4%)) de daño de veneno. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%5%) Constitución o convertirse en (%6%) durante 1 minuto. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)10 ((%3%)) psychic damage.": "(%0%) (%1%) para golpear, alcance 60 pies, una criatura. (%2%)10 ((%3%)) de daño psíquico.Termina el efecto sobre sí mismo con un éxito.",
	"Markos targets one Medium or Small creature he can see within 30 feet of himself. The target must succeed on a (%0%) Constitution saving throw or it teleports, along with any equipment it is wearing or carrying, exchanging positions with Markos.": "Markos elige como objetivo a una criatura mediana o pequeña que pueda ver en un radio de 30 pies. El objetivo debe tener éxito en una tirada de salvación de Constitución (%0%) o se teletransporta, junto con cualquier equipo que lleve puesto, intercambiando posiciones con Markos.",
	"In an area of antimagic, Prisoner 13's tattoos and reactions don't function, and she suffers the following modifications to her statistics: her AC becomes 13, she loses her immunity to psychic damage and the charmed condition, and her Tattooed Strike becomes a melee attack that deals 7 ((%0%)) bludgeoning damage on a hit.": "En una zona antimágica, los tatuajes y reacciones de la Prisionera 13 no funcionan, y sufre las siguientes modificaciones en sus estadísticas: su CA pasa a ser 13, pierde su inmunidad al daño psíquico y a la condición encantada, y su Golpe Tatuado se convierte en un ataque cuerpo a cuerpo que inflige 7 ((%0%)) de daño contundente al impactar.",
	"Prisoner 13 has telepathic links with dozens of agents operating throughout the land. The links allow Prisoner 13 to communicate telepathically with each of these agents while they are both on the same plane of existence.": "El prisionero 13 tiene vínculos telepáticos con docenas de agentes que operan en todo el país. Estos vínculos permiten al Prisionero 13 comunicarse telepáticamente con cada uno de estos agentes mientras ambos se encuentran en el mismo plano de existencia.",
	"Prisoner 13's AC includes her Constitution modifier.": "La CA de la prisionera 13 incluye su modificador de Constitución.",
	"Prisoner 13 can't be targeted by divination spells or any feature that would read her thoughts, and she can't be perceived through magical scrying sensors. She can't be contacted telepathically unless she allows such contact.": "La prisionera 13 no puede ser objetivo de hechizos de adivinación ni de ningún rasgo que pudiera leer sus pensamientos, y no puede ser percibida a través de sensores mágicos de adivinación. No puede ser contactada telepáticamente a menos que ella lo permita.",
	"Prisoner 13 makes two Tattooed Strike attacks.": "El prisionero 13 hace dos ataques de Golpe Tatuado.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)12 ((%3%)) force damage.": "(%0%) (%1%) para golpear, alcance 5 pies o alcance 60 pies, un objetivo. (%2%)12 ((%3%)) daño de fuerza.",
	"Prisoner 13 magically unleashes flame from the tattoo across her back, filling a 20-foot-radius sphere centered on her. Each other creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 13 ((%1%)) fire damage and is knocked (%2%). On a successful save, it takes half as much damage and isn't knocked (%3%).": "La prisionera 13 desata mágicamente una llama del tatuaje que lleva en la espalda, llenando una esfera de 6 metros de radio centrada en ella. Cualquier otra criatura en esa área debe realizar una tirada de salvación de Destreza (%0%). Si falla la tirada de salvación, la criatura recibe 13 ((%1%)) puntos de daño por fuego y es derribada (%2%). Si la tirada de salvación tiene éxito, recibe la mitad de daño y no es derribada (%3%).",
	"Prisoner 13 magically ends any effects causing the (%0%) or (%1%) conditions on herself. If she is bound with nonmagical restraints, she slips out of them.": "La prisionera 13 acaba mágicamente con cualquier efecto que cause las condiciones (%0%) o (%1%) sobre sí misma. Si está atada con sujeciones no mágicas, se escabulle de ellas. ve, recibe la mitad de daño y no es derribada (%3%).",
	"When a creature Prisoner 13 can see within 60 feet of herself ends its turn, Prisoner 13 makes one Tattooed Strike attack or uses River Tattoo. She can then move up to her speed without provoking opportunity attacks.": "Cuando una criatura que Prisoner 13 pueda ver a menos de 60 pies de ella termina su turno, Prisoner 13 realiza un ataque de Golpe Tatuado o usa Tatuaje de Río. A continuación, puede moverse hasta su velocidad sin provocar ataques de oportunidad.",
	"Sythian casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Sythian lanza uno de los siguientes hechizos, utilizando Carisma como habilidad de conjuro (salvación de hechizo (%0%)):",
	"Sythian is (%0%) while he is within 20 feet of a frog or a toad (of any size) that he can see.": "Sythian es (%0%) mientras esté a menos de 20 pies de una rana o un sapo (de cualquier tamaño) que pueda ver.",
	"Sythian's AC includes his Charisma modifier.": "La CA de Sythian incluye su modificador de Carisma.",
	"Sythian makes two Poisoned Shortsword or Poisoned Dart attacks and uses Whispers of Azzagrat.": "Sythian hace dos ataques de Espada Corta Envenenada o Dardo Envenenado y usa Susurros de Azzagrat.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)5 ((%3%)) de daño perforante más 5 ((%4%)) de daño de veneno.",
	"(%0%) (%1%) to hit, range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance 20/60 pies, un objetivo. (%2%)4 ((%3%)) de daño perforante más 5 ((%4%)) de daño de veneno.",
	"Each creature in a 15-foot cube originating from Sythian must make a (%0%) Wisdom saving throw. On a failed save, a creature takes 18 ((%1%)) psychic damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Cada criatura en un cubo de 15 pies procedente de Sythian debe realizar una tirada de salvación de Sabiduría (%0%). En una salvación fallida, la criatura recibe 18 ((%1%)) de daño psíquico y queda (%2%) hasta el final de su siguiente turno. En una salvación exitosa, la criatura recibe la mitad de daño y no es (%3%).",
	"Immediately after a creature within 5 feet of Sythian hits him with an attack roll, Sythian forces that creature to make a (%0%) Constitution saving throw. The creature takes 14 ((%1%)) fire damage on a failed saving throw, or half as much damage on a successful one.": "Inmediatamente después de que una criatura a menos de 1,5 m de Sythian le golpee con una tirada de ataque, Sythian obliga a esa criatura a realizar una tirada de salvación de Constitución (%0%). La criatura recibe 14 ((%1%)) puntos de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"Tockworth casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Tockworth lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan la Inteligencia como habilidad de conjuro (salvación de hechizo (%0%)):",
	"Tockworth generates a magical force field around herself. This force field has 15 hit points and regains all its hit points at the start of each of Tockworth's turns, but it ceases to function if Tockworth drops to 0 hit points. Any damage Tockworth takes is subtracted from the force field's hit points first. Each time the force field regains hit points, the following conditions end on Tockworth: (%0%), (%1%), and (%2%).": "Tockworth genera un campo de fuerza mágico a su alrededor. Este campo de fuerza tiene 15 puntos de vida y recupera todos sus puntos de vida al comienzo de cada turno de Tockworth, pero deja de funcionar si Tockworth se queda a 0 puntos de vida. Cualquier daño que reciba Tockworth se resta primero de los puntos de vida del campo de fuerza. Cada vez que el campo de fuerza recupera puntos de vida, las siguientes condiciones terminan en Tockworth: (%0%), (%1%) y (%2%).",
	"Tockworth makes three Shortsword or Lightning Discharge attacks.": "Tockworth realiza tres ataques de Espada Corta o Descarga de Relámpagos.rce campo recupera puntos de golpe, las siguientes condiciones terminan sobre Tockworth: (%0%), (%1%) y (%2%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) force damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)6 ((%3%)) de daño perforante más 10 ((%4%)) de daño de fuerza.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)16 ((%3%)) lightning damage.": "(%0%) (%1%) para golpear, alcance 60 pies, una criatura. (%2%)16 ((%3%)) de daño de rayo.",
	"Tockworth emits a jet of piping-hot steam in a 15-foot cone. Each creature in that cone must make a (%0%) Dexterity saving throw, taking 10 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Tockworth emite un chorro de vapor muy caliente en un cono de 4,5 metros. Cada criatura en ese cono debe realizar una tirada de salvación de Destreza (%0%), recibiendo 10 ((%1%)) puntos de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The simulacrum is an 18th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The simulacrum can cast disguise self and invisibility at will and has the following wizard spells prepared:": "El simulacro es un hechicero de nivel 18. Su habilidad de conjuro es Inteligencia (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). El simulacro puede lanzar Disfrazarse e Invisibilidad a voluntad y tiene preparados los siguientes hechizos de mago:",
	"The simulacrum has advantage on saving throws against spells and other magical effects.": "El simulacro tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The simulacrum can't regain expended spell slots or use the properties of the shard solitaire necklace. (The shard solitaire is currently attuned to the Far Realm entity trapped inside.) If the simulacrum drops to 0 hit points, it turns to snow and melts away, and the shard solitaire necklace teleports to the safe in Zorhanna's vault tower.": "El simulacro no puede recuperar las ranuras de hechizo gastadas ni utilizar las propiedades del collar de fragmentos solitarios. (El solitario de esquirlas está actualmente sintonizado con la entidad del Reino Lejano atrapada en su interior). Si el simulacro cae a 0 puntos de vida, se convierte en nieve y se derrite, y el collar de fragmentos de solitario se teletransporta a la caja fuerte de la torre acorazada de Zorhanna.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. (%2%)4 ((%3%)) de daño perforante.puertos a la caja fuerte de la torre acorazada de Zorhanna.",
	"Kavoda carries a (%0%) of (%1%) and a (%2%).": "Kavoda lleva un (%0%) de (%1%) y un (%2%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands. The knight can use a bonus action to speak this magic sword's command word, causing flames to erupt from the blade. These flames shed bright light in a 40-foot radius and dim light for an additional 40 feet. While the sword is ablaze, it deals an extra 2d6 fire damage to any target it hits. The flames last until she uses a bonus action to speak the command word again or until she drops or sheathes the sword.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)6 ((%3%)) de daño cortante, o 7 ((%4%)) de daño cortante si se usa a dos manos. El caballero puede usar una acción adicional para pronunciar la palabra de mando de esta espada mágica, haciendo que broten llamas de la hoja. Estas llamas desprenden una luz brillante en un radio de 40 pies y una luz tenue en un radio adicional de 40 pies. Mientras la espada está en llamas, inflige 2d6 puntos de daño de fuego adicionales a cualquier objetivo al que alcance. Las llamas duran hasta que ella usa una acción de bonificación para pronunciar la palabra de mando de nuevo o hasta que suelta o envainar la espada.",
	"The Stranger wears an invisible (%0%) that thwarts magical attempts to read their thoughts. The Stranger also wears (%1%) but is eager to be rid of them. One touch from Omid's mace-key causes the shackles to fall off, freeing the Stranger.": "El Forastero lleva un (%0%) invisible que frustra los intentos mágicos de leer sus pensamientos. El Forastero también lleva (%1%), pero está ansioso por librarse de ellos. Un toque de la maza-llave de Omid hace que los grilletes caigan, liberando al Forastero. en llamas, inflige 2d6 puntos de daño de fuego adicionales a cualquier objetivo al que alcance. Las llamas duran hasta que ella usa una acción de bonificación para pronunciar la palabra de mando de nuevo o hasta que suelta o envainar la espada.",
	"The archmage has advantage on saving throws against spells and other magical effects.": "El archimago tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos. Las llamas duran hasta que utiliza una acción adicional para volver a pronunciar la palabra de mando o hasta que suelta o envainar la espada.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)17 ((%3%)) fire damage.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 18 m., un objetivo. (%2%)17 ((%3%)) daño de fuego.",
	"Charmayne creates a magical explosion of fire centered on a point she can see within 36 metre of herself. Each creature in a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 35 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. A Humanoid reduced to 0 hit points by this damage dies and is transformed into a Tiny charcoal figurine.": "Charmayne crea una explosión mágica de fuego centrada en un punto que puede ver en un radio de 36 metros. Cada criatura en una esfera de 6 metros de radio centrada en ese punto debe realizar una tirada de salvación de Destreza (%0%), recibiendo 35 ((%1%)) puntos de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito. Un Humanoide reducido a 0 puntos de golpe por este daño muere y se transforma en una diminuta figurita de carbón.",
	"In response to being hit by an attack, Charmayne utters a word in Ignan, dealing 10 ((%0%)) fire damage to the attacker. Charmayne then teleports, along with any equipment she is wearing or carrying, up to 9 metre to an unoccupied space she can see, leaving a harmless cloud of ash and embers in the space she just left.": "En respuesta a un ataque, Charmayne pronuncia una palabra en ignan que inflige 10 ((%0%)) de daño de fuego al atacante. A continuación, Charmayne se teletransporta, junto con el equipo que lleve encima, hasta 9 metros a un espacio desocupado que pueda ver, dejando una nube inofensiva de ceniza y brasas en el espacio que acaba de dejar.",
	"Charmayne interrupts a creature she can see within 18 metre of herself that is casting a spell. If the spell is 4th level or lower, it fails and has no effect. If the spell is 5th level or higher, Charmayne makes an Intelligence check ((%0%) + the spell's level). On a success, the spell fails and has no effect. Whatever the spell's level, the caster takes 10 ((%1%)) fire damage if the spell fails.": "Charmayne interrumpe a una criatura que pueda ver en un radio de 18 metros y que esté lanzando un hechizo. Si el hechizo es de 4º nivel o inferior, falla y no tiene efecto. Si el hechizo es de 5º nivel o superior, Charmayne realiza un chequeo de Inteligencia ((%0%) + el nivel del hechizo). Si tiene éxito, el hechizo falla y no tiene efecto. Sea cual sea el nivel del conjuro, el lanzador recibe 10 ((%1%)) puntos de daño por fuego si el conjuro falla.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) lightning damage. If the target is a creature, it must succeed on a (%5%) Strength saving throw or be (%6%) (escape (%7%)). A creature (%8%) by the defender takes the damage again at the start of each of the defender's turns. The defender can have only one creature (%9%) in this way at a time, and the defender can't make Electrified Bite attacks while grappling.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)7 ((%3%)) de daño perforante más 7 ((%4%)) de daño de rayo. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%5%) Fuerza o ser (%6%) (escapar (%7%)). Una criatura (%8%) del defensor recibe el daño de nuevo al comienzo de cada turno del defensor. El defensor sólo puede tener una criatura (%9%) de esta forma a la vez, y el defensor no puede hacer ataques de Mordisco Electrificado mientras está agarrado.",
	"The defender emits bright light from its eyes in a 18-metre cone, or it shuts off this light.": "El defensor emite una luz brillante desde sus ojos en un cono de 18 metros, o apaga esta luz.",
	"While the observer is within 1.5 kilometer of its creator, it can magically convey what it sees to its creator, and the two can communicate telepathically.": "Mientras el observador se encuentre a menos de 1,5 kilómetros de su creador, puede transmitir mágicamente lo que ve a su creador, y ambos pueden comunicarse telepáticamente.",
	"The observer emits a mechanical shriek until the start of its next turn or until it drops to 0 hit points. This shriek can be heard within a range of 9 metre.": "El observador emite un chillido mecánico hasta el inicio de su siguiente turno o hasta que caiga a 0 puntos de vida. Este chillido puede oírse en un radio de 9 metros.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage plus 3 ((%4%)) poison damage. If the target is a Large or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the eldritch horror hatchling can bite only the (%7%) creature and has advantage on attack rolls to do so.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)10 ((%3%)) de daño cortante más 3 ((%4%)) de daño de veneno. Si el objetivo es una criatura Grande o menor, es (%5%) (escape (%6%)). Hasta que este agarre termine, la cría de horror eldritch sólo puede morder a la criatura (%7%) y tiene ventaja en las tiradas de ataque para hacerlo.",
	"The eldritch horror hatchling spits acid in a line that is 9 metre long and 1.5 metre wide, provided that it has no creature (%0%). Each creature in that line must make a (%1%) Dexterity saving throw, taking 10 ((%2%)) acid damage on a failed save, or half as much damage on a successful one.": "La cría de horror eldritch escupe ácido en una línea de 9 m de largo y 1,5 m de ancho, siempre que no haya ninguna criatura (%0%). Cada criatura en esa línea debe hacer una tirada de salvación de (%1%) Destreza, recibiendo 10 ((%2%)) puntos de daño por ácido en una salvación fallida, o la mitad de daño en una exitosa.",
	"The fragment touches one creature that has 0 hit points in the fragment's space. The target regains 10 hit points, and each creature within 3 metre of the healed creature takes 3 ((%0%)) psychic damage.": "El fragmento toca a una criatura que tiene 0 puntos de golpe en el espacio del fragmento. El objetivo recupera 10 puntos de golpe, y cada criatura en un radio de 3 metros de la criatura curada recibe 3 ((%0%)) puntos de daño psíquico.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage plus 3 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or become (%6%) for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)5 ((%3%)) de daño perforante más 3 ((%4%)) de daño de veneno. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%5%) Constitución o queda (%6%) durante 1 minuto. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)10 ((%3%)) psychic damage.": "(%0%) (%1%) para golpear, alcance 18 m., una criatura. (%2%)10 ((%3%)) de daño psíquico.",
	"Markos targets one Medium or Small creature he can see within 9 metre of himself. The target must succeed on a (%0%) Constitution saving throw or it teleports, along with any equipment it is wearing or carrying, exchanging positions with Markos.": "Markos apunta a una criatura mediana o pequeña que pueda ver en un radio de 9 metros. El objetivo debe tener éxito en una tirada de salvación de Constitución (%0%) o se teletransporta, junto con cualquier equipo que lleve puesto, intercambiando posiciones con Markos.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands. The knight can use a bonus action to speak this magic sword's command word, causing flames to erupt from the blade. These flames shed bright light in a 12-metre radius and dim light for an additional 12 metre. While the sword is ablaze, it deals an extra 2d6 fire damage to any target it hits. The flames last until she uses a bonus action to speak the command word again or until she drops or sheathes the sword.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)6 ((%3%)) de daño cortante, o 7 ((%4%)) de daño cortante si se usa a dos manos. El caballero puede usar una acción adicional para pronunciar la palabra de mando de esta espada mágica, haciendo que broten llamas de la hoja. Estas llamas emiten una luz brillante en un radio de 12 metros y una luz tenue en un radio adicional de 12 metros. Mientras la espada está en llamas, inflige 2d6 puntos de daño de fuego adicionales a cualquier objetivo al que alcance. Las llamas duran hasta que ella usa una acción de bonificación para pronunciar la palabra de mando de nuevo o hasta que suelta o envainar la espada.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)12 ((%3%)) force damage.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 18 m., un objetivo. (%2%)12 ((%3%)) daño de fuerza.",
	"Prisoner 13 magically unleashes flame from the tattoo across her back, filling a 6-metre-radius sphere centered on her. Each other creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 13 ((%1%)) fire damage and is knocked (%2%). On a successful save, it takes half as much damage and isn't knocked (%3%).": "La prisionera 13 desata mágicamente llamas desde el tatuaje de su espalda, llenando una esfera de 6 metros de radio centrada en ella. Cualquier otra criatura en esa área debe realizar una tirada de salvación de Destreza (%0%). Si falla la tirada de salvación, la criatura recibe 13 ((%1%)) puntos de daño por fuego y es derribada (%2%). Si la tirada de salvación tiene éxito, recibe la mitad de daño y no es derribada (%3%).",
	"When a creature Prisoner 13 can see within 18 metre of herself ends its turn, Prisoner 13 makes one Tattooed Strike attack or uses River Tattoo. She can then move up to her speed without provoking opportunity attacks.": "Cuando una criatura que Prisoner 13 pueda ver a menos de 18 metros de ella termina su turno, Prisoner 13 hace un ataque de Golpe Tatuado o usa Tatuaje de Río. A continuación, puede moverse a su velocidad sin provocar ataques de oportunidad.",
	"Sythian is (%0%) while he is within 6 metre of a frog or a toad (of any size) that he can see.": "Sythian es (%0%) mientras esté a menos de 6 metros de una rana o un sapo (de cualquier tamaño) que pueda ver.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)5 ((%3%)) de daño perforante más 5 ((%4%)) de daño de veneno.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance 20/18 m., un objetivo. (%2%)4 ((%3%)) de daño perforante más 5 ((%4%)) de daño de veneno.",
	"Each creature in a 4.5-metre cube originating from Sythian must make a (%0%) Wisdom saving throw. On a failed save, a creature takes 18 ((%1%)) psychic damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Cada criatura en un cubo de 4,5 metros procedente de Sythian debe realizar una tirada de salvación de Sabiduría del (%0%). En una salvación fallida, la criatura recibe 18 ((%1%)) de daño psíquico y queda (%2%) hasta el final de su siguiente turno. En una salvación exitosa, la criatura recibe la mitad de daño y no es (%3%).",
	"Immediately after a creature within 1.5 metre of Sythian hits him with an attack roll, Sythian forces that creature to make a (%0%) Constitution saving throw. The creature takes 14 ((%1%)) fire damage on a failed saving throw, or half as much damage on a successful one.": "Inmediatamente después de que una criatura en un radio de 1,5 metros de Sythian le golpee con una tirada de ataque, Sythian obliga a esa criatura a realizar una tirada de salvación de Constitución (%0%). La criatura recibe 14 ((%1%)) puntos de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) force damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)6 ((%3%)) de daño perforante más 10 ((%4%)) de daño de fuerza.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)16 ((%3%)) lightning damage.": "(%0%) (%1%) para golpear, alcance 18 m., una criatura. (%2%)16 ((%3%)) daño de rayo.",
	"Tockworth emits a jet of piping-hot steam in a 4.5-metre cone. Each creature in that cone must make a (%0%) Dexterity saving throw, taking 10 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Tockworth emite un chorro de vapor muy caliente en un cono de 4,5 metros. Cada criatura en ese cono debe realizar una tirada de salvación de Destreza (%0%), recibiendo 10 ((%1%)) puntos de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito."
}