{
	"The following numbers increase by 1 when your proficiency bonus increases by 1: the homunculus's skill bonuses and the bonuses to hit and damage of its Acidic Spittle.": "Los siguientes números aumentan en 1 cuando tu bono de competencia aumenta en 1: los bonos de habilidad del homúnculo y los bonos a golpe y daño de su Saliva Ácida.",
	"(%0%) (%1%) to hit, range 30 ft., one target you can see. (%2%)(%3%) acid damage.": "(%0%) (%1%) para golpear, alcance 30 pies, un objetivo que puedas ver. (%2%)(%3%) de daño por ácido.",
	"The homunculus produces a salve and touches one creature you designate. The target receives one of the following magical benefits of your choice:": "El homúnculo produce un bálsamo y toca a una criatura que designes. El objetivo recibe uno de los siguientes beneficios mágicos a tu elección:",
	"The target gains a flying speed of 10 feet for 10 minutes.": "El objetivo gana una velocidad de vuelo de 10 pies durante 10 minutos.",
	"The target feels giddy and effective, gaining advantage on certain ability checks in the next hour. The target chooses the checks before or after rolling. The magic runs out after the target has used it on a number of checks equal to your Intelligence modifier (minimum of 1).": "El objetivo se siente mareado y efectivo, ganando ventaja en ciertos chequeos de habilidad en la siguiente hora. El objetivo elige los chequeos antes o después de rodar. La magia se agota después de que el objetivo la haya utilizado en un número de chequeos igual a tu modificador de Inteligencia (mínimo 1).",
	"The target gains a number of temporary hit points equal to (%0%) + your Intelligence modifier.": "El objetivo gana un número de puntos de golpe temporales igual a (%0%) + tu modificador de Inteligencia.",
	"The following numbers increase by 1 when your proficiency bonus increases by 1: the iron defender's skill bonuses, the bonuses to hit and damage of its bite, and the number of hit points restored by its Repair action.": "Los siguientes números aumentan en 1 cuando tu bono de competencia aumenta en 1: los bonos de habilidad del defensor del hierro, los bonos a golpe y daño de su mordisco, y el número de puntos de golpe restaurados por su acción de Reparación.",
	"The iron defender can't be surprised.": "El defensor del hierro no puede sorprenderse.",
	"(%0%) (%1%) to hit, reach 5 ft., one target you can see. (%2%)(%3%) piercing damage.": "(%0%)(%1%) para golpear, alcance 5 pies, un objetivo que puedas ver. (%2%)(%3%) de daño perforante.",
	"The magical mechanisms inside the iron defender restore (%0%) hit points to itself or to one construct or object within 5 feet of it.": "Los mecanismos mágicos dentro del defensor del hierro restauran (%0%) puntos de golpe a sí mismo o a un constructo u objeto a 5 pies de distancia.",
	"The iron defender imposes disadvantage on the attack roll of one creature it can see that is within 5 feet of it, provided the attack roll is against a creature other than the iron defender.": "El defensor del hierro impone desventaja a la tirada de ataque de una criatura que pueda ver y que esté a menos de 1,5 metros de él, siempre que la tirada de ataque sea contra una criatura que no sea el defensor del hierro.",
	"The iron defender can't be (%0%).": "El defensor del hierro no puede ser (%0%).",
	"(%0%) (%1%) to hit, range 9 m., one target you can see. (%2%)(%3%) acid damage.": "(%0%) (%1%) para golpear, alcance 9 m., un objetivo que puedas ver. (%2%)(%3%) daño ácido.",
	"The target gains a flying speed of 3 metre for 10 minutes.": "El objetivo gana una velocidad de vuelo de 3 metros durante 10 minutos.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target you can see. (%2%)(%3%) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo que puedas ver. (%2%)(%3%) de daño perforante.",
	"The magical mechanisms inside the iron defender restore (%0%) hit points to itself or to one construct or object within 1.5 metre of it.": "Los mecanismos mágicos dentro del defensor de hierro restauran (%0%) puntos de golpe a sí mismo o a un constructo u objeto en un radio de 1,5 metros.",
	"The iron defender imposes disadvantage on the attack roll of one creature it can see that is within 1.5 metre of it, provided the attack roll is against a creature other than the iron defender.": "El defensor de hierro impone desventaja a la tirada de ataque de una criatura que pueda ver y que se encuentre a menos de 1,5 metros de él, siempre que la tirada de ataque sea contra una criatura que no sea el defensor de hierro.",
	"surprised": "sorprendido"
}