{
	"When you summon the drake, choose a damage type: acid, cold, fire, lightning, or poison. The chosen type determines the drake's damage immunity, the damage of its bite, and the damage of its Infused Strikes trait.": "Cuando invocas al dragón, elige un tipo de daño: ácido, frío, fuego, rayo o veneno. El tipo elegido determina la inmunidad al daño del dragón, el daño de su mordisco y el daño de su rasgo Golpes infundidos.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage plus (%4%) damage of a type determined by the drake's Draconic Essence.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)(%3%) de daño perforante más (%4%) de daño de un tipo determinado por la Esencia Dracónica del dragón.",
	"When another creature within 30 feet of the drake that it can see hits with a weapon attack, the drake infuses the strike with its essence, causing the attack to deal an extra (%0%) damage of the type determined by its Draconic Essence.": "Cuando otra criatura en un radio de 30 pies del dragón que pueda ver golpea con un ataque de arma, el dragón infunde el golpe con su esencia, haciendo que el ataque inflija un (%0%) de daño adicional del tipo determinado por su Esencia dracónica.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage plus (%4%) damage of a type determined by the drake's Draconic Essence.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)(%3%) de daño perforante más (%4%) de daño de un tipo determinado por la Esencia dracónica del draco.",
	"When another creature within 9 metre of the drake that it can see hits with a weapon attack, the drake infuses the strike with its essence, causing the attack to deal an extra (%0%) damage of the type determined by its Draconic Essence.": "Cuando otra criatura a menos de 9 metros del draco que pueda ver golpea con un ataque de arma, el draco infunde su esencia en el golpe, haciendo que el ataque inflija un (%0%) de daño adicional del tipo determinado por su Esencia dracónica."
}