{
	"While in sunlight, the snake has disadvantage on attack rolls and on Wisdom (Perception) checks that rely on sight. When the snake begins its turn in sunlight, it immediately suffers 10 radiant damage.": "Mientras esté bajo la luz del sol, la serpiente tiene desventaja en las tiradas de ataque y en los chequeos de Sabiduría (Percepción) que dependen de la vista. Cuando la serpiente comienza su turno a la luz del sol, sufre inmediatamente 10 de daño radiante.",
	"If damage reduces the snake to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the snake drops to 1 hit point instead.": "Si el daño reduce la serpiente a 0 puntos de vida, debe hacer una tirada de salvación de Constitución con una DC de 5 + el daño recibido, a menos que el daño sea radiante o de un golpe crítico. Si tiene éxito, la serpiente queda reducida a 1 punto de vida.",
	"The snake makes two attacks: one with its bite and one with a constrict attack.": "La serpiente realiza dos ataques: uno con su mordida y otro con un ataque de constricción.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 17 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)17 ((%3%)) de daño punzante, y el objetivo debe hacer una tirada de salvación de (%4%) Constitución, recibiendo 17 ((%5%) de daño de veneno si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the creature is (%6%) and the snake cannot constrict another target.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)17 ((%3%)) de daño por apuñalamiento, y el objetivo queda (%4%) (escapado (%5%)). Hasta que este agarre termine, la criatura está (%6%) y la serpiente no puede constreñir a otro objetivo.",
	"Hamish makes two attacks with his axe or throws two rocks.": "Hamish hace dos ataques con su hacha o lanza dos piedras.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)17 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, range 60/240 ft., one target. (%2%)17 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 60/240 pies, un objetivo. (%2%)17 ((%3%)) de daño por apaleamiento.",
	"Hamish adds 2 to his AC against one melee attack that would hit him. To do so, he must see the attacker and be wielding a melee weapon or a shield.": "Hamish suma 2 a su CA contra un ataque cuerpo a cuerpo que lo golpearía. Para ello, debe ver al atacante y estar empuñando un arma cuerpo a cuerpo o un escudo.",
	"The first time she hits with a weapon attack on her turn, Kyrilla can deal an extra 16 ((%0%)) poison damage to the target and regains a number of hit points equal to half the damage dealt.": "La primera vez que golpea con un ataque de arma en su turno, Kyrilla puede infligir un 16 ((%0%)) de daño de veneno adicional al objetivo y recupera un número de puntos de vida igual a la mitad del daño infligido.",
	"If she fails a saving throw, Kyrilla can choose to succeed instead.": "Si falla una tirada de salvación, Kyrilla puede elegir tener éxito en su lugar.",
	"When a creature that can see Kyrilla's eyes starts its turn within 30 feet of her, Kyrilla can force it to make a (%0%) Constitution saving throw if Kyrilla isn't (%1%) and can see the creature. If the saving throw fails by 5 or more, the creature is instantly (%2%). Otherwise, a creature that fails the save begins to turn to stone and is (%3%). The (%4%) creature must repeat the saving throw at the end of its next turn, becoming (%5%) on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the (%6%) spell or other magic.": "Cuando una criatura que puede ver los ojos de Kyrilla comienza su turno a menos de 30 pies de ella, Kyrilla puede obligarla a realizar una tirada de salvación de Constitución (%0%) si Kyrilla no está (%1%) y puede ver a la criatura. Si la tirada de salvación falla por 5 o más, la criatura queda instantáneamente (%2%). De lo contrario, la criatura que falla la tirada de salvación comienza a convertirse en piedra y queda (%3%). La criatura (%4%) debe repetir la tirada de salvación al final de su siguiente turno, convirtiéndose en (%5%) si falla o terminando el efecto si tiene éxito. La petrificación dura hasta que la criatura es liberada por el hechizo (%6%) u otra magia.",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see Kyrilla until the start of its next turn, when it can avert its eyes again. If the creature looks at Kyrilla in the meantime, it must immediately make the save.": "A menos que sea sorprendida, una criatura puede desviar la mirada para evitar la tirada de salvación al comienzo de su turno. Si la criatura lo hace, no podrá ver a Kyrilla hasta el comienzo de su siguiente turno, cuando podrá volver a desviar la mirada. Si la criatura mira a Kyrilla mientras tanto, debe realizar inmediatamente la tirada de salvación.",
	"Kyrilla's accursed gaze does not affect undead or constructs. If Kyrilla sees herself reflected on a polished surface within 30 feet of her and in an area of bright light, she is, due to her curse, affected by her own gaze.": "La mirada maldita de Kyrilla no afecta a los muertos vivientes ni a los constructos. Si Kyrilla se ve reflejada en una superficie pulida a menos de 30 pies de ella y en una zona de luz brillante, se ve, debido a su maldición, afectada por su propia mirada.",
	"While in sunlight, Kyrilla has disadvantage on attack rolls and on Wisdom (Perception) checks that rely on sight.": "Cuando está a la luz del sol, Kyrilla tiene desventaja en las tiradas de ataque y en los chequeos de Sabiduría (Percepción) que dependen de la vista.",
	"Kyrilla makes one attack to constrict and two attacks with her claws, or she makes three attacks with her longbow.": "Kyrilla hace un ataque para constreñir y dos ataques con sus garras, o hace tres ataques con su arco largo.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)13 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)10 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)) if it is a Large or smaller creature. Until this grapple ends, the target is (%6%), and Kyrilla can't constrict another target.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)10 ((%3%)) de daño por apuñalamiento, y el objetivo es (%4%) (escapar (%5%)) si es una criatura Grande o menor. Hasta que este agarre termine, el objetivo es (%6%), y Kyrilla no puede constreñir a otro objetivo.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)16 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 150/600 pies, un objetivo. (%2%)16 ((%3%)) de daño penetrante.",
	"Kyrilla conjures a swarm of poisonous snakes into an empty space within 10 feet of her. The swarm is under Kyrilla's control and acts on her turn, immediately after her in the initiative order.": "Kyrilla conjura un enjambre de serpientes venenosas en un espacio vacío a 3 metros de ella. El enjambre está bajo el control de Kyrilla y actúa en su turno, inmediatamente después de ella en el orden de iniciativa.",
	"It remains in existence for up to 1 hour. She can summon no more than three swarms per day. Kyrilla can banish any or all of her summoned swarms with a bonus action.": "Permanece en existencia hasta 1 hora. No puede invocar más de tres enjambres al día. Kyrilla puede desterrar uno o todos sus enjambres invocados con una acción adicional.",
	"Kyrilla or a swarm of poisonous snakes makes a weapon attack.": "Kyrilla o un enjambre de serpientes venenosas hace un ataque con un arma.",
	"Kyrilla makes a Wisdom (Perception) check.": "Kyrilla hace un chequeo de Sabiduría (Percepción).",
	"Kyrilla moves up to her speed without provoking opportunity attacks.": "Kyrilla se mueve a su velocidad sin provocar ataques de oportunidad.",
	"The horror makes two attacks with its claws.": "El horror hace dos ataques con sus garras.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)19 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)19 ((%3%)) de daño cortante.",
	"The horror crashes into foes like a wave before quickly reforming. Each creature within 10 feet of the horror must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) bludgeoning damage on a failed save, or half as much damage on a successful one. A creature that fails this saving throw is also knocked (%2%).": "El horror choca contra los enemigos como una ola antes de reformarse rápidamente. Cada criatura en un radio de 3 metros del horror debe realizar una tirada de salvación de Destreza (%0%), recibiendo 18 ((%1%)) de daño por apaleamiento si falla la tirada de salvación, o la mitad de daño si tiene éxito. Una criatura que falle esta tirada de salvación también es derribada (%2%).",
	"Unless (%0%), a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see Kyrilla until the start of its next turn, when it can avert its eyes again. If the creature looks at Kyrilla in the meantime, it must immediately make the save.": "A menos que (%0%), una criatura pueda desviar la mirada para evitar la tirada de salvación al comienzo de su turno. Si la criatura lo hace, no podrá ver a Kyrilla hasta el comienzo de su siguiente turno, cuando podrá volver a desviar la mirada. Si la criatura mira a Kyrilla mientras tanto, debe realizar inmediatamente la tirada de salvación.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 17 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)17 ((%3%)) de daño perforante, y el objetivo debe hacer una (%4%) tirada de salvación de Constitución, recibiendo 17 ((%5%)) de daño de veneno en una salvación fallida, o la mitad de daño en una exitosa.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the creature is (%6%) and the snake cannot constrict another target.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)17 ((%3%)) de daño contundente, y el objetivo queda (%4%) (escapar (%5%)). Hasta que este agarre termine, la criatura queda (%6%) y la serpiente no puede constreñir a otro objetivo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)17 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, range 60/72 m., one target. (%2%)17 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 60/72 m., un objetivo. (%2%)17 ((%3%)) de daño contundente.",
	"When a creature that can see Kyrilla's eyes starts its turn within 9 metre of her, Kyrilla can force it to make a (%0%) Constitution saving throw if Kyrilla isn't (%1%) and can see the creature. If the saving throw fails by 5 or more, the creature is instantly (%2%). Otherwise, a creature that fails the save begins to turn to stone and is (%3%). The (%4%) creature must repeat the saving throw at the end of its next turn, becoming (%5%) on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the (%6%) spell or other magic.": "Cuando una criatura que puede ver los ojos de Kyrilla comienza su turno a menos de 9 metros de ella, Kyrilla puede obligarla a hacer una tirada de salvación de Constitución (%0%) si Kyrilla no está (%1%) y puede ver a la criatura. Si la tirada de salvación falla por 5 o más, la criatura muere instantáneamente (%2%). De lo contrario, la criatura que falla la tirada de salvación comienza a convertirse en piedra y queda (%3%). La criatura (%4%) debe repetir la tirada de salvación al final de su siguiente turno, convirtiéndose en (%5%) si falla o terminando el efecto si tiene éxito. La petrificación dura hasta que la criatura es liberada por el hechizo (%6%) u otra magia.",
	"Kyrilla's accursed gaze does not affect undead or constructs. If Kyrilla sees herself reflected on a polished surface within 9 metre of her and in an area of bright light, she is, due to her curse, affected by her own gaze.": "La mirada maldita de Kyrilla no afecta a muertos vivientes ni a constructos. Si Kyrilla se ve reflejada en una superficie pulida a menos de 9 metros de ella y en una zona de luz brillante, se ve, debido a su maldición, afectada por su propia mirada.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)13 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)) if it is a Large or smaller creature. Until this grapple ends, the target is (%6%), and Kyrilla can't constrict another target.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)10 ((%3%)) de daño contundente, y el objetivo es (%4%) (escapar (%5%)) si es una criatura Grande o más pequeña. Hasta que termine este agarre, el objetivo es (%6%), y Kyrilla no puede constreñir a otro objetivo.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)16 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 150/18 m., un objetivo. (%2%)16 ((%3%)) de daño perforante.",
	"Kyrilla conjures a swarm of poisonous snakes into an empty space within 3 metre of her. The swarm is under Kyrilla's control and acts on her turn, immediately after her in the initiative order.": "Kyrilla conjura un enjambre de serpientes venenosas en un espacio vacío a menos de 3 metros de ella. El enjambre está bajo el control de Kyrilla y actúa en su turno, inmediatamente después de ella en el orden de iniciativa.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)19 ((%3%)) de daño cortante.",
	"The horror crashes into foes like a wave before quickly reforming. Each creature within 3 metre of the horror must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) bludgeoning damage on a failed save, or half as much damage on a successful one. A creature that fails this saving throw is also knocked (%2%).": "El horror choca contra los enemigos como una ola antes de volver a formarse rápidamente. Cada criatura en un radio de 3 metros del horror debe realizar una tirada de salvación de Destreza (%0%), recibiendo 18 ((%1%)) puntos de daño contundente si falla la tirada de salvación, o la mitad de daño si tiene éxito. Una criatura que falle esta tirada de salvación también queda noqueada (%2%).",
	"surprised": "sorprendido"
}