{
	"The mercenary has advantage on savings throws against being (%0%), (%1%), (%2%), or (%3%) while within 5 feet of at least one ally.": "El mercenario tiene ventaja en las tiradas de ahorro contra ser (%0%), (%1%), (%2%) o (%3%) mientras esté a 5 pies de al menos un aliado.",
	"Once per turn, the mercenary can deal an extra 7 ((%0%)) damage to a creature it hits with a weapon attack if that creature is within 5 feet of an ally of the mercenary that isn't (%1%).": "Una vez por turno, el mercenario puede infligir 7 ((%0%)) de daño extra a una criatura a la que impacte con un ataque de arma si esa criatura está a menos de 1,5 metros de un aliado del mercenario que no sea (%1%).",
	"The mercenary makes two longsword attacks.": "El mercenario hace dos ataques de espada larga.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)6 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, range": "(%0%) (%1%) para golpear, rango",
	"100/400 ft., one target. (%0%)7 ((%1%)) piercing damage.": "100/400 pies, un objetivo. (%0%)7 ((%1%)) de daño perforante.",
	"Tyreus is a 16th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following wizard spells prepared.": "Tyreus es un hechicero de nivel 16. Su habilidad de hechizo es Inteligencia (salvación de hechizo (%0%), (%1%) para golpear con ataques de hechizo). Tiene preparados los siguientes hechizos de mago.",
	"If Tyreus fails a saving throw, he can choose to succeed instead.": "Si Tyreus falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"When Tyreus casts an illusion spell of 1st level or higher, he can choose one inanimate, nonmagical object that is part of the illusion and make that object real. He can do this on his turn as a bonus action while the spell is ongoing.": "Cuando Tyreus lanza un hechizo de ilusión de 1er nivel o superior, puede elegir un objeto inanimado y no mágico que forme parte de la ilusión y hacer que ese objeto sea real. Puede hacer esto en su turno como acción adicional mientras el hechizo está en curso.",
	"The object remains real for 1 minute. The object can't deal damage or otherwise directly harm anyone.": "El objeto permanece real durante 1 minuto. El objeto no puede infligir daño ni perjudicar directamente a nadie.",
	"As a bonus action, Tyreus projects an illusion that makes him appear to be standing a few inches from his actual location, causing any creature to have disadvantage on attack rolls against Tyreus. The effect ends if Tyreus takes damage, he is (%0%), or his speed becomes 0.": "Como acción adicional, Tyreus proyecta una ilusión que le hace parecer que está de pie a unos pocos centímetros de su ubicación real, haciendo que cualquier criatura tenga desventaja en las tiradas de ataque contra Tyreus. El efecto finaliza si Tyreus recibe daño, queda (%0%) o su velocidad pasa a ser 0.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. (%2%)5 ((%3%)) de daño perforante.",
	"When Tyreus casts an illusion spell that has a duration of 1 minute or longer, he can use his action to change the nature of that illusion (using the spell's normal parameters for the illusion), provided that he can see the illusion.": "Cuando Tyreus lanza un hechizo de ilusión que tiene una duración de 1 minuto o más, puede usar su acción para cambiar la naturaleza de esa ilusión (usando los parámetros normales del hechizo para la ilusión), siempre que pueda ver la ilusión.",
	"Tyreus makes an Intelligence (Investigation) or Wisdom (Perception) check.": "Tyreus hace un chequeo de Inteligencia (Investigación) o Sabiduría (Percepción).",
	"Tyreus casts a cantrip from his spell list.": "Tyreus lanza un cantrip de su lista de hechizos.",
	"Tyreus uses a spell slot to cast a 1st-, 2nd-, or 3rd-level spell that he has prepared. Doing so costs 1 legendary action per level of the spell.": "Tyreus utiliza una ranura de hechizo para lanzar un hechizo de 1º, 2º o 3º nivel que haya preparado. Hacerlo cuesta 1 acción legendaria por nivel del hechizo.",
	"The mercenary has advantage on savings throws against being (%0%), (%1%), (%2%), or (%3%) while within 1.5 metre of at least one ally.": "El mercenario tiene ventaja en las tiradas de salvación contra ser (%0%), (%1%), (%2%) o (%3%) mientras se encuentre a menos de 1,5 metros de al menos un aliado.",
	"Once per turn, the mercenary can deal an extra 7 ((%0%)) damage to a creature it hits with a weapon attack if that creature is within 1.5 metre of an ally of the mercenary that isn't (%1%).": "Una vez por turno, el mercenario puede infligir 7 ((%0%)) de daño adicional a una criatura a la que golpee con un ataque de arma si esa criatura está a menos de 1,5 metros de un aliado del mercenario que no sea (%1%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)6 ((%3%)) de daño cortante.",
	"100/12 m., one target. (%0%)7 ((%1%)) piercing damage.": "100/12 m., un objetivo. (%0%)7 ((%1%)) de daño perforante.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 20/18 m., un objetivo. (%2%)5 ((%3%)) de daño perforante."
}