{
	"The anchorite's innate spellcasting ability is Wisdom (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "La habilidad innata de lanzamiento de hechizos del anacoreta es Sabiduría (salvación de hechizos (%0%)). Puede lanzar de forma innata los siguientes conjuros, que no requieren componentes materiales:",
	"The anchorite can use its action to polymorph into a boar or back into its true form, which is humanoid. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "El anacoreta puede utilizar su acción para polimorfarse en jabalí o volver a su verdadera forma, que es humanoide. Sus estadísticas son las mismas en ambas formas. Cualquier equipo que lleve puesto o que porte no se transforma. Vuelve a su verdadera forma si muere.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)5 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)6 ((%3%)) de daño cortante.",
	"Don-Jon has advantage on saving throws against being (%0%).": "Don-Jon tiene ventaja en las tiradas de salvación contra el ser (%0%).",
	"If damage reduces Don-Jon to 0 hit points, he drops to 1 hit point instead and gains advantage on attack rolls until the end of his next turn.": "Si el daño reduce a Don-Jon a 0 puntos de vida, baja a 1 punto de vida y gana ventaja en las tiradas de ataque hasta el final de su siguiente turno.",
	"Don-Jon makes three melee attacks.": "Don-Jon hace tres ataques cuerpo a cuerpo.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)2 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 5 pies o rango 20/60 pies, un objetivo. (%2%)2 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)2 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 30/120 pies, un objetivo. (%2%)2 ((%3%)) de daño por apaleamiento.",
	"A longbow or shortbow deals one extra die of its damage when Falcon hits with it (included in his longbow attack).": "Un arco largo o corto inflige un dado extra de su daño cuando Falcon impacta con él (incluido en su ataque con el arco largo).",
	"Falcon's ranged weapon attacks ignore half cover and three-quarters cover.": "Los ataques con armas a distancia de Falcon ignoran la media cobertura y la cobertura de tres cuartos.",
	"Falcon makes three melee attacks or two ranged attacks.": "Falcon realiza tres ataques cuerpo a cuerpo o dos ataques a distancia.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) para golpear, alcance de 5 pies, un objetivo. (%2%)6 ((%3%)) de daño cortante, o 7 ((%4%)) de daño cortante si se usa a dos manos.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 150/600 pies, un objetivo. (%2%)11 ((%3%)) de daño penetrante.",
	"If Gorthok takes 27 damage or less that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Si Gorthok recibe 27 puntos de daño o menos que lo reducirían a 0 puntos de vida, se reduce a 1 punto de vida en su lugar.",
	"Gorthok makes two melee attacks: one with its lightning tusks and one with its thunder hooves.": "Gorthok realiza dos ataques cuerpo a cuerpo: uno con sus colmillos de rayo y otro con sus pezuñas de trueno.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) slashing damage plus 7 ((%4%)) lightning damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)12 ((%3%)) de daño cortante más 7 ((%4%)) de daño por rayo.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) bludgeoning damage plus 7 ((%4%)) thunder damage.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)12 ((%3%)) de daño por apaleamiento más 7 ((%4%)) de daño por trueno.",
	"Gorthok shoots a bolt of lightning at one creature it can see within 120 feet of it. The target must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Gorthok dispara un rayo a una criatura que pueda ver en un radio de 120 pies. El objetivo debe realizar una tirada de salvación de Destreza (%0%), recibiendo 18 ((%1%)) de daño por rayo si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The gnome is a 2nd-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). It has the following wizard spells prepared:": "El gnomo es un hechicero de 2º nivel. Su habilidad de hechizo es Inteligencia (salvación de hechizo (%0%), (%1%) para golpear con ataques de hechizo). Tiene preparados los siguientes hechizos de mago:",
	"The gnome has advantage on Intelligence, Wisdom, and Charisma saving throws against magic.": "El gnomo tiene ventaja en las tiradas de salvación de Inteligencia, Sabiduría y Carisma contra la magia.",
	"The gnome creates three magical darts. Each dart hits a creature the gnome chooses within 120 feet of it and deals 3 ((%0%)) force damage.": "El gnomo crea tres dardos mágicos. Cada dardo golpea a una criatura que el gnomo elija en un radio de 120 pies e inflige 3 ((%0%)) de daño de fuerza.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)4 ((%3%)) cold damage, and the target's speed is reduced by 10 feet until the start of the gnome's next turn.": "(%0%) (%1%) para golpear, alcance 60 pies, una criatura. (%2%)4 ((%3%)) de daño por frío, y la velocidad del objetivo se reduce en 3 metros hasta el inicio del siguiente turno del gnomo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)5 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)6 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)2 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 20/18 m., un objetivo. (%2%)2 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)2 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 30/36 m., un objetivo. (%2%)2 ((%3%)) de daño contundente.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)6 ((%3%)) de daño cortante, o 7 ((%4%)) de daño cortante si se usa a dos manos.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 150/18 m., un objetivo. (%2%)11 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) slashing damage plus 7 ((%4%)) lightning damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)12 ((%3%)) de daño cortante más 7 ((%4%)) de daño de rayo.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) bludgeoning damage plus 7 ((%4%)) thunder damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)12 ((%3%)) de daño contundente más 7 ((%4%)) de daño de trueno.",
	"Gorthok shoots a bolt of lightning at one creature it can see within 36 metre of it. The target must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Gorthok dispara un rayo a una criatura que vea en un radio de 36 metros. El objetivo debe realizar una tirada de salvación de Destreza (%0%), recibiendo 18 ((%1%)) de daño de rayo si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The gnome creates three magical darts. Each dart hits a creature the gnome chooses within 36 metre of it and deals 3 ((%0%)) force damage.": "El gnomo crea tres dardos mágicos. Cada dardo alcanza a una criatura elegida por el gnomo en un radio de 36 metros e inflige 3 ((%0%)) de daño de fuerza.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)4 ((%3%)) cold damage, and the target's speed is reduced by 3 metre until the start of the gnome's next turn.": "(%0%) (%1%) para golpear, alcance 18 m., una criatura. (%2%)4 ((%3%)) de daño de frío, y la velocidad del objetivo se reduce en 3 m hasta el inicio del siguiente turno del gnomo."
}