{
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5+the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Si el daño reduce al zombi a 0 puntos de vida, debe realizar una tirada de salvación de Constitución con una DC de 5+el daño recibido, a menos que el daño sea radiante o de un golpe crítico. Si tiene éxito, el zombi queda reducido a 1 punto de vida.",
	"The first time the zombie takes damage, any living creature within 5 feet of the zombie must succeed on a (%0%) Constitution saving throw or gain disadvantage on attack rolls, saving throws, and ability checks for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on it early with a successful save.": "La primera vez que el zombi recibe daño, cualquier criatura viva a menos de 1,5 metros del zombi debe tener éxito en una tirada de salvación de Constitución (%0%) o ganar desventaja en las tiradas de ataque, tiradas de salvación y chequeos de habilidad durante 1 minuto. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre ella antes de tiempo con una salvación exitosa.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)4 ((%3%)) de daño por apaleamiento.",
	"The mage is a 4th-level spellcaster that uses Intelligence as its spellcasting ability (spell save (%0%); (%1%) to hit with spell attacks). The mage knows the following spells from the wizard's spell list:": "El mago es un lanzador de conjuros de 4º nivel que utiliza la Inteligencia como su capacidad de lanzamiento de conjuros (salvación de conjuros (%0%); (%1%) para golpear con ataques de conjuro). El mago conoce los siguientes conjuros de la lista de conjuros del mago:",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)3 ((%3%)) de daño por apaleamiento.",
	"The wraith can move through an object or another creature, but can't stop there.": "El espectro puede moverse a través de un objeto o de otra criatura, pero no puede detenerse allí.",
	"While in sunlight, the wraith has disadvantage on attack rolls and on Wisdom ((%0%)) checks that rely on sight.": "Mientras esté a la luz del sol, el espectro tiene desventaja en las tiradas de ataque y en los chequeos de Sabiduría ((%0%)) que dependen de la vista.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)16 ((%3%)) necrotic damage, and the target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. If this attack reduces the target's hit point maximum to 0, the target dies. This reduction to the target's hit point maximum lasts until the target finishes a long rest.": "(%0%) (%1%) para golpear, alcance de 5 pies, una criatura. (%2%)16 ((%3%)) de daño necrótico, y el objetivo debe tener éxito en una tirada de salvación de (%4%) Constitución o su punto de vida máximo se reduce en una cantidad igual al daño recibido. Si este ataque reduce el máximo de puntos de vida del objetivo a 0, el objetivo muere. Esta reducción del máximo de puntos de vida del objetivo dura hasta que el objetivo termine un descanso largo.",
	"Nezznar can innately cast the following spells, requiring no material components:": "Nezznar puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"Nezznar is a 4th-level spellcaster that uses Intelligence as his spellcasting ability (spell save (%0%); (%1%) to hit with spell attacks). Nezznar has the following spells prepared from the wizard's spell list:": "Nezznar es un hechicero de 4º nivel que utiliza la Inteligencia como su capacidad de lanzamiento de hechizos (salvación de hechizos (%0%); (%1%) para golpear con ataques de hechizos). Nezznar tiene los siguientes conjuros preparados de la lista de conjuros del mago:",
	"Nezznar has a (%0%).": "Nezznar tiene un (%0%).",
	"Nezznar has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "Nezznar tiene ventaja en las tiradas de salvación contra el ser (%0%), y la magia no puede dormirlo.",
	"Nezznar has disadvantage on attack rolls when he or his target is in sunlight.": "Nezznar tiene desventaja en las tiradas de ataque cuando él o su objetivo están a la luz del sol.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) bludgeoning damage plus 3 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)2 ((%3%)) de daño por apaleamiento más 3 ((%4%)) de daño por veneno.",
	"The ruffian makes two melee attacks.": "El rufián hace dos ataques cuerpo a cuerpo.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)5 ((%3%)) de daño perforante.",
	"Sildar makes two melee attacks.": "Sildar hace dos ataques cuerpo a cuerpo.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)5 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 100/400 pies, un objetivo. (%2%)5 ((%3%)) de daño penetrante.",
	"When an attacker hits Sildar with a melee attack and Sildar can see the attacker, he can roll (%0%) and add the number rolled to his AC against the triggering attack, provided that he's wielding a melee weapon.": "Cuando un atacante golpea a Sildar con un ataque cuerpo a cuerpo y Sildar puede ver al atacante, puede tirar (%0%) y añadir el número obtenido a su CA contra el ataque desencadenante, siempre que esté empuñando un arma cuerpo a cuerpo.",
	"The first time the zombie takes damage, any living creature within 1.5 metre of the zombie must succeed on a (%0%) Constitution saving throw or gain disadvantage on attack rolls, saving throws, and ability checks for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on it early with a successful save.": "La primera vez que el zombi recibe daño, cualquier criatura viva en un radio de 1,5 metros debe superar una tirada de salvación de Constitución (%0%) o sufrir desventaja en tiradas de ataque, tiradas de salvación y chequeos de habilidad durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre ella antes con una salvación exitosa.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)4 ((%3%)) de daño contundente.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)3 ((%3%)) de daño contundente.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) necrotic damage, and the target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. If this attack reduces the target's hit point maximum to 0, the target dies. This reduction to the target's hit point maximum lasts until the target finishes a long rest.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)16 ((%3%)) de daño necrótico, y el objetivo debe tener éxito en una tirada de salvación de Constitución (%4%) o su punto de golpe máximo se reduce en una cantidad igual al daño recibido. Si este ataque reduce el máximo de puntos de vida del objetivo a 0, el objetivo muere. Esta reducción dura hasta que el objetivo termina un descanso largo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) bludgeoning damage plus 3 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)2 ((%3%)) de daño por apaleamiento más 3 ((%4%)) de daño por veneno.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)5 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)5 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 100/12 m., un objetivo. (%2%)5 ((%3%)) de daño perforante."
}