{
	"The following numbers increase by 1 when your proficiency bonus increases by 1: the spirit's skill and saving throw bonuses above, the bonuses to hit and damage of its Flame Seed, and the bonus to damage of its Fiery Teleportation.": "Los siguientes números aumentan en 1 cuando tu bono de competencia aumenta en 1: los bonos de habilidad y de tirada de salvación del espíritu arriba mencionados, los bonos a golpear y al daño de su Semilla de Llama, y el bono al daño de su Teleportación Ardiente.",
	"(%0%) (%1%) to hit, range 30 ft., one target you can see. (%2%)(%3%) fire damage.": "(%0%) (%1%) para golpear, alcance 30 pies, un objetivo que puedas ver. (%2%)(%3%) de daño por fuego.",
	"The spirit and each willing creature of your choice within 5 feet of it teleport up to 30 feet to unoccupied spaces you can see. Each creature within 10 feet of the space that the spirit left must succeed on a Dexterity saving throw against your spell save DC or take (%0%) fire damage.": "El espíritu y cada criatura voluntaria de tu elección en un radio de 5 pies de él se teletransportan hasta 30 pies a espacios desocupados que puedas ver. Cada criatura en un radio de 3 metros del espacio que dejó el espíritu debe tener éxito en una tirada de salvación de Destreza contra tu DC de salvación de hechizo o recibir (%0%) de daño por fuego.",
	"(%0%) (%1%) to hit, range 9 m., one target you can see. (%2%)(%3%) fire damage.": "(%0%) (%1%) para golpear, alcance 9 m., un objetivo que puedas ver. (%2%)(%3%) daño de fuego.",
	"The spirit and each willing creature of your choice within 1.5 metre of it teleport up to 9 metre to unoccupied spaces you can see. Each creature within 3 metre of the space that the spirit left must succeed on a Dexterity saving throw against your spell save DC or take (%0%) fire damage.": "El espíritu y cada criatura voluntaria de tu elección en un radio de 1,5 metros se teletransportan hasta 9 metros a espacios desocupados que puedas ver. Cada criatura en un radio de 3 metros del espacio que dejó el espíritu debe tener éxito en una tirada de salvación de Destreza contra tu DC de salvación de hechizo o recibir (%0%) de daño por fuego."
}