{
	"While the creepy doll remains motionless, it is indistinguishable from an ordinary, inanimate doll.": "Aunque el espeluznante muñeco permanece inmóvil, no se distingue de un muñeco ordinario e inanimado.",
	"The creepy doll makes one attack with its scissors and uses Psychic Assault.": "El espeluznante muñeco realiza un ataque con sus tijeras y utiliza Asalto Psíquico.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)7 ((%3%)) de daño cortante.",
	"The creepy doll targets one creature it can see within 10 feet of it that has a brain. The target must succeed on a (%0%) Intelligence saving throw or take 11 ((%1%)) psychic damage. Also on a failure, roll (%2%). If the total equals or exceeds the target's Intelligence score, that score is reduced to 0. The target is (%3%) until it regains at least one point of Intelligence, as from the (%4%) spell or similar magic.": "El muñeco espeluznante se dirige a una criatura que pueda ver en un radio de 3 metros y que tenga cerebro. El objetivo debe tener éxito en una tirada de salvación de Inteligencia (%0%) o recibir 11 ((%1%)) de daño psíquico. También en caso de fallo, tira (%2%). Si el total es igual o superior a la puntuación de Inteligencia del objetivo, dicha puntuación se reduce a 0. El objetivo queda (%3%) hasta que recupere al menos un punto de Inteligencia, como por el hechizo (%4%) o una magia similar.",
	"The creepy doll initiates an Intelligence contest with an (%0%) humanoid within 5 feet of it. If it wins the contest, the creepy doll's spirit inhabits the target's body while the target's spirit is placed into the creepy doll's body. The creepy doll controls the target's body completely. It retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being (%1%) and (%2%). It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The target retains its alignment, Intelligence, Wisdom, and Charisma while inhabiting the creepy doll's body.": "El muñeco espeluznante inicia un concurso de Inteligencia con un (%0%) humanoide a menos de 1,5 metros de él. Si gana el concurso, el espíritu del muñeco espeluznante habita el cuerpo del objetivo, mientras que el espíritu del objetivo se coloca en el cuerpo del muñeco espeluznante. El muñeco espeluznante controla completamente el cuerpo del objetivo. Conserva su alineamiento, Inteligencia, Sabiduría, Carisma e inmunidad a ser (%1%) y (%2%). Por lo demás, utiliza las estadísticas del objetivo poseído, pero no obtiene acceso a los conocimientos, rasgos de clase o aptitudes del objetivo. El objetivo conserva su alineamiento, Inteligencia, Sabiduría y Carisma mientras habita el cuerpo del muñeco espeluznante.",
	"The body exchange lasts until the doll's spirit is forced out by magic. (The (%0%) spell will accomplish this, though the doll is not one of the creature types whose possession that spell normally ends.) The body and the doll must be within 5 feet of each other for such an effect to work. The target is immune to this doll's Body Exchange for 24 hours after winning the Intelligence contest or after the exchange ends.": "El intercambio de cuerpos dura hasta que el espíritu del muñeco es forzado a salir por magia. (El hechizo (%0%) logrará esto, aunque el muñeco no es uno de los tipos de criaturas cuya posesión termina normalmente ese hechizo). El cuerpo y el muñeco deben estar a menos de 1,5 metros de distancia para que este efecto funcione. El objetivo es inmune al Intercambio de Cuerpos de este muñeco durante 24 horas después de ganar el concurso de Inteligencia o después de que el intercambio termine.",
	"The demon makes three melee attacks: two with its battleaxe and one with its tail. It can use Hurl Flame in place of any melee attack.": "El demonio realiza tres ataques cuerpo a cuerpo: dos con su hacha de guerra y uno con su cola. Puede utilizar Lanzar llamas en lugar de cualquier ataque cuerpo a cuerpo.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)15 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) para golpear, alcance de 10 pies, un objetivo. (%2%)15 ((%3%)) de daño cortante, o 17 ((%4%)) de daño cortante si se usa a dos manos.",
	"As an action, an angel of Flight Goldnight can strike fear into the hearts of its enemies. Each creature of the angel's choice that is within 120 feet of it and is aware of it must succeed on a Wisdom saving throw or become frightened for 1 minute. The DC for this saving throw is the same as for the angel's Innate Spellcasting trait. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to that angel's Goldnight Menace for the next 24 hours.": "Como acción, un ángel de la Noche Dorada del Vuelo puede infundir miedo en los corazones de sus enemigos. Cada criatura que elija el ángel y que esté a 120 pies de él y sea consciente de ello debe tener éxito en una tirada de salvación de Sabiduría o se asustará durante 1 minuto. La DC para esta tirada de salvación es la misma que para el rasgo de Hechicería Innata del ángel. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito. Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune a la Amenaza de la Noche Dorada de ese ángel durante las siguientes 24 horas.",
	"An angel of the Flight of Moonsilver wields a spear made from a shard of the Helvault. Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means. Once per turn, when the angel hits a creature with an attack using this weapon, it can wound the target. At the start of each of the wounded creature's turns, it takes 1d4 necrotic damage for each time the angel has wounded it, and it can then make a DC 15 Constitution saving throw, ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 5 feet of it, can use an action to make a DC 15 Wisdom (Medicine) check, ending the effect of such wounds on it on a success.": "Un ángel del Vuelo de la Plata Lunar empuña una lanza hecha con un fragmento del Helvault. Los puntos de golpe perdidos por el daño de esta arma sólo pueden recuperarse mediante un descanso corto o largo, y no por regeneración, magia o cualquier otro medio. Una vez por turno, cuando el ángel golpea a una criatura con un ataque con esta arma, puede herir al objetivo. Al comienzo de cada turno de la criatura herida, ésta recibe 1d4 de daño necrótico por cada vez que el ángel la haya herido, y entonces puede hacer una tirada de salvación de Constitución DC 15, terminando el efecto de todas esas heridas sobre sí misma en caso de éxito. Alternativamente, la criatura herida, o una criatura en un radio de 1,5 metros de ella, puede utilizar una acción para hacer un chequeo de Sabiduría (Medicina) DC 15, terminando el efecto de dichas heridas en ella si tiene éxito.",
	"The geist can see 60 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "El geist puede ver 60 pies en el Plano Etéreo cuando está en el Plano Material, y viceversa.",
	"The geist can move through other creatures and objects as if they were (%0%). It takes 5 ((%1%)) force damage if it ends its turn inside an object.": "El geist puede moverse a través de otras criaturas y objetos como si fueran (%0%). Recibe 5 ((%1%)) de daño de fuerza si termina su turno dentro de un objeto.",
	"Geists are as varied as the humans they were in life. In addition to the traits and actions all geists possess, an individual geist might have any of the following special characteristics. ": "Los geists son tan variados como los humanos que fueron en vida. Además de los rasgos y acciones que poseen todos los geists, un geist individual puede tener alguna de las siguientes características especiales.",
	"A living creature possessed by a white-aligned geist gains immunity to the (%0%) and (%1%) conditions, and resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks. While the creature is possessed, the geist can allow it to take control of its body, but the geist can regain control at any time (no action required).": "Una criatura viva poseída por un geist de alineamiento blanco gana inmunidad a las condiciones (%0%) y (%1%), y resistencia al daño contundente, perforante y cortante de ataques no mágicos. Mientras la criatura está poseída, el geist puede permitirle tomar el control de su cuerpo, pero el geist puede recuperar el control en cualquier momento (no requiere ninguna acción).",
	"Black-aligned geists can make themselves terrible to behold, even when they are possessing the living. Each non-undead creature within 60 feet of the geist that can see it must succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute. If the save fails by 5 or more, the target also ages (%2%) years. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the (%4%) condition on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this geist's Horrifying Visage for the next 24 hours. The aging effect can be reversed with a (%5%) spell, but only within 24 hours of it occurring.": "Los geists alineados con el negro pueden hacerse terribles de contemplar, incluso cuando están poseyendo a los vivos. Cada criatura no muerta en un radio de 60 pies del geist que pueda verlo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o quedar (%1%) durante 1 minuto. Si la salvación falla por 5 o más, el objetivo también envejece (%2%) años. Un objetivo (%3%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando la condición (%4%) sobre sí mismo si tiene éxito. Si la tirada de salvación de un objetivo tiene éxito o el efecto termina para él, el objetivo es inmune al Visaje Horripilante de este geist durante las siguientes 24 horas. El efecto de envejecimiento puede revertirse con un hechizo de (%5%), pero sólo dentro de las 24 horas siguientes a su ocurrencia.",
	"(%0%) (%1%) to hit, reach 5 ft., one target (%2%)17 ((%3%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo (%2%)17 ((%3%)) de daño necrótico.",
	"The geist enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "El geist entra en el Plano Etéreo desde el Plano Material, o viceversa. Es visible en el Plano Material mientras está en el Etéreo Fronterizo, y viceversa, pero no puede afectar ni ser afectado por nada en el otro plano.",
	"One creature that the geist can see within 5 feet of it must succeed on a (%0%) Charisma saving throw or be possessed by the geist; the geist then disappears, and the target is (%1%) and loses control of its body. The geist now controls the body but doesn't deprive the target of awareness. The geist can't be targeted by any attack, spell, or other effect, except ones that turn undead, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being (%2%) and (%3%). It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The possession lasts until the body drops to 0 hit points, the geist ends it as a bonus action, or the geist is turned or forced out by an effect like the (%4%) spell. When the possession ends, the geist reappears in an unoccupied space within 5 feet of the body. The target is immune to this geist's Possession for 24 hours after succeeding on the saving throw or after the possession ends. The geist can instead target the corpse of a creature, effectively using its own life force to animate the corpse as a zombie. The animated corpse uses zombie statistics and returns to death if the geist ends the possession.": "Una criatura que el geist pueda ver a menos de 5 pies de distancia debe tener éxito en una tirada de salvación de Carisma (%0%) o ser poseída por el geist; el geist entonces desaparece, y el objetivo queda (%1%) y pierde el control de su cuerpo. El geist ahora controla el cuerpo pero no priva al objetivo de la conciencia. El geist no puede ser objetivo de ningún ataque, hechizo u otro efecto, excepto los que convierten en muertos vivientes, y conserva su alineamiento, Inteligencia, Sabiduría, Carisma e inmunidad a ser (%2%) y (%3%). Por lo demás, utiliza las estadísticas del objetivo poseído, pero no obtiene acceso a los conocimientos, rasgos de clase o aptitudes del objetivo. La posesión dura hasta que el cuerpo cae a 0 puntos de vida, el geist la termina como una acción de bonificación, o el geist es convertido o forzado a salir por un efecto como el hechizo (%4%). Cuando la posesión termina, el geist reaparece en un espacio desocupado a menos de 5 pies del cuerpo. El objetivo es inmune a la Posesión de este geist durante 24 horas después de tener éxito en la tirada de salvación o después de que la posesión termine. El geist puede apuntar al cadáver de una criatura, utilizando efectivamente su propia fuerza vital para animar el cadáver como un zombi. El cadáver animado utiliza las estadísticas de zombi y vuelve a la muerte si el geist termina la posesión.",
	"Whenever an angel of the Host of Herons or a friendly creature within 10 feet of it makes a saving throw, the creature gains a bonus to the saving throw equal to the angel's Charisma modifier. The angel must be conscious to receive or grant this bonus.": "Siempre que un ángel de la Hueste de las Garzas o una criatura amiga en un radio de 3 metros haga una tirada de salvación, la criatura gana un bonificador a la tirada de salvación igual al modificador de Carisma del ángel. El ángel debe estar consciente para recibir o conceder esta bonificación.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 piercing damage in raven form, or 4 ((%3%)) piercing damage in hybrid form.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)1 de daño perforante en forma de cuervo, o 4 ((%3%)) de daño perforante en forma híbrida.",
	"The keeper is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "El guardián es un hechicero de 4º nivel. Su habilidad de hechizo es Sabiduría (salvación de hechizo (%0%), (%1%) para golpear con ataques de hechizo). Tiene preparados los siguientes conjuros de druida:",
	"Whenever the golem starts its turn with 40 hit points or fewer, roll a (%0%). On a 6, the golem goes berserk. On each of its turns while berserk, the golem attacks the nearest creature it can see. If no creature is near enough to move to and attack, the golem attacks an object, with preference for an object smaller than itself. Once the golem goes berserk, it continues to do so until it is destroyed or regains all its hit points.": "Siempre que el gólem comience su turno con 40 puntos de vida o menos, tira un (%0%). Con un 6, el gólem se vuelve loco. En cada uno de sus turnos mientras está enloquecido, el gólem ataca a la criatura más cercana que pueda ver. Si no hay ninguna criatura lo suficientemente cerca como para moverse y atacar, el gólem ataca a un objeto, con preferencia por un objeto más pequeño que él. Una vez que el gólem se vuelve loco, continúa haciéndolo hasta que es destruido o recupera todos sus puntos de vida.",
	"The golem's creator, if within 60 feet of the berserk golem, can try to calm it by speaking firmly and persuasively. The golem must be able to hear its creator, who must take an action to make a (%0%) Charisma (Persuasion) check. If the check succeeds, the golem ceases being berserk. If it takes damage while still at 40 hit points or fewer, the golem might go berserk again.": "El creador del gólem, si está a menos de 60 pies del gólem enloquecido, puede intentar calmarlo hablando con firmeza y persuasión. El gólem debe ser capaz de oír a su creador, que debe realizar una acción para hacer un chequeo de Carisma (Persuasión) (%0%). Si el chequeo tiene éxito, el gólem deja de ser berserk. Si recibe daño mientras sigue teniendo 40 puntos de vida o menos, el gólem puede volver a enloquecer.",
	"If the golem takes fire damage, it has disadvantage on attack rolls and ability checks until the end of its next turn.": "Si el gólem recibe daño por fuego, tiene desventaja en las tiradas de ataque y los chequeos de habilidad hasta el final de su siguiente turno.",
	"The golem is immune to any spell or effect that would alter its form.": "El gólem es inmune a cualquier hechizo o efecto que pueda alterar su forma.",
	"Whenever the golem is subjected to lightning damage, it takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "Cada vez que el gólem recibe un daño de rayo, no recibe ningún daño y, en cambio, recupera un número de puntos de golpe igual al daño de rayo infligido.",
	"The golem has advantage on saving throws against spells and other magical effects.": "El gólem tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The golem's weapon attacks are magical.": "Los ataques con armas del gólem son mágicos.",
	"The most basic skaabs are simply flesh golems, as described in the Monster Manual. But the aspiration of every skaberen is to produce a truly unique masterpiece, a goal that might see a stitcher create golems with one of the following special characteristics.": "Los skaabs más básicos son simplemente gólems de carne, como se describe en el Manual de Monstruos. Pero la aspiración de todo skaberen es producir una obra maestra realmente única, un objetivo que puede llevar a un cosedor a crear gólems con una de las siguientes características especiales.",
	"Increase the skaab's Armor Class to 14 and increase its challenge rating to 6 (2,300 XP).": "Aumenta la Clase de Armadura del skaab a 14 y aumenta su índice de desafío a 6 (2.300 XP).",
	"The skaab's multiattack action allows it to make three slam attacks. Increase its challenge rating to 6 (2,300 XP).": "La acción de multiataque del skaab le permite realizar tres ataques de golpe. Aumenta su índice de desafío a 6 (2.300 XP).",
	"The skaab has advantage on Wisdom ((%0%)) checks and on saving throws against being (%1%), (%2%), (%3%), and knocked (%4%). (Its challenge rating doesn't change.)": "El skaab tiene ventaja en los chequeos de Sabiduría ((%0%)) y en las tiradas de salvación contra el ser (%1%), (%2%), (%3%) y el ser golpeado (%4%). (Su índice de desafío no cambia).",
	"This skaab has three heads, six arms, and armor plating. Increase its challenge rating to 7 (2,900 XP).": "Este skaab tiene tres cabezas, seis brazos y una armadura. Aumenta su índice de desafío a 7 (2.900 XP).",
	"The skaab has a flying speed of 30 feet.": "El skaab tiene una velocidad de vuelo de 30 pies.",
	"The golem makes two slam attacks.": "El golem hace dos ataques de golpe.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)13 ((%3%)) de daño por apaleamiento.",
	"The vampire regains 10 hit points at the start of its turn if it has at least 1 hit point. If the vampire takes radiant damage or damage from holy water, this trait doesn't function at the start of the vampire's next turn.": "El vampiro recupera 10 puntos de vida al comienzo de su turno si tiene al menos 1 punto de vida. Si el vampiro recibe daño radiante o daño de agua bendita, este rasgo no funciona al comienzo del siguiente turno del vampiro.",
	"The vampire makes two attacks, only one of which can be a bite attack.": "El vampiro realiza dos ataques, de los cuales sólo uno puede ser de mordida.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)8 ((%3%)) slashing damage. Instead of dealing damage, the vampire can grapple the target (escape (%4%)).": "(%0%) (%1%) para golpear, alcance 5 pies, una criatura. (%2%)8 ((%3%)) de daño cortante. En lugar de infligir daño, el vampiro puede agarrar al objetivo (escapar (%4%)).",
	"(%0%) (%1%) to hit, reach 5 ft., one willing creature, or a creature that is (%2%) by the vampire, (%3%), or (%4%). (%5%)6 ((%6%)) piercing damage plus 7 ((%7%)) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) para golpear, alcanzar 5 pies, una criatura dispuesta, o una criatura que es (%2%) por el vampiro, (%3%), o (%4%). (%5%)6 ((%6%)) de daño perforante más 7 ((%7%)) de daño necrótico. El máximo de puntos de golpe del objetivo se reduce en una cantidad igual al daño necrótico recibido, y el vampiro recupera puntos de golpe iguales a esa cantidad. La reducción dura hasta que el objetivo termina un descanso largo. El objetivo muere si este efecto reduce su punto de vida máximo a 0.",
	"The vampire obscures its form with mind-affecting magic that makes others perceive it as a beautiful human of the same size and shape. The illusion ends if the vampire takes a bonus action to end it or if the vampire dies. A creature that can see the vampire can take an action to visually inspect it, ending the mental effect on itself and seeing the vampire's true form with a successful (%0%) Wisdom (Perception) check.": "El vampiro oscurece su forma con magia que afecta a la mente y hace que los demás lo perciban como un hermoso humano del mismo tamaño y forma. La ilusión termina si el vampiro realiza una acción de bonificación para acabar con ella o si el vampiro muere. Una criatura que pueda ver al vampiro puede realizar una acción para inspeccionarlo visualmente, terminando el efecto mental sobre sí misma y viendo la verdadera forma del vampiro con un chequeo de Sabiduría (Percepción) exitoso (%0%).",
	"The vampire shrouds itself in a cloak of silence to a radius of 2 feet. Within that radius, the effect is the same as the (%0%) spell.": "El vampiro se envuelve en un manto de silencio en un radio de 2 pies. Dentro de ese radio, el efecto es el mismo que el del hechizo (%0%).",
	"The basic vampire statistics represent a \"neonate\"—a newly spawned vampire. Older vampires can learn powerful magic of many different kinds, and might have any of the following traits and abilities.": "Las estadísticas básicas de los vampiros representan a un \"neonato\", un vampiro recién engendrado. Los vampiros mayores pueden aprender magia poderosa de muchos tipos diferentes, y pueden tener cualquiera de los siguientes rasgos y habilidades.",
	"The vampire has the Shapechanger trait of the (%0%) in the Monster Manual, as well as the shapechanger tag. Some vampires can turn into bat form, some can assume mist form, and a few can choose either form.": "El vampiro tiene el rasgo Shapechanger del (%0%) en el Manual de Monstruos, así como la etiqueta shapechanger. Algunos vampiros pueden transformarse en forma de murciélago, otros pueden adoptar la forma de niebla, y unos pocos pueden elegir cualquiera de las dos formas.",
	"The vampire has the Charm action of the (%0%) in the Monster Manual.": "El vampiro tiene la acción de Encanto del (%0%) en el Manual de Monstruos.",
	"The vampire has a flying speed of 30 feet.": "El vampiro tiene una velocidad de vuelo de 30 pies.",
	"The vampire has advantage on melee attack rolls, but attack rolls against it have advantage.": "El vampiro tiene ventaja en las tiradas de ataque cuerpo a cuerpo, pero las tiradas de ataque contra él tienen ventaja.",
	"The vampire has the spellcasting abilities of a wizard or cleric.": "El vampiro tiene las habilidades de lanzamiento de hechizos de un mago o clérigo.",
	"The werewolf polymorphs into a wolf-humanoid canid form, or back into its true human form. This change is dictated by the moon, but can also be induced by trauma or strong emotion. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "El hombre lobo se polimorfa en una forma cánida de lobo-humanoide, o vuelve a su verdadera forma humana. Este cambio lo dicta la luna, pero también puede ser inducido por un trauma o una emoción fuerte. Sus estadísticas, aparte de su CA, son las mismas en cada forma. El equipo que lleve puesto o que porte no se transforma. Vuelve a su verdadera forma si muere.",
	"The werewolf has advantage on Wisdom ((%0%)) checks that rely on hearing or smell.": "El hombre lobo tiene ventaja en los chequeos de Sabiduría ((%0%)) que dependen del oído o del olfato.",
	"Vildin Rampage (Canid Form Only). When the werewolf reduces a creature to 0 hit points with a melee attack on its turn, it can take a bonus action to move up to half its speed and make a bite attack.": "Vildin Rampage (sólo forma cánida). Cuando el hombre lobo reduce a una criatura a 0 puntos de golpe con un ataque cuerpo a cuerpo en su turno, puede realizar una acción de bonificación para moverse hasta la mitad de su velocidad y realizar un ataque de mordisco.",
	"The werewolf makes two attacks: one with its bite and one with its claws or spear.": "El hombre lobo realiza dos ataques: uno con su mordida y otro con sus garras o lanza.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 5 pies, un objetivo. (%2%)6 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) para golpear, alcance de 5 pies o rango de 20/60 pies, un objetivo. (%2%)5 ((%3%)) de daño punzante, o 6 ((%4%)) de daño punzante si se usa con las dos manos para hacer un ataque cuerpo a cuerpo.",
	"The basic werewolf statistics represent a member of the Krallenhorde, Innistrad's largest howlpack. Werewolves of other packs might have additional abilities such as the following.": "Las estadísticas básicas de los hombres lobo representan a un miembro de la Krallenhorde, la manada más grande de Innistrad. Los hombres lobo de otras manadas pueden tener habilidades adicionales como las siguientes.",
	"Mondronen Wounded Fury. While it has 10 hit points or fewer, the werewolf has advantage on attack rolls. In addition, it deals an extra 7 ((%0%)) damage to any target it hits with a melee attack.": "Furia de Mondronen herido. Mientras tenga 10 puntos de vida o menos, el hombre lobo tiene ventaja en las tiradas de ataque. Además, inflige un 7 ((%0%)) de daño adicional a cualquier objetivo que golpee con un ataque cuerpo a cuerpo.",
	"Leeraug Blood Frenzy. The werewolf has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Frenesí de sangre de Leeraug. El hombre lobo tiene ventaja en las tiradas de ataque cuerpo a cuerpo contra cualquier criatura que no tenga todos sus puntos de vida.",
	"If damage reduces the cat to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the cat drops to 1 hit point instead.": "Si el daño reduce al gato a 0 puntos de vida, debe realizar una tirada de salvación de Constitución con una DC de 5 + el daño recibido, a menos que el daño sea radiante o de un golpe crítico. Si tiene éxito, el gato baja a 1 punto de vida.",
	"If damage reduces the rat to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the rat drops to 1 hit point instead.": "Si el daño reduce la rata a 0 puntos de vida, debe hacer una tirada de salvación de Constitución con una DC de 5 + el daño recibido, a menos que el daño sea radiante o de un golpe crítico. Si tiene éxito, la rata queda reducida a 1 punto de vida.",
	"If damage reduces the snake to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the snake drops to 1 hit point instead.": "Si el daño reduce la serpiente a 0 puntos de vida, debe hacer una tirada de salvación de Constitución con una DC de 5 + el daño recibido, a menos que el daño sea radiante o de un golpe crítico. Si tiene éxito, la serpiente queda reducida a 1 punto de vida.",
	"An angel of the Flight of Moonsilver wields a spear made from a shard of the Helvault. Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means. Once per turn, when the angel hits a creature with an attack using this weapon, it can wound the target. At the start of each of the wounded creature's turns, it takes (%0%) necrotic damage for each time the angel has wounded it, and it can then make a (%1%) Constitution saving throw, ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 1.5 metre of it, can use an action to make a (%2%) Wisdom ((%3%)) check, ending the effect of such wounds on it on a success.": "Un ángel del Vuelo de la Plata Lunar empuña una lanza hecha con un fragmento del Helvault. Los puntos de golpe perdidos por el daño de esta arma sólo pueden recuperarse mediante un descanso corto o largo, y no por regeneración, magia o cualquier otro medio. Una vez por turno, cuando el ángel golpea a una criatura con un ataque con esta arma, puede herir al objetivo. Al comienzo de cada turno de la criatura herida, ésta recibe (%0%) de daño necrótico por cada vez que el ángel la haya herido, y entonces puede realizar una tirada de salvación de Constitución (%1%), acabando con el efecto de todas esas heridas sobre sí misma si tiene éxito. Alternativamente, la criatura herida, o una criatura en un radio de 1,5 metros de ella, puede usar una acción para hacer un chequeo de Sabiduría ((%3%)) (%2%), acabando con el efecto de dichas heridas en ella si tiene éxito.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)7 ((%3%)) de daño cortante.",
	"The creepy doll targets one creature it can see within 3 metre of it that has a brain. The target must succeed on a (%0%) Intelligence saving throw or take 11 ((%1%)) psychic damage. Also on a failure, roll (%2%). If the total equals or exceeds the target's Intelligence score, that score is reduced to 0. The target is (%3%) until it regains at least one point of Intelligence, as from the (%4%) spell or similar magic.": "El muñeco espeluznante apunta a una criatura que pueda ver en un radio de 3 metros y que tenga cerebro. El objetivo debe tener éxito en una tirada de salvación de Inteligencia (%0%) o sufrir 11 ((%1%)) de daño psíquico. También en caso de fallo, tira (%2%). Si el total iguala o supera la puntuación de Inteligencia del objetivo, dicha puntuación se reduce a 0. El objetivo queda (%3%) hasta que recupere al menos un punto de Inteligencia, como por el conjuro (%4%) o magia similar.",
	"The creepy doll initiates an Intelligence contest with an (%0%) humanoid within 1.5 metre of it. If it wins the contest, the creepy doll's spirit inhabits the target's body while the target's spirit is placed into the creepy doll's body. The creepy doll controls the target's body completely. It retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being (%1%) and (%2%). It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The target retains its alignment, Intelligence, Wisdom, and Charisma while inhabiting the creepy doll's body.": "La muñeca espeluznante inicia un concurso de Inteligencia con un (%0%) humanoide que se encuentre a menos de 1,5 metros de ella. Si gana el concurso, el espíritu del muñeco espeluznante habita el cuerpo del objetivo, mientras que el espíritu del objetivo se coloca en el cuerpo del muñeco espeluznante. El muñeco espeluznante controla completamente el cuerpo del objetivo. Conserva su alineamiento, Inteligencia, Sabiduría, Carisma e inmunidad a ser (%1%) y (%2%). Por lo demás, utiliza las estadísticas del objetivo poseído, pero no obtiene acceso a los conocimientos, rasgos de clase o aptitudes del objetivo. El objetivo conserva su alineamiento, Inteligencia, Sabiduría y Carisma mientras habita el cuerpo del muñeco espeluznante.",
	"The body exchange lasts until the doll's spirit is forced out by magic. (The (%0%) spell will accomplish this, though the doll is not one of the creature types whose possession that spell normally ends.) The body and the doll must be within 1.5 metre of each other for such an effect to work. The target is immune to this doll's Body Exchange for 24 hours after winning the Intelligence contest or after the exchange ends.": "El intercambio de cuerpos dura hasta que el espíritu de la muñeca es expulsado por arte de magia. (El hechizo (%0%) logrará esto, aunque la muñeca no es uno de los tipos de criatura cuya posesión termina normalmente ese hechizo). El cuerpo y la muñeca deben estar a menos de 1,5 metros de distancia para que este efecto funcione. El objetivo es inmune al Intercambio de Cuerpos de este muñeco durante 24 horas tras ganar el concurso de Inteligencia o tras finalizar el intercambio.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)15 ((%3%)) de daño cortante, o 17 ((%4%)) de daño cortante si se usa a dos manos.",
	"As an action, an angel of Flight Goldnight can strike fear into the hearts of its enemies. Each creature of the angel's choice that is within 36 metre of it and is aware of it must succeed on a Wisdom saving throw or become (%0%) for 1 minute. The DC for this saving throw is the same as for the angel's Innate Spellcasting trait. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to that angel's Goldnight Menace for the next 24 hours.": "Como acción, un ángel de la Noche Dorada del Vuelo puede infundir miedo en el corazón de sus enemigos. Cada criatura a elección del ángel que se encuentre en un radio de 36 metros y sea consciente de ello debe superar con éxito una tirada de salvación de Sabiduría o se convertirá en (%0%) durante 1 minuto. La CC para esta tirada de salvación es la misma que para el rasgo Hechizo Innato del ángel. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito. Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune a la Amenaza de la Noche Dorada de ese ángel durante las siguientes 24 horas.",
	"The geist can see 18 metre into the Ethereal Plane when it is on the Material Plane, and vice versa.": "El geist puede ver 18 metros en el Plano Etéreo cuando está en el Plano Material, y viceversa.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target (%2%)17 ((%3%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo (%2%)17 ((%3%)) de daño necrótico.",
	"One creature that the geist can see within 1.5 metre of it must succeed on a (%0%) Charisma saving throw or be possessed by the geist; the geist then disappears, and the target is (%1%) and loses control of its body. The geist now controls the body but doesn't deprive the target of awareness. The geist can't be targeted by any attack, spell, or other effect, except ones that turn undead, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being (%2%) and (%3%). It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The possession lasts until the body drops to 0 hit points, the geist ends it as a bonus action, or the geist is turned or forced out by an effect like the (%4%) spell. When the possession ends, the geist reappears in an unoccupied space within 1.5 metre of the body. The target is immune to this geist's Possession for 24 hours after succeeding on the saving throw or after the possession ends. The geist can instead target the corpse of a creature, effectively using its own life force to animate the corpse as a zombie. The animated corpse uses zombie statistics and returns to death if the geist ends the possession.": "Una criatura que el geist pueda ver en un radio de 1,5 metros debe tener éxito en una tirada de salvación de Carisma (%0%) o ser poseída por el geist; entonces el geist desaparece, y el objetivo queda (%1%) y pierde el control de su cuerpo. El geist controla ahora el cuerpo pero no priva al objetivo de la consciencia. El geist no puede ser objetivo de ningún ataque, hechizo u otro efecto, excepto los que convierten en no muertos, y conserva su alineamiento, Inteligencia, Sabiduría, Carisma e inmunidad a ser (%2%) y (%3%). Por lo demás, utiliza las estadísticas del objetivo poseído, pero no obtiene acceso a los conocimientos, rasgos de clase o aptitudes del objetivo. La posesión dura hasta que el cuerpo cae a 0 puntos de golpe, el geist la termina como una acción de bonificación, o el geist es convertido o forzado a salir por un efecto como el hechizo (%4%). Cuando la posesión termina, el geist reaparece en un espacio desocupado a 1,5 metros del cuerpo. El objetivo es inmune a la Posesión de este geist durante 24 horas tras tener éxito en la tirada de salvación o tras finalizar la posesión. En su lugar, el geist puede apuntar al cadáver de una criatura, utilizando su propia fuerza vital para animar el cadáver como un zombi. El cadáver animado utiliza estadísticas de zombi y vuelve a la muerte si el geist termina la posesión.",
	"Geists are as varied as the humans they were in life. In addition to the traits and actions all geists possess, an individual geist might have any of the following special characteristics.": "Los geists son tan variados como los humanos que fueron en vida. Además de los rasgos y acciones que poseen todos los geists, un geist individual puede tener alguna de las siguientes características especiales.",
	"Black-aligned geists can make themselves terrible to behold, even when they are possessing the living. Each non-undead creature within 18 metre of the geist that can see it must succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute. If the save fails by 5 or more, the target also ages (%2%) years. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the (%4%) condition on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this geist's Horrifying Visage for the next 24 hours. The aging effect can be reversed with a (%5%) spell, but only within 24 hours of it occurring.": "Los geists de alineamiento negro pueden hacerse terribles a la vista, incluso cuando están poseyendo a los vivos. Cada criatura no muerta en un radio de 18 m del geist que pueda verlo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o envejecer (%1%) durante 1 minuto. Si la salvación falla por 5 o más, el objetivo también envejece (%2%) años. Un objetivo (%3%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando la condición (%4%) sobre sí mismo si tiene éxito. Si la tirada de salvación de un objetivo tiene éxito o el efecto termina para él, el objetivo es inmune al Visaje Horripilante de este geist durante las siguientes 24 horas. El efecto de envejecimiento puede revertirse con un conjuro de (%5%), pero sólo en las 24 horas siguientes.",
	"Whenever an angel of the Host of Herons or a friendly creature within 3 metre of it makes a saving throw, the creature gains a bonus to the saving throw equal to the angel's Charisma modifier. The angel must be conscious to receive or grant this bonus.": "Siempre que un ángel de la Hueste de las Garzas o una criatura amiga en un radio de 3 metros realice una tirada de salvación, la criatura obtiene un bonificador a la tirada de salvación igual al modificador de Carisma del ángel. El ángel debe estar consciente para recibir o conceder esta bonificación.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 piercing damage in raven form, or 4 ((%3%)) piercing damage in hybrid form.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)1 de daño perforante en forma de cuervo, o 4 ((%3%)) de daño perforante en forma híbrida.",
	"The most basic skaabs are simply (%0%), as described in the Monster Manual. But the aspiration of every skaberen is to produce a truly unique masterpiece, a goal that might see a stitcher create golems with one of the following special characteristics.": "Los skaabs más básicos son simplemente (%0%), como se describe en el Manual del Monstruo. Pero la aspiración de todo skaberen es producir una obra maestra verdaderamente única, una meta que podría ver a un cosedor crear gólems con una de las siguientes características especiales.",
	"The skaab has a flying speed of 9 metre.": "El skaab tiene una velocidad de vuelo de 9 metros.",
	"The skaab has advantage on Wisdom ((%0%)) checks and on saving throws against being (%1%), (%2%), (%3%), and knocked (%4%).": "El skaab tiene ventaja en los chequeos de Sabiduría ((%0%)) y en las tiradas de salvación contra ser (%1%), (%2%), (%3%) y golpeado (%4%).",
	"The skaab makes three slam attacks.": "El skaab hace tres ataques de golpe.",
	"Weapons cut from living wood are particularly effective against vampires, though any weapon can harm or kill them. A vampire can't cross running water that shows the reflection of the moon, and water blessed by Avacyn ((%0%)) burns vampire flesh like acid. A vampire's reflection in silver (including a silver-backed glass mirror) appears as the vampire would have looked without the vampiric condition—neither its true appearance nor its glamer, but a normal human, flaws and all. For that reason, vampires go to great lengths to avoid mirrors, and the presence of silver in any form is unsettling to them.": "Las armas cortadas de madera viva son particularmente eficaces contra los vampiros, aunque cualquier arma puede dañarlos o matarlos. Un vampiro no puede cruzar agua corriente que muestre el reflejo de la luna, y el agua bendecida por Avacyn ((%0%)) quema la carne del vampiro como si fuera ácido. El reflejo de un vampiro en la plata (incluido un espejo de cristal con fondo de plata) aparece tal y como el vampiro se habría visto sin la condición vampírica -ni su verdadera apariencia ni su brillo, sino un humano normal, con defectos y todo. Por esta razón, los vampiros se esfuerzan mucho por evitar los espejos, y la presencia de plata en cualquier forma les resulta inquietante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)8 ((%3%)) slashing damage. Instead of dealing damage, the vampire can grapple the target (escape (%4%)).": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)8 ((%3%)) de daño cortante. En lugar de infligir daño, el vampiro puede agarrar al objetivo (escapar (%4%)).",
	"(%0%) (%1%) to hit, reach 1.5 m., one willing creature, or a creature that is (%2%) by the vampire, (%3%), or (%4%). (%5%)6 ((%6%)) piercing damage plus 7 ((%7%)) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) para golpear, alcanza 1,5 m., a una criatura dispuesta, o a una criatura que esté (%2%) por el vampiro, (%3%), o (%4%). (%5%)6 ((%6%)) de daño perforante más 7 ((%7%)) de daño necrótico. El máximo de puntos de golpe del objetivo se reduce en una cantidad igual al daño necrótico recibido, y el vampiro recupera puntos de golpe iguales a esa cantidad. La reducción dura hasta que el objetivo termina un descanso largo. El objetivo muere si este efecto reduce su máximo de puntos de golpe a 0.",
	"The vampire shrouds itself in a cloak of silence to a radius of 0.6 metre. Within that radius, the effect is the same as the (%0%) spell.": "El vampiro se envuelve en un manto de silencio en un radio de 0,6 metros. Dentro de ese radio, el efecto es el mismo que el del hechizo (%0%).",
	"The vampire has a flying speed of 9 metre.": "El vampiro tiene una velocidad de vuelo de 9 metros.",
	"The vampire targets one humanoid it can see within 9 metre of it. If the target can see the vampire, the target must succeed on a (%0%) Wisdom saving throw against this magic or be (%1%) by the vampire. The (%2%) target regards the vampire as a trusted friend to be heeded and protected. Although the target isn't under the vampire's control, it takes the vampire's requests or actions in the most favorable way it can, and it is a willing target for the vampire's bite attack.": "El vampiro apunta a un humanoide que pueda ver en un radio de 9 metros. Si el objetivo puede ver al vampiro, el objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%) contra esta magia o ser (%1%) por el vampiro. El (%2%) objetivo considera al vampiro como un amigo de confianza al que hay que prestar atención y proteger. Aunque el objetivo no está bajo el control del vampiro, toma las peticiones o acciones del vampiro de la forma más favorable que puede, y es un objetivo dispuesto para el ataque de mordedura del vampiro.",
	"Each time the vampire or the vampire's companions do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts 24 hours or until the vampire is destroyed, is on a different plane of existence than the target, or takes a bonus action to end the effect.": "Cada vez que el vampiro o sus compañeros hagan algo dañino al objetivo, puede repetir la tirada de salvación, terminando el efecto sobre sí mismo si tiene éxito. De lo contrario, el efecto dura 24 horas o hasta que el vampiro sea destruido, se encuentre en un plano de existencia diferente al del objetivo o realice una acción de bonificación para poner fin al efecto.",
	"The vampire is a 5th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). The vampire has the following cleric spells prepared:": "El vampiro es un hechicero de 5º nivel. Su habilidad de conjuro es Sabiduría (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). El vampiro tiene preparados los siguientes conjuros de clérigo:",
	"The vampire is a 9th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The vampire has the following wizard spells prepared:": "El vampiro es un hechicero de 9º nivel. Su habilidad de conjuro es Inteligencia (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). El vampiro tiene preparados los siguientes hechizos de mago:",
	"If the vampire isn't in sunlight or running water, it can use its action to polymorph into a Tiny bat or a Medium cloud of mist, or back into its true form.": "Si el vampiro no está a la luz del sol o en agua corriente, puede utilizar su acción para polimorfarse en un Murciélago diminuto o en una nube de niebla mediana, o volver a su forma verdadera.",
	"While in bat form, the vampire can't speak, its walking speed is 1.5 metre, and it has a flying speed of 9 metre. Its statistics, other than its size and speed, are unchanged. Anything it is wearing transforms with it, but nothing it is carrying does. It reverts to its true form if it dies.": "Cuando está en forma de murciélago, el vampiro no puede hablar, su velocidad al caminar es de 1,5 metros y su velocidad al volar es de 9 metros. Sus estadísticas, aparte de su tamaño y velocidad, no cambian. Todo lo que lleva puesto se transforma con él, pero nada de lo que lleva encima lo hace. Si muere, vuelve a su forma original.",
	"While in mist form, the vampire can't take any actions, speak, or manipulate objects. It is weightless, has a flying speed of 6 metre, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, and it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws, and it is immune to all nonmagical damage, except the damage it takes from sunlight.": "Mientras está en forma de niebla, el vampiro no puede realizar ninguna acción, hablar ni manipular objetos. Es ingrávido, tiene una velocidad de vuelo de 6 metros, puede planear y puede entrar en el espacio de una criatura hostil y detenerse en él. Además, si el aire puede atravesar un espacio, la niebla puede hacerlo sin apretarse, y no puede atravesar el agua. Tiene ventaja en las tiradas de salvación de Fuerza, Destreza y Constitución, y es inmune a todo daño no mágico, excepto al daño que recibe de la luz solar.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)6 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 20/18 m., un objetivo. (%2%)5 ((%3%)) de daño perforante, o 6 ((%4%)) de daño perforante si se usa con las dos manos para hacer un ataque cuerpo a cuerpo.",
	"When the werewolf reduces a creature to 0 hit points with a melee attack on its turn, it can take a bonus action to move up to half its speed and make a bite attack.": "Cuando el hombre lobo reduce a 0 puntos de golpe a una criatura con un ataque cuerpo a cuerpo en su turno, puede realizar una acción de bonificación para moverse hasta la mitad de su velocidad y realizar un ataque de mordisco.",
	"While it has 10 hit points or fewer, the werewolf has advantage on attack rolls. In addition, it deals an extra 7 ((%0%)) damage to any target it hits with a melee attack.": "Mientras tenga 10 puntos de vida o menos, el hombre lobo tiene ventaja en las tiradas de ataque. Además, inflige un 7 ((%0%)) de daño adicional a cualquier objetivo al que alcance con un ataque cuerpo a cuerpo.",
	"The werewolf has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "El hombre lobo tiene ventaja en las tiradas de ataque cuerpo a cuerpo contra cualquier criatura que no tenga todos sus puntos de golpe.",
	"The (%0%) has been used as an example Cleric.": "El (%0%) se ha utilizado como ejemplo Clérigo.",
	"The (%0%) has been used as an example Wizard.": "El (%0%) se ha utilizado como ejemplo Asistente."
}