{
	"The drone launches a tiny orb of magical force at a creature it can see within 9 metre of itself. The creature must succeed on a (%0%) Constitution saving throw or be encased in the orb, which expands to a size just large enough to contain the creature. While encased, the creature doesn't need to breathe, eat, or drink, and it doesn't age. Nothing can pass through the orb, nor can any creature teleport or use planar travel to enter or exit the orb. As a bonus action, the drone can move the orb and its contents up to 9 metre in any direction. A successful casting of the (%1%) spell on the orb ((%2%)) destroys it. The orb otherwise remains intact until the drone spends an action to end the effect or the drone is destroyed. A drone can have only one detention orb active at a time; if the drone creates a detention orb when it already has one active, the first orb disappears, freeing the creature inside.": "El zángano lanza un pequeño orbe de fuerza mágica a una criatura que vea en un radio de 9 metros. La criatura debe tener éxito en una tirada de salvación de Constitución (%0%) o quedar encerrada en el orbe, que se expande hasta un tamaño lo bastante grande como para contenerla. Mientras está encerrada, la criatura no necesita respirar, comer ni beber, y no envejece. Nada puede atravesar el orbe, ni ninguna criatura puede teletransportarse o utilizar el viaje planar para entrar o salir del orbe. Como acción adicional, el zángano puede mover el orbe y su contenido hasta 9 metros en cualquier dirección. Un lanzamiento exitoso del hechizo (%1%) sobre el orbe ((%2%)) lo destruye. Por lo demás, el orbe permanece intacto hasta que el dron gasta una acción para poner fin al efecto o es destruido. Un zángano sólo puede tener un orbe de detención activo a la vez; si el zángano crea un orbe de detención cuando ya tiene uno activo, el primer orbe desaparece, liberando a la criatura de su interior.",
	"If the assassin fails a saving throw, it can choose to succeed instead.": "Si el asesino falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The assassin makes two Poison Blade attacks.": "El asesino hace dos ataques de Cuchilla Venenosa.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)6 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 18 m., un objetivo. (%2%)6 ((%3%)) de daño perforante más 5 ((%4%)) de daño de veneno.",
	"When an attacker the assassin can see hits the assassin with an attack, the assassin halves the attack's damage against it.": "Cuando un atacante que el asesino puede ver golpea al asesino con un ataque, el asesino reduce a la mitad el daño del ataque contra él.",
	"The assassin escapes nonmagical restraints and ends the (%0%) condition on itself, then moves up to its speed without provoking opportunity attacks.": "El asesino escapa de las ataduras no mágicas y acaba con la condición (%0%) sobre sí mismo, luego se mueve a su velocidad sin provocar ataques de oportunidad.",
	"The assassin makes one Poison Blade attack.": "El asesino hace un ataque de Cuchilla Venenosa.",
	"The assassin creates a sudden distraction, such as a cloud of disorienting smoke or flash of dazzling light, filling a 3-metre cube within 1.5 metre of the assassin. Each creature of the assassin's choice in that area takes 9 ((%0%)) psychic damage, and the assassin has the (%1%) condition. This invisibility lasts until the end of the assassin's next turn.": "El asesino crea una distracción repentina, como una nube de humo desorientadora o un destello de luz deslumbrante, que llena un cubo de 3 metros en un radio de 1,5 metros del asesino. Cada criatura a elección del asesino en esa área recibe 9 ((%0%)) puntos de daño psíquico, y el asesino sufre la condición (%1%). Esta invisibilidad dura hasta el final del siguiente turno del asesino.",
	"When the aspirant is reduced to 0 hit points, its body and everything it is wearing or carrying, except for magic items, are sucked into a void and destroyed. Creatures in a 4.5-metre-radius sphere centered on the aspirant must make a (%0%) Strength saving throw. On a failed save, a creature takes 10 ((%1%)) necrotic damage and is pulled 3 metre straight toward the aspirant's space. On a successful save, a creature takes half as much damage only.": "Cuando el aspirante queda reducido a 0 puntos de golpe, su cuerpo y todo lo que lleve puesto, excepto los objetos mágicos, son absorbidos por el vacío y destruidos. Las criaturas que se encuentren en una esfera de 4,5 m de radio centrada en el aspirante deben realizar una tirada de salvación de Fuerza (%0%). Si falla, la criatura recibe 10 ((%1%)) puntos de daño necrótico y es arrastrada 3 metros en línea recta hacia el espacio del aspirante. Si la salvación tiene éxito, la criatura sólo recibe la mitad de daño.",
	"The aspirant has advantage on saving throws against the (%0%) and (%1%) conditions.": "El aspirante tiene ventaja en las tiradas de salvación contra las condiciones (%0%) y (%1%).",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage, or 5 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 20/18 m., un objetivo. (%2%)4 ((%3%)) de daño perforante, o 5 ((%4%)) de daño perforante si se usa con las dos manos para hacer un ataque cuerpo a cuerpo.",
	"Asteria casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Asteria lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan Carisma como habilidad de conjuro (salvación de hechizo (%0%)):",
	"Whenever a creature of Asteria's choice within 9 metre of her makes a saving throw, Asteria can give the creature advantage on the saving throw (no action required). This trait doesn't function if Asteria has the (%0%) condition.": "Siempre que una criatura elegida por Asteria a menos de 9 metros de ella haga una tirada de salvación, Asteria puede darle ventaja en la tirada de salvación (no requiere acción). Este rasgo no funciona si Asteria tiene la condición (%0%).",
	"If Asteria fails a saving throw, she can choose to succeed instead.": "Si Asteria falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Asteria wears Winged Boots, which grant her a flying speed (included in her statistics). She also carries one half of a pair of Sending Stones; the other half of the pair is held by Euryale.": "Asteria lleva Botas Aladas, que le otorgan velocidad de vuelo (incluida en sus estadísticas). También lleva la mitad de un par de Piedras Enviadoras; la otra mitad la tiene Euríale.",
	"Asteria makes two Radiant Blade attacks and uses Bursting Benediction.": "Asteria hace dos ataques de Hoja Radiante y usa Bendición Explosiva.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)9 ((%3%)) de daño cortante más 13 ((%4%)) de daño radiante.",
	"Asteria causes a burst of magical energy to envelop one creature she can see within 18 metre of herself. The target must make a (%0%) Dexterity saving throw, taking 40 ((%1%)) force damage on a failed save, or half as much damage on a successful one. Asteria or another creature that she can see within 18 metre of herself then regains 10 hit points.": "Asteria provoca una explosión de energía mágica que envuelve a una criatura que pueda ver en un radio de 18 metros. El objetivo debe realizar una tirada de salvación de Destreza (%0%), recibiendo 40 ((%1%)) puntos de daño de fuerza si falla la tirada de salvación, o la mitad de daño si tiene éxito. Asteria u otra criatura que pueda ver en un radio de 18 metros recupera 10 puntos de vida.",
	"Asteria summons a spectral version of her shield, which orbits and bolsters one creature of Asteria's choice that she can see within 18 metre of herself. The spectral shield lasts until the start of Asteria's next turn. While the shield is orbiting the creature, the creature has half cover, is immune to the (%0%) condition, and makes weapon attack rolls with advantage.": "Asteria invoca una versión espectral de su escudo, que orbita y refuerza a una criatura de su elección que pueda ver en un radio de 18 metros. El escudo espectral dura hasta el inicio del siguiente turno de Asteria. Mientras el escudo orbita alrededor de la criatura, ésta tiene media cobertura, es inmune a la condición (%0%) y realiza tiradas de ataque con arma con ventaja.",
	"Asteria makes one Radiant Blade attack.": "Asteria hace un ataque de Hoja Radiante.",
	"Asteria moves up to her speed. This movement doesn't provoke opportunity attacks.": "Asteria se mueve a su velocidad. Este movimiento no provoca ataques de oportunidad.",
	"Asteria uses Spellcasting.": "Asteria usa Hechicería.",
	"Aurnozci casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Aurnozci lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan la Sabiduría como habilidad de conjuro (salvación de hechizo (%0%)):",
	"If the temperature around it is 100 degrees Fahrenheit or higher, Aurnozci regains 15 hit points at the start of its turn. If it takes cold or radiant damage, this trait doesn't function at the start of its next turn. Aurnozci dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Si la temperatura a su alrededor es de 100 grados Fahrenheit o superior, Aurnozci recupera 15 puntos de golpe al inicio de su turno. Si recibe daño por frío o radiación, este rasgo no funciona al inicio de su siguiente turno. Aurnozci muere sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"If Aurnozci fails a saving throw, it can choose to succeed instead.": "Si Aurnozci falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Aurnozci has advantage on saving throws against spells and other magical effects.": "Aurnozci tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Aurnozci makes one Bite attack and two Tail attacks.": "Aurnozci hace un ataque de Mordisco y dos ataques de Cola.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) slashing damage plus 9 ((%4%)) fire damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)21 ((%3%)) de daño cortante más 9 ((%4%)) de daño de fuego.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)17 ((%3%)) de daño contundente.",
	"Aurnozci sprays mucus in a 18-metre cone. Each creature in that cone must make a (%0%) Dexterity saving throw, taking 42 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Aurnozci rocía mucosidad en un cono de 18 metros. Cada criatura en ese cono debe realizar una tirada de salvación de Destreza (%0%), recibiendo 42 ((%1%)) de daño ácido si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"Aurnozci moves up to its speed.": "Aurnozci se mueve a su velocidad.",
	"Aurnozci makes one Tail attack.": "Aurnozci hace un ataque de Cola.",
	"Aurnozci uses Spellcasting.": "Aurnozci usa Hechicería.",
	"Flames momentarily surround Aurnozci. Each creature within 4.5 metre of Aurnozci must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Las llamas rodean momentáneamente a Aurnozci. Cada criatura en un radio de 4,5 metros de Aurnozci debe realizar una tirada de salvación de Destreza (%0%), recibiendo 18 ((%1%)) de daño de fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"Augustus regains 10 hit points at the start of his turn. If he takes damage from a silver weapon, this trait doesn't function at the start of his next turn. Augustus dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Augustus recupera 10 puntos de golpe al inicio de su turno. Si recibe daño de un arma de plata, este rasgo no funciona al inicio de su siguiente turno. Augustus muere sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"Augustus wields a +2 Longsword.": "Augustus blande una Espada Larga +2.",
	"Augustus makes any combination of two Bite, Claw, or Magic Longsword attacks.": "Augustus realiza cualquier combinación de dos ataques de Mordisco, Garra o Espada Larga Mágica.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)26 ((%3%)) piercing damage. If the target is a Humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with lycanthropy. While cursed in this way, the target retains its alignment, languages, and equipment but otherwise uses the werewolf stat block, excluding actions that require equipment the target doesn't have. During any night when there's a full moon in the sky, the target becomes an NPC under the DM's control and remains so until the night ends. A (%5%) spell or similar magic ends this curse.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)26 ((%3%)) de daño perforante. Si el objetivo es un Humanoide, debe tener éxito en una tirada de salvación de Constitución (%4%) o ser maldecido con licantropía. Mientras esté maldito de este modo, el objetivo conserva su alineamiento, idiomas y equipo, pero por lo demás utiliza el bloque de estadísticas de hombre lobo, excluyendo las acciones que requieran equipo que el objetivo no posea. Durante cualquier noche en la que haya luna llena en el cielo, el objetivo se convierte en un PNJ bajo el control del DM y permanece así hasta que termina la noche. Un hechizo (%5%) o magia similar acaba con esta maldición.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)21 ((%3%)) de daño perforante. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Fuerza (%4%) o tener la condición (%5%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)28 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)28 ((%3%)) de daño cortante.",
	"Augustus polymorphs into a wolf-humanoid hybrid, a wolf, or his humanoid form. His statistics, other than his speed, are the same in each form. Any equipment he is wearing or carrying isn't transformed. He reverts to his humanoid form if he dies.": "Augustus se polimorfa en un híbrido lobo-humanoide, en un lobo o en su forma humanoide. Sus estadísticas, salvo su velocidad, son las mismas en ambas formas. El equipo que lleve no se transforma. Si muere, vuelve a su forma humanoide.",
	"Augustus takes the Dash, Disengage, or Hide action.": "Augustus realiza la acción de correr, retirarse o esconderse.",
	"If Delour is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, he instead takes no damage if he succeeds on the saving throw and only half damage if he fails, provided he doesn't have the (%0%) condition.": "Si Delour sufre un efecto que le permite realizar una tirada de salvación de Destreza para recibir sólo la mitad del daño, en su lugar no recibe daño si tiene éxito en la tirada de salvación y sólo la mitad del daño si falla, siempre que no tenga la condición (%0%).",
	"Delour can move through the space of a Medium or larger creature.": "Delour puede moverse por el espacio de una criatura Mediana o mayor.",
	"Delour regains 10 hit points at the start of his turn. If he takes damage from a silver weapon, this trait doesn't function at the start of his next turn. Delour dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Delour recupera 10 puntos de golpe al inicio de su turno. Si recibe daño de un arma de plata, este rasgo no funciona al inicio de su siguiente turno. Delour muere sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"Delour makes any combination of three Bite, Shortsword, or Hand Crossbow attacks.": "Delour realiza cualquier combinación de tres ataques de Mordisco, Espada Corta o Ballesta de Mano.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)26 ((%3%)) piercing damage. If the target is a Humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with lycanthropy. While cursed in this way, the target retains its alignment, languages, and equipment but otherwise uses the wererat stat block, excluding actions that require equipment the target doesn't have. During any night when there's a full moon in the sky, the target becomes an NPC under the DM's control and remains so until the night ends. A (%5%) spell or similar magic ends this curse.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)26 ((%3%)) de daño perforante. Si el objetivo es un Humanoide, debe tener éxito en una tirada de salvación de Constitución (%4%) o ser maldecido con licantropía. Mientras esté maldito de este modo, el objetivo conserva su alineamiento, idiomas y equipo, pero por lo demás utiliza el bloque de estadísticas wererat, excluyendo las acciones que requieran equipo que el objetivo no posea. Durante cualquier noche en la que haya luna llena en el cielo, el objetivo se convierte en un PNJ bajo el control del DM y permanece así hasta que termina la noche. Un hechizo (%5%) o magia similar acaba con esta maldición.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)11 ((%3%)) de daño perforante más 10 ((%4%)) de daño de veneno.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)11 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance 30/36 m., un objetivo. (%2%)11 ((%3%)) de daño perforante más 10 ((%4%)) de daño de veneno.",
	"Delour polymorphs into a rat-humanoid hybrid, a Medium giant rat, or his humanoid form. His statistics, other than his size and speed, are the same in each form. Any equipment he is wearing or carrying isn't transformed. He reverts to his humanoid form if he dies.": "Delour se polimorfa en un híbrido rata-humanoide, en una rata gigante mediana o en su forma humanoide. Sus estadísticas, aparte de su tamaño y velocidad, son las mismas en ambas formas. El equipo que lleve no se transforma. Si muere, vuelve a su forma humanoide.",
	"Delour takes the Dash, Disengage, or Hide action.": "Delour realiza la acción de Dash, Disengage o Hide.",
	"The breath drinker can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "El bebedor de aliento puede moverse a través de otras criaturas y objetos como si fueran terreno difícil. Recibe 5 ((%0%)) de daño de fuerza si termina su turno dentro de un objeto.",
	"When the breath drinker is subjected to radiant damage, it takes no damage and instead regains a number of hit points equal to the radiant damage dealt.": "Cuando el bebedor de aliento sufre daño radiante, no recibe daño y, en su lugar, recupera un número de puntos de golpe igual al daño radiante infligido.",
	"The breath drinker makes two Enervating Claw attacks. It can also use Drink Breath.": "El bebedor de aliento realiza dos ataques de Garra Enervante. También puede usar Beber aliento.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)12 ((%3%)) necrotic damage, and if the target is Large or smaller, it has the (%4%) condition (escape (%5%)). The target must succeed on a (%6%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)12 ((%3%)) de daño necrótico, y si el objetivo es Grande o menor, tiene la condición (%4%) (escapar (%5%)). El objetivo debe tener éxito en una (%6%) tirada de salvación de Constitución o su máximo de puntos de golpe se reduce en una cantidad igual al daño recibido. Esta reducción dura hasta que el objetivo termina un descanso largo. El objetivo muere si este efecto reduce su punto de vida máximo a 0.",
	"The breath drinker targets a creature that has the (%0%) condition or that the breath drinker is grappling and that isn't a Construct or an Undead. The target must make a (%1%) Charisma saving throw. On a failed save, the target takes 36 ((%2%)) necrotic damage, and its Charisma score is reduced by (%3%). This reduction lasts until the target finishes a short or long rest. If this reduces the target's Charisma to 0, the target dies. Until the breath drinker dies, the dead target can't be returned to life by any means short of divine intervention. On a successful save, the target takes half as much necrotic damage only. On a successful or failed save, the breath drinker regains a number of hit points equal to the necrotic damage dealt.": "El objetivo del bebedor de aliento es una criatura que tenga la condición (%0%) o que el bebedor de aliento esté agarrando y que no sea un constructo o un no muerto. El objetivo debe realizar una tirada de salvación de Carisma (%1%). Si falla la tirada de salvación, el objetivo recibe 36 ((%2%)) puntos de daño necrótico y su puntuación de Carisma se reduce en un (%3%). Esta reducción dura hasta que el objetivo termina un descanso corto o largo. Si esto reduce el Carisma del objetivo a 0, el objetivo muere. Hasta que el bebedor de aliento muera, el objetivo muerto no puede ser devuelto a la vida por ningún medio que no sea una intervención divina. Si la salvación tiene éxito, el objetivo sólo recibe la mitad de daño necrótico. Con una salvación exitosa o fallida, el bebedor de aliento recupera un número de puntos de golpe igual al daño necrótico infligido.",
	"The breath drinker has the (%0%) condition. This invisibility ends immediately after the breath drinker hits or misses with an attack roll or uses Drink Breath.": "El bebedor de aliento tiene la condición (%0%). Esta invisibilidad termina inmediatamente después de que el bebedor de aliento acierte o falle con una tirada de ataque o use Beber aliento.",
	"Brusipha casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Brusipha lanza uno de los siguientes hechizos, usando Carisma como habilidad de conjuro (salvación de hechizo (%0%)):",
	"Brusipha can spend 3 hours performing a ritual that summons (%0%) barlguras or 1 hezrou. She must sacrifice a Medium or larger living creature to Baphomet during this ritual, and the ritual can be performed only at night. The demons vanish at dawn.": "Brusipha puede pasar 3 horas realizando un ritual que invoca (%0%) barlguras o 1 hezrou. Debe sacrificar una criatura viviente mediana o mayor a Baphomet durante este ritual, y el ritual sólo puede realizarse por la noche. Los demonios desaparecen al amanecer.",
	"Brusipha can perfectly recall any path she has traveled.": "Brusipha puede recordar perfectamente cualquier camino que haya recorrido.",
	"Brusipha makes two Eldritch Blast attacks.": "Brusipha hace dos ataques Eldritch Blast.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)8 ((%3%)) force damage.": "(%0%) (%1%) para golpear, alcance 36 m., un objetivo. (%2%)8 ((%3%)) daño de fuerza.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage plus 4 ((%4%)) necrotic damage. If Brusipha moved at least 3 metre straight toward the target immediately before she hit, the target takes an extra 4 ((%5%)) piercing damage, and if the target is a creature, it must succeed on a (%6%) Strength saving throw or be pushed up to 3 metre from Brusipha and have the (%7%) condition.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)8 ((%3%)) de daño perforante más 4 ((%4%)) de daño necrótico. Si Brusipha se movió al menos 3 metros en línea recta hacia el objetivo inmediatamente antes de golpear, el objetivo recibe 4 ((%5%)) de daño perforante extra, y si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Fuerza (%6%) o ser empujada hasta 3 metros de Brusipha y tener la condición (%7%).",
	"Brusipha allows each ally within 9 metre of herself that has the Unerring Tracker trait to make one weapon attack as a reaction against the target of that ally's Unerring Tracker.": "Brusipha permite a cada aliado en un radio de 9 metros de ella que tenga el rasgo Rastreador infalible realizar un ataque con arma como reacción contra el objetivo del Rastreador infalible de ese aliado.",
	"Brusipha magically creates a psychic link with one creature she can see. For the next hour, Brusipha knows the current distance and direction to the target if it is on the same plane of existence. The link ends if Brusipha has the (%0%) condition or uses this ability on a different target.": "Brusipha crea mágicamente un vínculo psíquico con una criatura que puede ver. Durante la hora siguiente, Brusipha conoce la distancia y la dirección actuales del objetivo si se encuentra en el mismo plano de existencia. El vínculo finaliza si Brusipha tiene la condición (%0%) o utiliza esta habilidad con un objetivo diferente.",
	"When Brusipha reduces a hostile creature to 0 hit points, she gains 8 temporary hit points.": "Cuando Brusipha reduce a 0 puntos de golpe a una criatura hostil, gana 8 puntos de golpe temporales.",
	"Some of the deck defender's statistics are based on the character who drew the Knight card. Where the deck defender stat block refers to \"you,\" it refers to that character.": "Algunas de las estadísticas del defensor del mazo se basan en el personaje que robó la carta Caballero. Cuando el bloque de estadísticas del defensor del mazo se refiere a \"ti\", se refiere a ese personaje.",
	"After finishing a long rest, you can refold the deck defender's shape, changing it to acrobat form, berserker form, or guardian form.": "Tras terminar un descanso largo, puedes volver a doblar la forma del defensor de la baraja, cambiándola a forma de acróbata, forma de berserker o forma de guardián.",
	"If the deck defender is reduced to 0 hit points, it collapses into a haphazard pile of nonmagical playing cards and can't be resurrected or reconstructed.": "Si el defensor del mazo queda reducido a 0 puntos de golpe, se derrumba en un montón desordenado de naipes no mágicos y no puede ser resucitado ni reconstruido.",
	"The deck defender makes a number of attacks equal to half its proficiency bonus (rounded down).": "El defensor del mazo realiza un número de ataques igual a la mitad de su bonificador de competencia (redondeado hacia abajo).",
	"(%0%) PB + (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) PB + (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)7 ((%3%)) de daño cortante.",
	"(%0%) PB + (%1%) to hit (with advantage), reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage, and attacks made against the deck defender until the start of its next turn have advantage.": "(%0%) PB + (%1%) para golpear (con ventaja), alcance 1,5 m., un objetivo. (%2%)10 ((%3%)) de daño cortante, y los ataques realizados contra el defensor del mazo hasta el inicio de su siguiente turno tienen ventaja.",
	"The deck defender takes the Dash or Disengage action.": "El defensor del mazo realiza la acción de Dash o Disengage.",
	"When a creature the deck defender can see attacks a target other than the deck defender and is within 1.5 metre of the deck defender, the deck defender imposes disadvantage on the attack roll.": "Cuando una criatura que el defensor del mazo puede ver ataca a un objetivo que no es el defensor del mazo y está a menos de 1,5 metros del defensor del mazo, el defensor del mazo impone desventaja en la tirada de ataque.",
	"If the infiltrator fails a saving throw, it can choose to succeed instead.": "Si el infiltrado falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The infiltrator's AC includes its Wisdom modifier, and the infiltrator can't be targeted by divination magic or features that would read its mind or determine its creature type.": "La CA del infiltrado incluye su modificador de Sabiduría, y el infiltrado no puede ser objetivo de magia adivinatoria o rasgos que pudieran leer su mente o determinar su tipo de criatura.",
	"The infiltrator makes two Poison Blade attacks and can use Beguiling Whisper.": "El infiltrado realiza dos ataques de Cuchilla envenenada y puede usar Susurro seductor.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) piercing damage plus 11 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 18 m., un objetivo. (%2%)7 ((%3%)) de daño perforante más 11 ((%4%)) de daño de veneno.",
	"The infiltrator magically whispers to a creature it can see within 9 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition due to fear or delight (the infiltrator's choice) until the end of the target's next turn, after which the target is immune to this Beguiling Whisper for 24 hours.": "El infiltrado susurra mágicamente a una criatura que pueda ver en un radio de 9 metros. El objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o sufrir la condición (%1%) debida al miedo o al deleite (a elección del infiltrado) hasta el final del siguiente turno del objetivo, tras lo cual el objetivo es inmune a este Susurro seductor durante 24 horas.",
	"When an attacker the infiltrator can see hits the infiltrator with an attack, the infiltrator halves the attack's damage against it.": "Cuando un atacante que el infiltrado puede ver golpea al infiltrado con un ataque, el infiltrado reduce a la mitad el daño del ataque contra él.",
	"The infiltrator escapes nonmagical restraints and ends the (%0%) condition on itself, then moves up to its speed without provoking opportunity attacks.": "El infiltrado escapa de las ataduras no mágicas y acaba con la condición (%0%) sobre sí mismo, luego se mueve a su velocidad sin provocar ataques de oportunidad.",
	"The infiltrator makes one Poison Blade attack.": "El infiltrado hace un ataque de Cuchilla Venenosa.",
	"The infiltrator magically has the (%0%) condition and creates an illusory duplicate of itself in its space, then teleports, along with any equipment it is wearing or carrying, to an unoccupied space within 4.5 metre of itself. The image flings illusory blades at two creatures of the infiltrator's choice within 6 metre of the image. Each target must make a (%1%) Wisdom saving throw, taking 13 ((%2%)) psychic damage on a failed save, or half as much damage on a successful one. The invisibility lasts until the end of the infiltrator's next turn.": "El infiltrado tiene mágicamente la condición (%0%) y crea un duplicado ilusorio de sí mismo en su espacio, luego se teletransporta, junto con cualquier equipo que lleve o vista, a un espacio desocupado a 4,5 metros de sí mismo. La imagen lanza cuchillas ilusorias a dos criaturas a elección del infiltrado en un radio de 6 metros de la imagen. Cada objetivo debe realizar una tirada de salvación de Sabiduría (%1%), recibiendo 13 ((%2%)) puntos de daño psíquico si falla la tirada de salvación, o la mitad de daño si tiene éxito. La invisibilidad dura hasta el final del siguiente turno del infiltrado.",
	"Euryale casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Euryale lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan la Sabiduría como habilidad de conjuro (salvación de hechizo (%0%)):",
	"If Euryale fails a saving throw, she can choose to succeed instead.": "Si Euryale falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Euryale carries one half of a pair of Sending Stones; the other half of the pair is held by Asteria.": "Euryale lleva una mitad de un par de Piedras Enviadoras; la otra mitad del par la sostiene Asteria.",
	"Euryale makes three attacks. If she is in serpent form, only one of these attacks can be Constrict.": "Euryale realiza tres ataques. Si está en forma de serpiente, solo uno de estos ataques puede ser Restringir.",
	"(%0%) (%1%) to hit, reach 4.5 m., one Large or smaller creature. (%2%)16 ((%3%)) bludgeoning damage, and the target has the (%4%) condition (escape (%5%)). Until this grapple ends, the target takes 11 ((%6%)) bludgeoning damage at the start of each of its turns, and Euryale can't constrict another target.": "(%0%) (%1%) para golpear, alcance 4,5 m., una criatura Grande o menor. (%2%)16 ((%3%)) de daño contundente, y el objetivo tiene la condición (%4%) (escapar (%5%)). Hasta que termine este aprisionamiento, el objetivo recibe 11 ((%6%)) puntos de daño contundente al inicio de cada uno de sus turnos, y Euryale no puede aprisionar a otro objetivo.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or have the (%5%) condition until the start of Euryale's next turn.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)12 ((%3%)) de daño perforante, y el objetivo debe tener éxito en una tirada de salvación de (%4%) Constitución o sufrir la condición (%5%) hasta el inicio del siguiente turno de Euryale.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)18 ((%3%)) acid damage.": "(%0%) (%1%) para golpear, alcance 36 m., un objetivo. (%2%)18 ((%3%)) de daño ácido.",
	"Euryale changes shape into her Huge serpent form or back into her Medium medusa form. Euryale's game statistics are the same in each form except where noted in this stat block. Any equipment she is wearing or carrying isn't transformed. Euryale reverts to her medusa form if she dies.": "Euryale cambia a su forma de Serpiente enorme o a su forma de Medusa mediana. Las estadísticas de juego de Euryale son las mismas en ambas formas, salvo que se indique lo contrario en este bloque de estadísticas. El equipo que lleve no se transforma. Euryale vuelve a su forma de medusa si muere.",
	"Euryale unleashes petrifying magic from her eyes in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw if it doesn't have the (%1%) condition. If the saving throw fails by 5 or more, the creature has the (%2%) condition. Otherwise, on a failed save, the creature takes 14 ((%3%)) force damage, begins to turn to stone, and has the (%4%) condition. The (%5%) creature must repeat the saving throw at the end of its next turn. On a failed save, it has the (%6%) condition, and on a successful save, the effect ends on it, The petrification lasts until the creature is freed by the (%7%) spell or other magic A creature can use its reaction, if available, to shut its eyes to avoid the saving throw. If the creature does so, it has the (%8%) condition until the end of its next turn.": "Euryale desata magia petrificadora de sus ojos en un cono de 9 metros. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%) si no tiene la condición (%1%). Si la tirada de salvación falla por 5 o más, la criatura tiene la condición (%2%). De lo contrario, si falla la tirada de salvación, la criatura recibe 14 ((%3%)) puntos de daño de fuerza, comienza a convertirse en piedra y sufre la condición (%4%). La criatura (%5%) debe repetir la tirada de salvación al final de su siguiente turno. La petrificación dura hasta que la criatura es liberada por el hechizo (%7%) u otra magia Una criatura puede usar su reacción, si está disponible, para cerrar los ojos y evitar la tirada de salvación. Si la criatura lo hace, tiene la condición (%8%) hasta el final de su siguiente turno.",
	"Euryale moves up to her speed.": "Euryale aumenta su velocidad.",
	"Euryale makes one Snake Bite attack. If the target has the (%0%) condition, the attack deals an extra 16 ((%1%)) poison damage.": "Euryale realiza un ataque de Mordedura de serpiente. Si el objetivo tiene la condición (%0%), el ataque inflige 16 ((%1%)) de daño de veneno adicional.",
	"While holding its shears, the hag casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Mientras sostiene sus tijeras, la bruja lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan la Sabiduría como habilidad de conjuro (salvación de hechizo (%0%)):",
	"If the hag fails a saving throw, it can choose to succeed instead.": "Si la bruja falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The hag can cast the (%0%) spell, requiring no material components and using Wisdom as the spellcasting ability.": "La bruja puede lanzar el hechizo (%0%), que no requiere componentes materiales y utiliza la Sabiduría como habilidad de lanzamiento.",
	"The hag makes two Shears attacks. It can replace one attack with a use of Spellcasting.": "La bruja realiza dos ataques de Cizalla. Puede reemplazar un ataque con un uso de Hechicería.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) force damage. If the target is a creature, it has disadvantage on attack rolls until the end of the hag's next turn.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)8 ((%3%)) de daño de fuerza. Si el objetivo es una criatura, tiene desventaja en las tiradas de ataque hasta el final del siguiente turno de la bruja.",
	"The hag magically teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 9 metre of itself.": "La bruja se teletransporta mágicamente, junto con cualquier equipo que lleve puesto, a un espacio desocupado que pueda ver en un radio de 9 metros.",
	"The hag magically tangles a creature it can see within 18 metre of itself in spectral silver threads. The creature must succeed on a (%0%) Strength saving throw, or its speed is reduced to 0 until the end of its next turn.": "La bruja enreda mágicamente en hilos espectrales de plata a una criatura que vea en un radio de 18 metros. La criatura debe tener éxito en una tirada de salvación de Fuerza (%0%) o su velocidad se reduce a 0 hasta el final de su siguiente turno.",
	"The hag magically curses a creature it can see within 18 metre of itself. The creature must make a (%0%) Wisdom saving throw, and the creature has disadvantage on this save if it has damaged the hag within the last minute. On a failed save, the creature has disadvantage on ability checks, attack rolls, and saving throws until the curse ends. Once per turn, when the cursed creature fails one of those (%1%) rolls, it takes 7 ((%2%)) force damage. The curse ends after 1 minute; when the creature succeeds on a total of three ability checks, attack rolls, or saving throws in any combination; or when the hag uses this action again.": "La bruja maldice mágicamente a una criatura que vea en un radio de 18 metros. La criatura debe realizar una tirada de salvación de Sabiduría (%0%), y la criatura tiene desventaja en esta salvación si ha dañado a la bruja en el último minuto. Si falla la salvación, la criatura tiene desventaja en los chequeos de habilidad, tiradas de ataque y tiradas de salvación hasta que termine la maldición. Una vez por turno, cuando la criatura maldecida falla una de esas (%1%) tiradas, recibe 7 ((%2%)) puntos de daño de fuerza. La maldición termina después de 1 minuto; cuando la criatura tiene éxito en un total de tres chequeos de habilidad, tiradas de ataque o tiradas de salvación en cualquier combinación; o cuando la bruja usa esta acción de nuevo.",
	"Gremorly casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)):": "Gremorly lanza uno de los siguientes hechizos, utilizando Inteligencia como habilidad de conjuro (salvación de hechizo (%0%)):",
	"Gremorly can see 18 metre into the Ethereal Plane when he is on the Material Plane, and vice versa.": "Gremorly puede ver 18 metros en el Plano Etéreo cuando está en el Plano Material, y viceversa.",
	"Gremorly can move through other creatures and objects as if they were difficult terrain. He takes 5 ((%0%)) force damage if he ends his turn inside an object.": "Gremorly puede moverse a través de otras criaturas y objetos como si fueran terreno difícil. Recibe 5 ((%0%)) de daño de fuerza si termina su turno dentro de un objeto.",
	"If Gremorly fails a saving throw, he can choose to succeed instead.": "Si Gremorly falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Gremorly makes three Withering Strike attacks.": "Gremorly hace tres ataques de Withering Strike.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)19 ((%3%)) de daño necrótico.",
	"Gremorly targets one creature he can see within 18 metre of himself. The target must make a (%0%) Constitution saving throw, taking 61 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. In addition, Gremorly regains 9 ((%2%)) hit points.": "Gremorly apunta a una criatura que pueda ver en un radio de 18 metros. El objetivo debe realizar una tirada de salvación de Constitución (%0%), y recibe 61 ((%1%)) puntos de daño necrótico si falla la tirada de salvación, o la mitad si tiene éxito. Además, Gremorly recupera 9 ((%2%)) puntos de vida.",
	"One Humanoid Gremorly can see within 1.5 metre of himself must succeed on a (%0%) Charisma saving throw or be possessed by him; Gremorly disappears, and the target has the (%1%) condition and loses control of its body. Gremorly can't be targeted by any attack, spell, or other effect, except ones that turn Undead, and he retains his alignment, Intelligence, Wisdom, Charisma, and immunity to the (%2%) and (%3%) conditions. He otherwise uses the target's game statistics, but Gremorly doesn't gain access to the target's knowledge, class features, or proficiencies.": "Un Humanoide que Gremorly pueda ver a menos de 1,5 metros de él debe tener éxito en una tirada de salvación de Carisma (%0%) o ser poseído por él; Gremorly desaparece, y el objetivo tiene la condición (%1%) y pierde el control de su cuerpo. Gremorly no puede ser objetivo de ningún ataque, hechizo u otro efecto, excepto los que convierten en No Muertos, y conserva su alineamiento, Inteligencia, Sabiduría, Carisma e inmunidad a las condiciones (%2%) y (%3%). Por lo demás, utiliza las estadísticas de juego del objetivo, pero Gremorly no obtiene acceso a los conocimientos, rasgos de clase o aptitudes del objetivo.",
	"The possession lasts until the target drops to 0 hit points, Gremorly ends it as a bonus action, or Gremorly is turned or forced out by an effect like the (%0%) spell. When the possession ends, Gremorly reappears in an unoccupied space within 1.5 metre of the target. The target is immune to this Possession for 24 hours after succeeding on the saving throw or after the possession ends.": "La posesión dura hasta que el objetivo cae a 0 puntos de golpe, Gremorly la termina como acción adicional, o Gremorly es girado o forzado a salir por un efecto como el hechizo (%0%). Cuando finaliza la posesión, Gremorly reaparece en un espacio desocupado en un radio de 1,5 metros del objetivo. El objetivo es inmune a esta Posesión durante 24 horas tras tener éxito en la tirada de salvación o tras finalizar la posesión.",
	"Gremorly teleports up to 9 metre to an unoccupied space he can see.": "Gremorly se teletransporta hasta 9 metros a un espacio desocupado que pueda ver.",
	"If the champion fails a saving throw, it can choose to succeed instead.": "Si el campeón falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The champion makes four Blazing Morningstar attacks. It can replace one of these attacks with Blade Storm, if available.": "El campeón realiza cuatro ataques Estrella matutina abrasadora. Puede sustituir uno de estos ataques por Tormenta de cuchillas, si está disponible.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage plus 14 ((%4%)) fire damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)10 ((%3%)) de daño perforante más 14 ((%4%)) de daño de fuego.",
	"The champion conjures a churning storm of spectral blades that fills a 6-metre cube centered on a point it can see within 36 metre of itself. The storm lasts until the start of the champion's next turn. While the storm is active, the area of the storm is difficult terrain. Whenever a creature enters the storm for the first time on a turn or starts its turn there, it must make a (%0%) Dexterity saving throw, taking 27 ((%1%)) slashing damage on a failed saving throw, or half as much damage on a successful one.": "El campeón conjura una tormenta agitada de cuchillas espectrales que llena un cubo de 6 metros centrado en un punto que pueda ver en un radio de 36 metros de sí mismo. La tormenta dura hasta el comienzo del siguiente turno del campeón. Mientras la tormenta está activa, la zona de la tormenta es terreno difícil. Siempre que una criatura entre en la tormenta por primera vez en un turno o comience su turno allí, debe realizar una tirada de salvación de Destreza (%0%), recibiendo 27 ((%1%)) puntos de daño cortante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The champion moves up to its speed or commands its mount to move up to its speed. This movement doesn't provoke opportunity attacks.": "El campeón se mueve hasta su velocidad u ordena a su montura que se mueva hasta su velocidad. Este movimiento no provoca ataques de oportunidad.",
	"The champion targets one creature it can see within 18 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or immediately make one melee weapon attack against another creature of the champion's choice that is within the target's reach. If no creature is within the target's reach or if the target has the (%1%) condition, the target instead takes 11 ((%2%)) psychic damage.": "El campeón elige como objetivo a una criatura que pueda ver en un radio de 18 metros. El objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o realizar inmediatamente un ataque con arma cuerpo a cuerpo contra otra criatura a elección del campeón que esté dentro del alcance del objetivo. Si no hay ninguna criatura al alcance del objetivo o si el objetivo tiene la condición (%1%), el objetivo recibe 11 ((%2%)) puntos de daño psíquico.",
	"The champion chooses any number of creatures it can see within 9 metre of itself. Each target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the end of its next turn.": "El campeón elige cualquier número de criaturas que pueda ver en un radio de 9 metros. Cada objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o sufrir la condición (%1%) hasta el final de su siguiente turno.",
	"The champion makes two Leeching Blade attacks and uses Hollow Void.": "El campeón realiza dos ataques de Hoja de sanguijuela y utiliza Vacío hueco.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage plus 33 ((%4%)) cold damage, and the champion regains 10 hit points.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)13 ((%3%)) de daño cortante más 33 ((%4%)) de daño de frío, y el campeón recupera 10 puntos de golpe.",
	"The champion summons a hungering rift around a creature it can see within 36 metre of itself. The creature must make a (%0%) Constitution saving throw. On a failed save, the creature takes 49 ((%1%)) force damage and has the (%2%) condition until the start of the champion's next turn. On a successful save, the creature takes half as much damage only. If a creature is reduced to 0 hit points by this effect, the creature dies, and its body crumbles to dust.": "El campeón invoca una grieta hambrienta alrededor de una criatura que pueda ver en un radio de 36 metros. La criatura debe realizar una tirada de salvación de Constitución del (%0%). Si falla, la criatura recibe 49 ((%1%)) puntos de daño de fuerza y sufre la condición (%2%) hasta el comienzo del siguiente turno del campeón. Si la salvación tiene éxito, la criatura sólo recibe la mitad de daño. Si una criatura queda reducida a 0 puntos de golpe por este efecto, muere y su cuerpo se convierte en polvo.",
	"The champion, along with any equipment it is wearing or carrying, has the (%0%) condition and teleports to an unoccupied space it can see within 9 metre of itself. The champion remains (%1%) until the start of its next turn or immediately after it deals damage.": "El campeón, junto con cualquier equipo que lleve puesto, tiene la condición (%0%) y se teletransporta a un espacio desocupado que pueda ver en un radio de 9 metros. El campeón permanece (%1%) hasta el inicio de su siguiente turno o inmediatamente después de infligir daño.",
	"The champion unleashes a burst of crushing force on a creature it can see within 9 metre of itself. The creature must succeed on a (%0%) Strength saving throw or take 14 ((%1%)) force damage and have the (%2%) condition.": "El campeón desata una ráfaga de fuerza aplastante sobre una criatura que pueda ver en un radio de 9 metros. La criatura debe tener éxito en una tirada de salvación de Fuerza (%0%) o recibir 14 ((%1%)) puntos de daño de fuerza y sufrir la condición (%2%).",
	"The champion emits a magic wave in a 18-metre cone. Every spell of 5th level or lower ends on creatures and objects of the champion's choice in that area.": "El campeón emite una onda mágica en un cono de 18 metros. Todos los hechizos de 5º nivel o inferior terminan sobre criaturas y objetos a elección del campeón en esa área.",
	"The champion casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "El campeón lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan Carisma como habilidad de conjuro (salvación de hechizo (%0%)):",
	"The champion is surrounded by an aura of deadly magic that takes the form of a host of glowing white insects. Each creature that starts its turn within 3 metre of the champion must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the start of its next turn, as the insects ravage its body.": "El campeón está rodeado por un aura de magia mortal que adopta la forma de una hueste de insectos blancos resplandecientes. Cada criatura que comience su turno a menos de 3 metros del campeón debe tener éxito en una tirada de salvación de Constitución (%0%) o sufrir la condición (%1%) hasta el comienzo de su siguiente turno, mientras los insectos arrasan su cuerpo.",
	"The champion makes two Blight Staff attacks, two Plague Bolt attacks, or one of each.": "El campeón efectúa dos ataques de Báculo del tizón, dos ataques de Proyectil de peste o uno de cada.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage plus 21 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)8 ((%3%)) de daño contundente más 21 ((%4%)) de daño necrótico.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)23 ((%3%)) poison damage, and the target has the (%4%) condition until the start of the champion's next turn.": "(%0%) (%1%) para golpear, alcance 36 m., un objetivo. (%2%)23 ((%3%)) de daño de veneno, y el objetivo tiene la condición (%4%) hasta el inicio del siguiente turno del campeón.",
	"The champion makes one Blight Staff or Plague Bolt attack.": "El campeón efectúa un ataque de Báculo del tizón o Proyectil de peste.",
	"The champion uses Spellcasting.": "El campeón usa Hechicería.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)8 ((%3%)) de daño cortante más 3 ((%4%)) de daño necrótico.",
	"The hawk casts (%0%) on itself, requiring no spell components and using Wisdom as the spellcasting ability.": "El halcón lanza (%0%) sobre sí mismo, sin necesidad de componentes de hechizo y utilizando Sabiduría como habilidad de lanzamiento.",
	"When the hawk is in dim light or darkness, it teleports up to 9 metre to an unoccupied space it can see that is also in dim light or darkness. The hawk then has advantage on the first melee attack it makes before the end of the turn.": "Cuando el halcón está en penumbra u oscuridad, se teletransporta hasta 9 metros a un espacio desocupado que pueda ver y que también esté en penumbra u oscuridad. El halcón tiene entonces ventaja en el primer ataque cuerpo a cuerpo que realice antes del final del turno.",
	"The hound has advantage on attack rolls against a creature if at least one of the hound's allies is within 1.5 metre of the target and the ally doesn't have the (%0%) condition.": "El sabueso tiene ventaja en las tiradas de ataque contra una criatura si al menos uno de los aliados del sabueso se encuentra a menos de 1,5 metros del objetivo y el aliado no tiene la condición (%0%).",
	"The hound knows the distance to and direction of any creature that has come within 9 metre of it, even if that creature is on a different plane of existence. If the creature being tracked by the hound dies, the hound knows.": "El sabueso conoce la distancia y la dirección de cualquier criatura que se haya acercado a menos de 9 metros de él, incluso si esa criatura se encuentra en un plano de existencia diferente. Si la criatura rastreada por el sabueso muere, el sabueso lo sabe.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)10 ((%3%)) de daño perforante más 3 ((%4%)) de daño necrótico. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Fuerza (%5%) o tener la condición (%6%).",
	"The hound magically teleports, along with any equipment it is wearing or carrying, up to 12 metre to an unoccupied space it can see.": "El sabueso se teletransporta mágicamente, junto con cualquier equipo que lleve puesto, hasta 12 metros a un espacio desocupado que pueda ver.",
	"The medusa casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "La medusa lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan la Sabiduría como habilidad de conjuro (salvación de hechizo (%0%)):",
	"The medusa can cast the (%0%) spell, requiring no material components and using Wisdom as the spellcasting ability.": "La medusa puede lanzar el hechizo (%0%), que no requiere componentes materiales y utiliza la Sabiduría como habilidad de lanzamiento.",
	"If the medusa fails a saving throw, it can choose to succeed instead.": "Si la medusa falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The medusa makes one Constrict attack, one Final Blade attack, and one Snake Hair attack. Alternatively, it makes two Wrathful Strike attacks.": "La medusa realiza un ataque de Restricción, un ataque de Hoja Final y un ataque de Pelo de Serpiente. También puede realizar dos ataques de Golpe iracundo.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) bludgeoning damage, and if the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). Until this grapple ends, the target has the (%6%) condition, and the medusa can't constrict another creature.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)16 ((%3%)) de daño contundente, y si el objetivo es una criatura Mediana o menor, tiene la condición (%4%) (escapar (%5%)). Hasta que termine este agarre, el objetivo tiene la condición (%6%), y la medusa no puede constreñir a otra criatura.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage plus 21 ((%4%)) force damage. If the target has at least one head and the medusa rolled a 20 on the attack roll, the target is decapitated and dies if it fails a (%5%) Constitution saving throw and can't survive without that head. A target is immune to this effect if it takes none of the damage, has legendary actions, or is Huge or larger. Such a creature takes an extra 28 ((%6%)) force damage from the hit.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)13 ((%3%)) de daño cortante más 21 ((%4%)) de daño de fuerza. Si el objetivo tiene al menos una cabeza y la medusa saca un 20 en la tirada de ataque, el objetivo es decapitado y muere si falla una tirada de salvación de Constitución de (%5%) y no puede sobrevivir sin esa cabeza. Un objetivo es inmune a este efecto si no recibe ningún daño, tiene acciones legendarias o es Enorme o más grande. Una criatura así recibe un 28 ((%6%)) de daño de fuerza adicional por el impacto.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)11 ((%3%)) de daño perforante más 5 ((%4%)) de daño de veneno.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)22 ((%3%)) radiant damage, and the target has the (%4%) condition until the end of its next turn.": "(%0%) (%1%) para golpear, alcance 36 m., una criatura. (%2%)22 ((%3%)) de daño radiante, y el objetivo tiene la condición (%4%) hasta el final de su siguiente turno.",
	"The medusa unleashes petrifying magic from its eyes in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw if it doesn't have the (%1%) condition. If the saving throw fails by 5 or more, the creature has the (%2%) condition. Otherwise, on a failed save, the creature takes 10 ((%3%)) force damage, begins to turn to stone, and has the (%4%) condition. The (%5%) creature must repeat the saving throw at the end of its next turn. On a failed save, it has the (%6%) condition, and on a successful save, the effect ends on it. The petrification lasts until the creature is freed by the (%7%) spell or other magic.": "La medusa desata magia petrificadora de sus ojos en un cono de 9 metros. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%) si no tiene la condición (%1%). Si la tirada de salvación falla por 5 o más, la criatura tiene la condición (%2%). De lo contrario, si falla la tirada de salvación, la criatura recibe 10 ((%3%)) puntos de daño de fuerza, comienza a convertirse en piedra y sufre la condición (%4%). La criatura (%5%) debe repetir la tirada de salvación al final de su siguiente turno. Si falla la tirada de salvación, sufre la condición (%6%), y si tiene éxito, el efecto termina sobre ella. La petrificación dura hasta que la criatura es liberada por el hechizo (%7%) u otra magia.",
	"A creature can use its reaction, if available, to shut its eyes to avoid the saving throw. If the creature does so, it has the (%0%) condition until the end of its next turn.": "Una criatura puede utilizar su reacción, si dispone de ella, para cerrar los ojos y evitar la tirada de salvación. Si la criatura lo hace, tiene la condición (%0%) hasta el final de su siguiente turno.",
	"The medusa moves up to its speed without provoking opportunity attacks.": "La medusa se mueve a su velocidad sin provocar ataques de oportunidad.",
	"The medusa makes one Wrathful Strike attack.": "La medusa hace un ataque de Golpe iracundo.",
	"The medusa makes one Final Blade attack with advantage.": "La medusa hace un ataque de Hoja Final con ventaja.",
	"The hierophant casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "El hierofante lanza uno de los siguientes hechizos, utilizando Carisma como habilidad de conjuro (salvación de hechizo (%0%)):",
	"The hierophant can cast (%0%), using Charisma as the spellcasting ability.": "El hierofante puede lanzar (%0%), usando Carisma como habilidad de conjuro.",
	"The hierophant has advantage on saving throws against spells and other magical effects.": "El hierofante tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The hierophant's thoughts can't be read by any means unless the hierophant allows it.": "Los pensamientos del hierofante no pueden leerse por ningún medio a menos que el hierofante lo permita.",
	"The hierophant makes two Herald's Axe attacks or three Comet Blast attacks.": "El hierofante realiza dos ataques de Hacha del Heraldo o tres ataques de Ráfaga de Cometas.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 10 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)11 ((%3%)) de daño cortante más 10 ((%4%)) de daño necrótico.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)16 ((%3%)) force damage.": "(%0%) (%1%) para golpear, alcance 36 m., un objetivo. (%2%)16 ((%3%)) daño de fuerza.",
	"The hierophant conjures a manifestation of the All-Consuming Star: brilliant light and haunting screams that fill a 6-metre-radius sphere centered on a point the hierophant can see within 18 metre of itself. Each creature within the sphere has the (%0%) and (%1%) conditions. Each creature that enters the sphere for the first time on a turn or starts its turn there must make a (%2%) Wisdom saving throw. On a failed save, a creature takes 27 ((%3%)) psychic damage and has the (%4%) condition until the start of its next turn. On a successful save, a creature takes half as much damage only. The manifestation persists until the hierophant dies, has the (%5%) condition, uses a bonus action to end the effect, or uses this action again.": "El hierofante conjura una manifestación de la Estrella que Todo lo Consume: luz brillante y gritos inquietantes que llenan una esfera de 6 metros de radio centrada en un punto que el hierofante puede ver en un radio de 18 metros de sí mismo. Cada criatura dentro de la esfera tiene las condiciones (%0%) y (%1%). Cada criatura que entre en la esfera por primera vez en un turno o comience su turno allí debe hacer una tirada de salvación de Sabiduría de (%2%). Con una salvación fallida, la criatura recibe 27 ((%3%)) de daño psíquico y tiene la condición (%4%) hasta el comienzo de su siguiente turno. Si la salvación tiene éxito, la criatura sólo recibe la mitad de daño. La manifestación persiste hasta que el hierofante muere, tiene la condición (%5%), utiliza una acción de bonificación para terminar el efecto, o utiliza esta acción de nuevo.",
	"The hierophant targets one creature within 9 metre of the center of its All-Consuming Star. The target must succeed on a (%0%) Strength saving throw or be pulled up to 9 metre toward the center of the All-Consuming Star.": "El objetivo del hierofante es una criatura en un radio de 9 metros del centro de su Estrella que Todo lo Consume. El objetivo debe tener éxito en una tirada de salvación de Fuerza (%0%) o ser arrastrado hasta 9 metros hacia el centro de la Estrella que Todo lo Consume.",
	"Hulgaz casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Hulgaz lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan Carisma como habilidad de conjuro (salvación de hechizo (%0%)):",
	"If Hulgaz fails a saving throw, she can choose to succeed instead.": "Si Hulgaz falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Hulgaz has advantage on saving throws against spells and other magical effects.": "Hulgaz tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Hulgaz makes two Claw attacks and one Intoxicating Sting attack.": "Hulgaz hace dos ataques de Garra y uno de Picadura Intoxicante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)12 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 3 m., one creature. (%2%)8 ((%3%)) piercing damage plus 10 ((%4%)) poison damage, and the target must succeed on a (%5%) Wisdom saving throw or have the (%6%) condition until the start of Hulgaz's next turn.": "(%0%) (%1%) para golpear, alcance 3 m., una criatura. (%2%)8 ((%3%)) de daño perforante más 10 ((%4%)) de daño de veneno, y el objetivo debe tener éxito en una tirada de salvación de Sabiduría (%5%) o sufrir la condición (%6%) hasta el inicio del siguiente turno de Hulgaz.",
	"Hulgaz exhales a 9-metre cone of noxious, scorching-hot vapor. Each creature in that area must succeed on a (%0%) Constitution saving throw or have the (%1%) condition for 1 minute. While (%2%) in this way, a creature takes 31 ((%3%)) fire damage at the start of each of its turns and has disadvantage on Wisdom saving throws. A target can repeat the Constitution saving throw at the end of each of its turns, ending the effect on itself on a success.": "Hulgaz exhala un cono de 9 metros de vapor nocivo y abrasador. Cada criatura en esa área debe tener éxito en una tirada de salvación de Constitución del (%0%) o sufrir la condición de (%1%) durante 1 minuto. Mientras (%2%) esté así, la criatura recibe 31 ((%3%)) puntos de daño por fuego al comienzo de cada uno de sus turnos y tiene desventaja en las tiradas de salvación de Sabiduría. Un objetivo puede repetir la tirada de salvación de Constitución al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si tiene éxito.",
	"Hulgaz makes one Claw attack.": "Hulgaz hace un ataque de Garra.",
	"Hulgaz uses Spellcasting to cast (%0%).": "Hulgaz usa Hechicería para lanzar (%0%).",
	"Hulgaz sours the good feelings of her (%0%) victims. She chooses any number of creatures she can see who are (%1%) by her. Each target takes 17 ((%2%)) psychic damage as the (%3%) condition applied by Hulgaz ends on it.": "Hulgaz agria los buenos sentimientos de sus (%0%) víctimas. Elige cualquier número de criaturas que pueda ver y que estén (%1%) a su lado. Cada objetivo recibe 17 ((%2%)) de daño psíquico al terminar sobre él la condición (%3%) aplicada por Hulgaz.",
	"The initiate casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "El iniciado lanza uno de los siguientes hechizos, utilizando Carisma como habilidad de lanzamiento (salvación de hechizo (%0%)):",
	"The initiate has advantage on saving throws against spells and other magical effects.": "El iniciado tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The initiate makes two Comet Strike attacks.": "El iniciado realiza dos ataques de Golpe de Cometa.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)14 ((%3%)) force damage.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 36 m., un objetivo. (%2%)14 ((%3%)) daño de fuerza.",
	"When hit by an attack roll, the initiate can force the attacker to reroll it and use the new roll, possibly causing the attack to miss.": "Cuando es golpeado por una tirada de ataque, el iniciado puede obligar al atacante a repetirla y utilizar la nueva tirada, posiblemente haciendo que el ataque falle.",
	"The living portent casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability:": "El portento viviente lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan la Sabiduría como habilidad de lanzamiento:",
	"The living portent sheds bright light for 9 metre and dim light for an additional 9 metre.": "El portento viviente arroja luz brillante durante 9 metros y luz tenue durante otros 9 metros.",
	"The living portent makes two Radiant Strike attacks.": "El portento viviente hace dos ataques de Golpe Radiante.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)9 ((%3%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 36 m., un objetivo. (%2%)9 ((%3%)) de daño radiante.",
	"The living portent magically infuses the power of its prophecy into another willing creature the living portent can see within 9 metre of itself. The target's hit point maximum and current hit points increase by 7 ((%0%)), and it gains a prophecy die, a (%1%). Once during each of the creature's turns, when it fails an ability check or saving throw or misses an attack roll, it can roll the prophecy die and add the number rolled to the total, potentially changing the outcome. The blessing ends after 1 hour or when the living portent ends the blessing (no action required) or uses this action again.": "El portento viviente infunde mágicamente el poder de su profecía a otra criatura dispuesta que el portento viviente pueda ver en un radio de 9 metros de sí mismo. Los puntos de golpe máximos y actuales del objetivo aumentan en 7 ((%0%)), y obtiene un dado de profecía, un (%1%). Una vez durante cada turno de la criatura, cuando falle un chequeo de habilidad o una tirada de salvación o falle una tirada de ataque, puede lanzar el dado de profecía y sumar el número obtenido al total, cambiando potencialmente el resultado. La bendición termina después de 1 hora o cuando el portento viviente termina la bendición (no requiere acción) o utiliza esta acción de nuevo.",
	"The living portent magically transforms into a Humanoid while retaining its game statistics (other than its size and Brilliance trait). The transformation ends if the living portent is reduced to 0 hit points or uses a bonus action to end it.": "El portento viviente se transforma mágicamente en un Humanoide mientras conserva sus estadísticas de juego (excepto su tamaño y el rasgo Brillantez). La transformación termina si el portento viviente queda reducido a 0 puntos de vida o utiliza una acción de bonificación para terminarla.",
	"When the living portent is damaged by a creature that it can see within 36 metre of itself, radiant power sears the creature. The creature must make a (%0%) Constitution saving throw, taking 10 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Cuando el portento viviente es dañado por una criatura que puede ver a menos de 36 metros de él, el poder radiante abrasa a la criatura. La criatura debe realizar una tirada de salvación de Constitución (%0%), y recibe 10 ((%1%)) puntos de daño radiante si falla la tirada de salvación, o la mitad si tiene éxito.",
	"Some stars in the sky are Elder Evils, alien beings of godlike power from the reality-defying Far Realm.": "Algunas estrellas del cielo son Males Mayores, seres alienígenas de poder divino procedentes del Reino Lejano, que desafía la realidad.",
	"A living portent can be a fragment of these beings' will. These living portents are Aberrations instead of Celestials and are typically chaotic evil. They replace any radiant damage in their stat block with necrotic or psychic damage (DM's choice). Their spells might also be different. Some known Elder Evils include the following:": "Un portento viviente puede ser un fragmento de la voluntad de estos seres. Estos portentos vivientes son Aberraciones en lugar de Celestiales y suelen ser caóticamente malignos. Sustituyen cualquier daño radiante en su bloque de estadísticas por daño necrótico o psíquico (a elección del DM). Sus hechizos también pueden ser diferentes. Algunos Elder Evils conocidos son los siguientes:",
	"A dead star that consumes other stars or sidereal bodies it encounters.": "Estrella muerta que consume otras estrellas o cuerpos siderales que encuentra.",
	"A purple star whose guidance and minions seem to help for a time but whose influence inevitably leads to disaster.": "Una estrella púrpura cuya guía y secuaces parecen ayudar durante un tiempo, pero cuya influencia conduce inevitablemente al desastre.",
	"A cinder-red dying star that siphons life from its minions to avert its own demise.": "Una estrella moribunda de color rojo ceniza que absorbe la vida de sus subordinados para evitar su propia desaparición.",
	"A blue-white star whose gifts grant insight but also reveal terrible truths.": "Una estrella blanquiazul cuyos dones otorgan perspicacia, pero también revelan terribles verdades.",
	"A dead star that whispers of the power to defy death.": "Una estrella muerta que susurra el poder de desafiar a la muerte.",
	"If Malaxxix fails a saving throw, it can choose to succeed instead.": "Si Malaxxix falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Malaxxix has advantage on saving throws against spells and other magical effects.": "Malaxxix tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Malaxxix makes two Forge Hammer or Whip attacks in any combination.": "Malaxxix realiza dos ataques de Martillo de Forja o Látigo en cualquier combinación.",
	"(%0%) (%1%) to hit, reach 3 m. or range 60/54 m., one target. (%2%)28 ((%3%)) bludgeoning damage, and the target can't take reactions until the end of Malaxxix's next turn. Hit or Miss: The hammer then magically returns to Malaxxix's hand.": "(%0%) (%1%) para golpear, alcance 3 m. o alcance 60/54 m., un objetivo. (%2%)28 ((%3%)) de daño contundente, y el objetivo no puede reaccionar hasta el final del siguiente turno de Malaxxix. Acierto o error: el martillo vuelve mágicamente a la mano de Malaxxix.",
	"(%0%) (%1%) to hit, reach 9 m., one creature. (%2%)15 ((%3%)) slashing damage, and the target has the (%4%) condition for 1 minute. The (%5%) target can make a (%6%) Strength saving throw at the end of each of its turns, ending the effect on itself on a success. Only one creature can be (%7%) by the whip at a time.": "(%0%) (%1%) para golpear, alcance 9 m., una criatura. (%2%)15 ((%3%)) de daño cortante, y el objetivo tiene la condición (%4%) durante 1 minuto. El (%5%) objetivo puede hacer una (%6%) tirada de salvación de Fuerza al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si tiene éxito. Sólo una criatura puede ser (%7%) azotada a la vez.",
	"Malaxxix summons a vortex of whirling mezzoloths at a point it can see within 27 metre of itself. The vortex is a 9-metre-radius, 3-metre-high cylinder centered on that point. Each creature other than Malaxxix in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 35 ((%1%)) force damage and has the (%2%) condition while within the cylinder. On a successful save, a creature takes half as much damage and is pushed to the nearest unoccupied space outside the cylinder. The vortex lasts until the start of Malaxxix's next turn.": "Malaxxix convoca un vórtice de mezzoloths giratorios en un punto que puede ver a 27 metros de sí mismo. El vórtice es un cilindro de 9 m de radio y 3 m de altura centrado en ese punto. Cada criatura que no sea Malaxxix en esa zona debe realizar una tirada de salvación de Destreza (%0%). Si la salvación falla, la criatura sufre 35 ((%1%)) de daño de fuerza y padece la condición (%2%) mientras esté dentro del cilindro. Si la salvación tiene éxito, la criatura recibe la mitad de daño y es empujada al espacio desocupado más cercano fuera del cilindro. El vórtice dura hasta el inicio del siguiente turno de Malaxxix.",
	"Malaxxix moves up to its speed. This movement doesn't provoke opportunity attacks. When Malaxxix moves within 1.5 metre of a creature during this movement, that creature takes 5 ((%0%)) lightning damage. A creature can take this damage only once per turn.": "Malaxxix se mueve hasta su velocidad. Este movimiento no provoca ataques de oportunidad. Cuando Malaxxix se mueve a menos de 1,5 metros de una criatura durante este movimiento, esa criatura recibe 5 ((%0%)) de daño de rayo. Una criatura sólo puede recibir este daño una vez por turno.",
	"Malaxxix makes one Forge Hammer or Whip attack.": "Malaxxix hace un ataque de Martillo de Forja o Látigo.",
	"The minotaur can perfectly recall any path it has traveled.": "El minotauro puede recordar perfectamente cualquier camino que haya recorrido.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage. If the minotaur moved at least 3 metre straight toward the target immediately before it hit, the target takes an extra 3 ((%4%)) piercing damage, and if the target is a Large or smaller creature, it must succeed on a (%5%) Strength saving throw or be pushed up to 3 metre from the minotaur and have the (%6%) condition.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)4 ((%3%)) de daño perforante. Si el minotauro se movió al menos 3 metros en línea recta hacia el objetivo inmediatamente antes de impactar, el objetivo recibe 3 ((%4%)) de daño perforante adicional, y si el objetivo es una criatura Grande o menor, debe tener éxito en una tirada de salvación de Fuerza (%5%) o ser empujado hasta 3 metros del minotauro y sufrir la condición (%6%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage, or 13 ((%4%)) piercing damage while enlarged. If the minotaur moved at least 3 metre straight toward the target immediately before it hit, the target takes an extra 4 ((%5%)) piercing damage, or 9 ((%6%)) piercing damage if the minotaur is enlarged. If the target is a creature, it must succeed on a (%7%) Strength saving throw or be pushed up to 3 metre from the minotaur and have the (%8%) condition.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)8 ((%3%)) puntos de daño perforante, o 13 ((%4%)) puntos de daño perforante mientras está agrandado. Si el minotauro se movió al menos 3 metros en línea recta hacia el objetivo inmediatamente antes de impactar, el objetivo recibe 4 ((%5%)) puntos de daño perforante adicionales, o 9 ((%6%)) puntos de daño perforante si el minotauro está agrandado. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Fuerza (%7%) o ser empujado hasta 3 metros del minotauro y sufrir la condición (%8%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) bludgeoning damage, or 17 ((%4%)) bludgeoning damage while enlarged. If the target is a creature and the minotaur is enlarged, the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)10 ((%3%)) de daño contundente, o 17 ((%4%)) de daño contundente mientras está agrandado. Si el objetivo es una criatura y el minotauro está agrandado, el objetivo debe tener éxito en una tirada de salvación de Fuerza (%5%) o sufrir la condición (%6%).",
	"For 1 minute, the minotaur magically increases in size, along with anything it is wearing or carrying. While enlarged, the minotaur is Large, doubles its damage dice on Strength-based weapon attacks (included in the attacks), and makes Strength checks and Strength saving throws with advantage. If the minotaur lacks the room to become Large, the minotaur doesn't change size.": "Durante 1 minuto, el minotauro aumenta mágicamente de tamaño, junto con cualquier cosa que lleve o vista. Mientras está agrandado, el minotauro es Grande, dobla sus dados de daño en ataques con armas basados en la Fuerza (incluida en los ataques) y realiza chequeos de Fuerza y tiradas de salvación de Fuerza con ventaja. Si el minotauro carece de espacio para convertirse en Large, el minotauro no cambia de tamaño.",
	"The minotaur magically creates a psychic link with one creature it can see. For the next hour, the minotaur knows the current distance and direction to the target if it is on the same plane of existence. The link ends if the minotaur has the (%0%) condition or uses this ability on a different target.": "El minotauro crea mágicamente un vínculo psíquico con una criatura que pueda ver. Durante la siguiente hora, el minotauro conoce la distancia y la dirección actuales del objetivo si se encuentra en el mismo plano de existencia. El vínculo finaliza si el minotauro tiene la condición (%0%) o utiliza esta habilidad con un objetivo diferente.",
	"Oddlewin casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Oddlewin lanza uno de los siguientes hechizos, utilizando Carisma como habilidad de conjuro (salvación de hechizo (%0%)):",
	"Oddlewin can cast the (%0%) spell as a ritual, using cards as the material component.": "Oddlewin puede lanzar el hechizo (%0%) como un ritual, utilizando cartas como componente material.",
	"Any creature that attempts to damage Oddlewin must first succeed on a (%0%) Charisma saving throw or have the (%1%) condition until the end of the creature's next turn. The creature must use its action praising Oddlewin.": "Cualquier criatura que intente dañar a Oddlewin debe tener éxito primero en una tirada de salvación de Carisma (%0%) o sufrir la condición (%1%) hasta el final del siguiente turno de la criatura. La criatura debe usar su acción para alabar a Oddlewin.",
	"Oddlewin can't regain hit points, including through magical healing, except through his Reversal of Fortune reaction.": "Oddlewin no puede recuperar puntos de golpe, ni siquiera mediante curación mágica, excepto a través de su reacción Reversión de la Fortuna.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)5 ((%3%)) de daño contundente.",
	"Oddlewin conjures magical cards that slash at the air in a 1.5-metre cube within 18 metre of Oddlewin until the start of Oddlewin's next turn. A creature that starts its turn in the cube or that enters that area for the first time on a turn takes 10 ((%0%)) slashing damage.": "Oddlewin conjura cartas mágicas que acuchillan el aire en un cubo de 1,5 metros en un radio de 18 metros de Oddlewin hasta el inicio del siguiente turno de Oddlewin. Una criatura que comience su turno en el cubo o que entre en esa zona por primera vez en un turno recibe 10 ((%0%)) de daño cortante.",
	"Oddlewin takes the Disengage or Hide action.": "Oddlewin realiza la acción de Desengancharse u Ocultarse.",
	"In response to another creature dealing damage to Oddlewin, Oddlewin reduces the damage to 0 and regains 9 ((%0%)) hit points.": "En respuesta a otra criatura que inflige daño a Oddlewin, Oddlewin reduce el daño a 0 y recupera 9 ((%0%)) puntos de golpe.",
	"Magic and other features can't determine the corrupter's creature type. If a creature tries to read the corrupter's thoughts, that creature must succeed on a (%0%) Intelligence saving throw or have the (%1%) condition for 1 minute. The (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "La magia y otros rasgos no pueden determinar el tipo de criatura del corruptor. Si una criatura intenta leer los pensamientos del corruptor, debe tener éxito en una tirada de salvación de Inteligencia del (%0%) o sufrir la condición del (%1%) durante 1 minuto. La criatura (%2%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito.",
	"If the corrupter fails a saving throw, it can choose to succeed instead.": "Si el corruptor falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The corrupter can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "El corruptor puede trepar por superficies difíciles, incluso por techos boca abajo, sin necesidad de hacer un chequeo de habilidad.",
	"The corrupter makes three Whispering Blade attacks and can use Debilitating Touch.": "El corruptor realiza tres ataques de Hoja Susurrante y puede usar Toque Debilitador.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)10 ((%3%)) piercing damage plus 14 ((%4%)) psychic damage. If the target is a creature, it must succeed on a (%5%) Wisdom saving throw or be unable to speak until the start of the corrupter's next turn.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 18 m., un objetivo. (%2%)10 ((%3%)) de daño perforante más 14 ((%4%)) de daño psíquico. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%5%) Sabiduría o ser incapaz de hablar hasta el comienzo del siguiente turno del corruptor.",
	"The corrupter's squirming tentacle lashes out at a creature the corrupter can see within 9 metre of itself. The target must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the end of its next turn, after which the target is immune to this Debilitating Touch for 24 hours.": "El tentáculo retorcido del corruptor arremete contra una criatura que el corruptor pueda ver en un radio de 9 metros. El objetivo debe tener éxito en una tirada de salvación de Constitución (%0%) o sufrir la condición (%1%) hasta el final de su siguiente turno, tras lo cual el objetivo es inmune a este Toque Debilitante durante 24 horas.",
	"The corrupter magically transforms into any creature that is Small or Medium, while retaining its game statistics (other than its size). This transformation ends if the corrupter is reduced to 0 hit points or uses a bonus action to end it.": "El corruptor se transforma mágicamente en cualquier criatura que sea Pequeña o Mediana, conservando sus estadísticas de juego (excepto su tamaño). Esta transformación finaliza si el corruptor queda reducido a 0 puntos de golpe o utiliza una acción de bonificación para finalizarla.",
	"When an attacker the corrupter can see hits the corrupter with an attack, the corrupter halves the attack's damage against it.": "Cuando un atacante que el corruptor puede ver golpea al corruptor con un ataque, el corruptor reduce a la mitad el daño del ataque contra él.",
	"The corrupter escapes nonmagical restraints and ends the (%0%) and (%1%) conditions on itself, then moves up to its speed without provoking opportunity attacks.": "El corruptor escapa de las restricciones no mágicas y acaba con las condiciones (%0%) y (%1%) sobre sí mismo, luego se mueve a su velocidad sin provocar ataques de oportunidad.",
	"The corrupter makes one Whispering Blade attack.": "El corruptor hace un ataque de Cuchilla Susurrante.",
	"The corrupter dissolves into a shifting mass of flesh, tentacles, eyes, claws, and mouths. Up to two creatures the corrupter can see within 6 metre of itself must make a (%0%) Intelligence saving throw, taking 18 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. This transformation lasts until the end of the corrupter's next turn. While transformed, the corrupter has advantage on attack rolls, attack rolls made against it have disadvantage, and it can move through spaces at least 1 inch wide without squeezing.": "El corruptor se disuelve en una masa cambiante de carne, tentáculos, ojos, garras y bocas. Hasta dos criaturas que el corruptor pueda ver en un radio de 6 metros deben realizar una tirada de salvación de Inteligencia (%0%), recibiendo 18 ((%1%)) de daño psíquico si falla la tirada de salvación, o la mitad de daño si tiene éxito. Esta transformación dura hasta el final del siguiente turno del corruptor. Mientras está transformado, el corruptor tiene ventaja en las tiradas de ataque, las tiradas de ataque contra él tienen desventaja y puede moverse por espacios de al menos 2,5 cm de ancho sin apretarse.",
	"Pazrodine casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Pazrodine lanza uno de los siguientes hechizos, que no requieren componentes materiales y utilizan Carisma como habilidad de conjuro (salvación de hechizo (%0%)):",
	"Pazrodine can sense when an item is stolen from Seelie Market. She knows the distance and direction to stolen items, as if by the (%0%) spell.": "Pazrodine puede sentir cuando un objeto es robado del Mercado Seelie. Conoce la distancia y la dirección de los objetos robados, como si se tratara del hechizo (%0%).",
	"If Pazrodine fails a saving throw, she can choose to succeed instead.": "Si Pazrodine falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Pazrodine makes one Bite attack and two Claw attacks.": "Pazrodine hace un ataque Mordisco y dos ataques Garra.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)17 ((%3%)) de daño perforante más 11 ((%4%)) de daño radiante.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)13 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)10 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) para golpear, alcance 6 m., un objetivo. (%2%)10 ((%3%)) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Fuerza (%4%) o tener la condición (%5%).",
	"Pazrodine uses one of the following breath weapons:": "Pazrodine utiliza una de las siguientes armas de aliento:",
	"Pazrodine exhales mist in a 27-metre cone. Each creature in that area must succeed on a (%0%) Constitution saving throw or have the (%1%) condition for 10 minutes. This effect ends for a creature if the creature takes damage or someone uses an action to wake it.": "Pazrodine exhala niebla en un cono de 27 metros. Cada criatura en esa área debe tener éxito en una tirada de salvación de Constitución (%0%) o sufrir la condición (%1%) durante 10 minutos. Este efecto termina para una criatura si recibe daño o si alguien utiliza una acción para despertarla.",
	"Pazrodine exhales a beam of moonlight in a 36-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 60 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Pazrodine exhala un rayo de luz lunar en una línea de 36 metros y 3 metros de ancho. Cada criatura en esa área debe hacer una tirada de salvación de Destreza (%0%), recibiendo 60 ((%1%)) de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"Pazrodine makes one Tail attack.": "Pazrodine hace un ataque de Cola.",
	"Pazrodine uses Spellcasting.": "Pazrodine usa Hechicería.",
	"The spirit can move through other creatures and objects as if they were difficult terrain. If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%0%) force damage for every 1.5 metre shunted.": "El espíritu puede moverse a través de otras criaturas y objetos como si fueran terreno difícil. Si termina su turno dentro de un objeto, es desviado al espacio desocupado más cercano y recibe (%0%) de daño de fuerza por cada 1,5 metros desviado.",
	"The spirit makes a number of Reaping Scythe attacks equal to half the level of the spell (rounded down).": "El espíritu realiza un número de ataques de Guadaña Segadora igual a la mitad del nivel del hechizo (redondeado hacia abajo).",
	"(%0%) your spell attack modifier to hit (with advantage), reach 1.5 m., the creature haunted by Haunt Creature. (%1%)(%2%) necrotic damage.": "(%0%) tu modificador de ataque de hechizo para golpear (con ventaja), alcance 1,5 m., la criatura encantada por Haunt Creature. (%1%)(%2%) de daño necrótico.",
	"The spirit targets a creature it can see within 3 metre of itself and begins haunting it. While the target is haunted, you and the spirit sense the direction and distance to the target if it is on the same plane of existence as you. Additionally, if the target starts its turn within 3 metre of the spirit, the target must succeed on a Wisdom saving throw against your spell save DC or have the (%0%) condition until the start of the target's next turn. The target remains haunted until it dies, the spirit disappears, or the spirit uses this action again.": "El espíritu se dirige a una criatura que pueda ver en un radio de 3 metros y comienza a embrujarla. Mientras el objetivo está embrujado, el espíritu y tú percibís la dirección y la distancia hasta el objetivo si éste se encuentra en el mismo plano de existencia que vosotros. Además, si el objetivo comienza su turno a menos de 3 metros del espíritu, el objetivo debe tener éxito en una tirada de salvación de Sabiduría contra tu DC de salvación de hechizo o tendrá la condición (%0%) hasta el comienzo del siguiente turno del objetivo. El objetivo permanece embrujado hasta que muere, el espíritu desaparece, o el espíritu utiliza esta acción de nuevo.",
	"The riffler can smell the presence of magical cards, including Decks of Many Things and other magical decks, within 1.5 kilometer of itself. It knows the direction to any such cards in that range. Effects that protect a target from divination magic block this sense.": "El riffler puede oler la presencia de cartas mágicas, incluidas las Barajas de Muchas Cosas y otras barajas mágicas, en un radio de 1,5 kilómetros de sí mismo. Conoce la dirección a la que se encuentran dichas cartas en ese radio. Los efectos que protegen a un objetivo de la magia adivinatoria bloquean este sentido.",
	"The riffler can burrow through any nonmagical material that isn't iron, shuffling the substance through which the riffler moves aside like cards to form a tunnel that closes behind the riffler.": "El riffler puede excavar a través de cualquier material no mágico que no sea hierro, barajando la sustancia a través de la cual el riffler se mueve a un lado como si fueran cartas para formar un túnel que se cierra detrás del riffler.",
	"The riffler makes two Spectral Card attacks.": "El riffler hace dos ataques de Carta Espectral.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)8 ((%3%)) force damage plus 5 ((%4%)) damage that is radiant if the (%5%) roll is an even number and necrotic if it's odd.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 18 m., un objetivo. (%2%)8 ((%3%)) de daño de fuerza más 5 ((%4%)) de daño que es radiante si la tirada de (%5%) es par y necrótico si es impar.",
	"The riffler magically unleashes a spray of spectral cards in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 27 ((%1%)) force damage and has the (%2%) condition for 1 minute as cards bind it. On a successful save, a creature takes half as much damage only. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El riffler desata mágicamente un aerosol de cartas espectrales en un cono de 9 metros. Cada criatura en esa área debe realizar una tirada de salvación de Destreza (%0%). Si falla la tirada de salvación, la criatura recibe 27 ((%1%)) puntos de daño de fuerza y sufre la condición (%2%) durante 1 minuto mientras las cartas la atan. Con una salvación exitosa, la criatura sólo recibe la mitad de daño. Una criatura (%3%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito.",
	"The riffler casts the (%0%) spell targeting only itself, requiring no material components and using Charisma as the spellcasting ability.": "El riffler lanza el hechizo (%0%) apuntándose sólo a sí mismo, sin necesidad de componentes materiales y utilizando Carisma como habilidad de lanzamiento.",
	"When a creature the riffler can see within 9 metre of itself makes an ability check, an attack roll, or a saving throw, the riffler can magically force that creature to roll a (%0%) and either add the number rolled to the total or subtract it from the total (riffler's choice), potentially changing the outcome.": "Cuando una criatura que el riffler puede ver en un radio de 9 metros hace un chequeo de habilidad, una tirada de ataque o una tirada de salvación, el riffler puede forzar mágicamente a esa criatura a tirar un (%0%) y sumar el número obtenido al total o restarlo del total (a elección del riffler), cambiando potencialmente el resultado.",
	"Any nonmagical weapon that hits the spider corrodes. After dealing damage, the weapon takes a permanent and cumulative -1 penalty to damage rolls. If its penalty drops to -5, the weapon is destroyed. Nonmagical ammunition made of metal that hits the spider is destroyed after dealing damage.": "Cualquier arma no mágica que golpee a la araña se corroe. Tras infligir daño, el arma sufre una penalización permanente y acumulativa de -1 a las tiradas de daño. Si su penalización baja a -5, el arma se destruye. La munición no mágica hecha de metal que golpea a la araña se destruye tras infligir daño.",
	"The spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "La araña puede trepar por superficies difíciles, incluso por techos boca abajo, sin necesidad de hacer un chequeo de habilidad.",
	"While in contact with a web, the spider knows the exact location of any other creature in contact with the same web.": "Mientras está en contacto con una tela, la araña conoce la ubicación exacta de cualquier otra criatura que esté en contacto con la misma tela.",
	"The spider ignores movement restrictions caused by webbing.": "La araña ignora las restricciones de movimiento causadas por las telarañas.",
	"The spider makes two Ruinous Bite attacks. It can replace one attack with a use of Web.": "La araña realiza dos ataques de Mordisco Ruinoso. Puede sustituir un ataque por un uso de Telaraña.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage and 9 ((%4%)) acid damage. In addition, if the target is a creature wearing nonmagical armor, the armor takes a permanent and cumulative -1 penalty to the AC it offers. Armor reduced to an Armor Class of 10 is destroyed.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)8 ((%3%)) de daño perforante y 9 ((%4%)) de daño ácido. Además, si el objetivo es una criatura que lleva una armadura no mágica, la armadura sufre una penalización permanente y acumulativa de -1 a la CA que ofrece. La armadura reducida a una Clase de Armadura de 10 queda destruida.",
	"(%0%) (%1%) to hit, range 30/18 m., one creature. (%2%)The target has the (%3%) condition. As an action, a (%4%) target can make a (%5%) Strength check, bursting the webbing on a successful check. The webbing can also be destroyed (AC 10; 5 hit points; vulnerability to fire damage; immunity to acid, bludgeoning, poison, and psychic damage).": "(%0%) (%1%) para golpear, alcance 30/18 m., una criatura. (%2%)El objetivo tiene la condición (%3%). Como acción, un (%4%) objetivo puede hacer un chequeo de (%5%) Fuerza, reventando la telaraña con un chequeo exitoso. La telaraña también puede destruirse (CA 10; 5 puntos de golpe; vulnerabilidad al daño de fuego; inmunidad al daño de ácido, contusión, veneno y psíquico).",
	"Jared makes three Longsword attacks.": "Jared hace tres ataques con Espada Larga.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage plus 4 ((%4%)) radiant damage. On a roll of 19 or 20, Jared scores a critical hit.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)8 ((%3%)) de daño cortante más 4 ((%4%)) de daño radiante. Con una tirada de 19 o 20, Jared consigue un golpe crítico.",
	"When a creature Jared can see attacks a target other than Jared that is within 1.5 metre of him, Jared imposes disadvantage on the attack roll.": "Cuando una criatura que Jared puede ver ataca a un objetivo que no sea Jared y que se encuentre a menos de 1,5 metros de él, Jared impone desventaja en la tirada de ataque.",
	"The knight casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "El caballero lanza uno de los siguientes hechizos, usando Carisma como habilidad de conjuro (salvación de hechizo (%0%)):",
	"The knight and each ally within 3 metre of it have advantage on saving throws. This trait is suppressed while the knight has the (%0%) condition.": "El caballero y cada aliado en un radio de 3 metros tienen ventaja en las tiradas de salvación. Este rasgo se suprime mientras el caballero tenga la condición (%0%).",
	"The knight makes three Sunspear attacks.": "El caballero hace tres ataques con la Lanza del Sol.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)14 ((%3%)) radiant damage, or 21 ((%4%)) radiant damage if the target is a Fiend or an Undead.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 36 m., un objetivo. (%2%)14 ((%3%)) de daño radiante, o 21 ((%4%)) de daño radiante si el objetivo es un Demonio o un No Muerto.",
	"The knight unleashes a blaze of brilliant energy that fills a 9-metre-radius sphere centered on the knight. Each creature of the knight's choice in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 22 ((%1%)) radiant damage and has the (%2%) condition until the end of its next turn. On a successful save, a creature takes half as much damage only. For the next minute, the affected area is filled with bright light that is sunlight.": "El caballero desata una llamarada de energía brillante que llena una esfera de 9 metros de radio centrada en él. Cada criatura a elección del caballero en esa área debe realizar una tirada de salvación de Destreza (%0%). En una salvación fallida, la criatura recibe 22 ((%1%)) de daño radiante y tiene la condición (%2%) hasta el final de su siguiente turno. Si la salvación tiene éxito, la criatura sólo recibe la mitad de daño. Durante el siguiente minuto, el área afectada se llena de una luz brillante que es luz solar.",
	"The talon beast has advantage on saving throws against spells and other magical effects.": "La bestia garra tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The talon beast can detect and pinpoint the location of magic within 36 metre of itself.": "La bestia garra puede detectar y localizar la magia en un radio de 36 metros.",
	"The talon beast makes two Talon attacks or a Talon attack and a Beak attack.": "La bestia de garras realiza dos ataques de garras o un ataque de garras y un ataque de pico.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) piercing damage, and if the target has any spell effects on itself or any magic items in its possession, the target must make a (%4%) Charisma saving throw. On a failed save, a random spell effect on the target ends. If the target has no spell effects on it, one random magic item in its possession has its magical properties suppressed for 1 minute. If the item is a potion or scroll, it becomes nonmagical instead.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)17 ((%3%)) de daño perforante, y si el objetivo tiene algún efecto de conjuro sobre sí mismo o algún objeto mágico en su posesión, el objetivo debe hacer una tirada de salvación de (%4%) Carisma. Si falla la tirada de salvación, termina un efecto de conjuro aleatorio sobre el objetivo. Si el objetivo no tiene efectos de conjuro sobre él, un objeto mágico aleatorio en su posesión tiene sus propiedades mágicas suprimidas durante 1 minuto. Si el objeto es una poción o un pergamino, pasa a ser no mágico.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) slashing damage, and the target has the (%4%) condition (escape (%5%)). Until the grapple ends, the target has the (%6%) condition, and the talon beast can't use Talon on another target.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)15 ((%3%)) de daño cortante, y el objetivo tiene la condición (%4%) (escapar (%5%)). Hasta que el gancho termine, el objetivo tiene la condición (%6%), y la bestia garra no puede usar Garra sobre otro objetivo.",
	"The veiled presence can't be targeted by divination magic or by features that would read its mind or determine its creature type.": "La presencia velada no puede ser objetivo de magia adivinatoria ni de rasgos que pudieran leer su mente o determinar su tipo de criatura.",
	"If the veiled presence fails a saving throw, it can choose to succeed instead.": "Si la presencia velada falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The veiled presence makes two Blade of Judgment attacks and can use Revelation.": "La presencia velada realiza dos ataques de Hoja del Juicio y puede usar Apocalipsis.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)10 ((%3%)) piercing damage plus 27 ((%4%)) radiant damage. If the target is a creature, it must succeed on a (%5%) Charisma saving throw, or on its next turn, it can either move or take an action, but not both.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 18 m., un objetivo. (%2%)10 ((%3%)) de daño perforante más 27 ((%4%)) de daño radiante. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%5%) Carisma, o en su siguiente turno, puede moverse o realizar una acción, pero no ambas.",
	"The veiled presence reveals a glimpse of its otherworldly nature to a creature it can see within 9 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the end of its next turn, after which the target is immune to this Revelation for 24 hours.": "La presencia velada revela un atisbo de su naturaleza de otro mundo a una criatura que pueda ver en un radio de 9 metros. El objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o sufrir la condición (%1%) hasta el final de su siguiente turno, tras lo cual el objetivo es inmune a esta Revelación durante 24 horas.",
	"When an attacker the veiled presence can see hits the veiled presence with an attack, the veiled presence halves the attack's damage against it.": "Cuando un atacante que la presencia velada puede ver golpea a la presencia velada con un ataque, la presencia velada reduce a la mitad el daño del ataque contra ella.",
	"The veiled presence magically teleports, along with any equipment it is wearing or carrying, up to 12 metre to an unoccupied space that it can see.": "La presencia velada se teletransporta mágicamente, junto con cualquier equipo que lleve puesto, hasta 12 metros a un espacio desocupado que pueda ver.",
	"The veiled presence makes one Blade of Judgment attack.": "La presencia velada hace que una Cuchilla del Juicio ataque.",
	"The veiled presence magically emanates dazzling light in a 3-metre-radius sphere centered on itself until the end of its next turn, during which time attack rolls against it have disadvantage and it has advantage on attack rolls. The sphere moves with the veiled presence. When another creature starts its turn in the light or enters the light for the first time on its turn, that creature must make a (%0%) Constitution saving throw, taking 18 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "La presencia velada emana mágicamente una luz deslumbrante en una esfera de 3 m de radio centrada en sí misma hasta el final de su siguiente turno, durante el cual las tiradas de ataque contra ella tienen desventaja y ella tiene ventaja en las tiradas de ataque. La esfera se mueve con la presencia velada. Cuando otra criatura comienza su turno en la luz o entra en la luz por primera vez en su turno, esa criatura debe hacer una tirada de salvación de Constitución de (%0%), recibiendo 18 ((%1%)) puntos de daño radiante en una salvación fallida, o la mitad de daño en una exitosa.",
	"The werevulture regains 10 hit points at the start of its turn. If the werevulture takes radiant damage, this trait doesn't function at the start of the werevulture's next turn. The werevulture dies only if it starts its turn with 0 hit points and doesn't regenerate.": "El werevulture recupera 10 puntos de golpe al inicio de su turno. Si el werevulture recibe daño radiante, este rasgo no funciona al inicio del siguiente turno del werevulture. El werevulture muere sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"The werevulture makes two Talon attacks, or it makes a Beak attack and a Talon attack.": "El werevulture hace dos ataques de garra, o hace un ataque de pico y un ataque de garra.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage. If the target is a Humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed until targeted by the (%5%) spell or a similar effect. If the cursed target drops to 0 hit points, it becomes a werevulture under the DM's control and regains 10 hit points.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)10 ((%3%)) de daño perforante. Si el objetivo es un Humanoide, debe tener éxito en una tirada de salvación de Constitución (%4%) o quedar maldito hasta que sea objetivo del conjuro (%5%) o un efecto similar. Si el objetivo maldito cae a 0 puntos de golpe, se convierte en un werevulture bajo el control del DM y recupera 10 puntos de golpe.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)13 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 150/18 m., un objetivo. (%2%)11 ((%3%)) de daño perforante.",
	"The werevulture polymorphs into a vulture-humanoid hybrid, into a vulture, or back into its humanoid form. Its game statistics, other than its speed, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its humanoid form if it dies.": "El werevulture se polimorfa en un híbrido de buitre y humanoide, en un buitre o vuelve a su forma humanoide. Sus estadísticas de juego, salvo la velocidad, son las mismas en ambas formas. El equipo que lleve no se transforma. Vuelve a su forma humanoide si muere."
}