{
	"The reaper can move through other creatures and objects as if they were difficult terrain. If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%0%) force damage for every 5 feet traveled.": "La parca puede moverse a través de otras criaturas y objetos como si fueran terreno difícil. Si termina su turno dentro de un objeto, se desplaza al espacio desocupado más cercano y recibe (%0%) de daño de fuerza por cada 1,5 metros recorridos.",
	"You and the reaper can sense the direction and distance to the haunted creature if it's on the same plane of existence as you.": "Tú y la parca podéis percibir la dirección y la distancia a la criatura embrujada si está en el mismo plano de existencia que vosotros.",
	"The reaper makes a number of attacks equal to half this spell's level (rounded down).": "El segador realiza un número de ataques igual a la mitad del nivel de este hechizo (redondeado hacia abajo).",
	"(%0%) your spell attack modifier to hit (with advantage), reach 5 ft., one target. (%1%)(%2%) + the spell's level necrotic damage.": "(%0%) tu modificador de ataque del hechizo para golpear (con ventaja), alcance 5 pies, un objetivo. (%1%)(%2%) + el nivel del hechizo daño necrótico.",
	"The reaper attempts to instill fear into the haunted creature it can see within 60 feet of itself. The creature must succeed on a Wisdom saving throw against your spell save DC or be (%0%) of the reaper for 1 minute. While (%1%) this way, the creature's speed is 0, and it can't benefit from any bonus to its speed. The (%2%) creature can repeat the saving throw at the end of each of its turns, or immediately after it takes damage, ending the effect on itself on a success.": "La parca intenta infundir miedo a la criatura embrujada que pueda ver en un radio de 60 pies. La criatura debe tener éxito en una tirada de salvación de Sabiduría contra su DC de salvación del hechizo o ser (%0%) de la parca durante 1 minuto. Mientras (%1%) esté así, la velocidad de la criatura es 0, y no puede beneficiarse de ningún bono a su velocidad. La criatura (%2%) puede repetir la tirada de salvación al final de cada uno de sus turnos, o inmediatamente después de recibir daño, terminando el efecto sobre sí misma en caso de éxito.",
	"The warrior makes a number of attacks equal to half this spell's level (rounded down).": "El guerrero realiza un número de ataques igual a la mitad del nivel de este hechizo (redondeado hacia abajo).",
	"(%0%) your spell attack modifier to hit (with advantage), reach 5 ft., one target. (%1%)(%2%) + the spell's level slashing damage, and attacks made against the warrior until the start of its next turn are made with advantage.": "(%0%) tu modificador de ataque del hechizo para golpear (con ventaja), alcance de 5 pies, un objetivo. (%1%)(%2%) + el nivel del hechizo de daño cortante, y los ataques realizados contra el guerrero hasta el inicio de su siguiente turno se realizan con ventaja.",
	"(%0%) your spell attack modifier to hit, reach 5 ft., or range 20/60 ft., one target. (%1%)(%2%) + the spell's level piercing damage, and ©2022 Wizards of the Coast LLC 12 the warrior can choose another creature it can see within 20 feet of itself. The chosen creature gains (%3%) temporary hit points.": "(%0%) tu modificador de ataque del hechizo para golpear, alcance 5 pies, o rango 20/60 pies, un objetivo. (%1%)(%2%) + el nivel del hechizo de daño penetrante, y ©2022 Wizards of the Coast LLC 12 el guerrero puede elegir otra criatura que pueda ver en un radio de 20 pies de sí mismo. La criatura elegida gana (%3%) puntos de golpe temporales.",
	"(%0%) your spell attack modifier to hit, reach 5 ft., one target. (%1%)(%2%) + the spell's level bludgeoning damage, and the target must succeed on a Strength saving throw against your spell save DC or be knocked (%3%).": "(%0%) tu modificador de ataque del hechizo para golpear, alcance de 5 pies, un objetivo. (%1%)(%2%) + el nivel del hechizo de daño contundente, y el objetivo debe tener éxito en una tirada de salvación de Fuerza contra tu DC de salvación del hechizo o ser derribado (%3%).",
	"The monk makes one Unarmed Strike attack.": "El monje hace un ataque de golpe sin armas.",
	"(%0%) your spell attack modifier to hit, reach 5 ft., or range 20/60 ft., one target. (%1%)(%2%) + the spell's level piercing damage, and the warrior can choose another creature it can see within 20 feet of itself. The chosen creature gains (%3%) temporary hit points.": "(%0%) tu modificador de ataque del hechizo para golpear, alcance 5 pies, o rango 20/60 pies, un objetivo. (%1%)(%2%) + el nivel del hechizo de daño perforante, y el guerrero puede elegir otra criatura que pueda ver en un radio de 20 pies. La criatura elegida gana (%3%) puntos de golpe temporales.",
	"The reaper can move through other creatures and objects as if they were difficult terrain. If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%0%) force damage for every 1.5 metre traveled.": "El segador puede moverse a través de otras criaturas y objetos como si fueran terreno difícil. Si termina su turno dentro de un objeto, se desplaza al espacio desocupado más cercano y recibe (%0%) de daño de fuerza por cada 1,5 metros recorridos.",
	"(%0%) your spell attack modifier to hit (with advantage), reach 1.5 m., one target. (%1%)(%2%) + the spell's level necrotic damage.": "(%0%) tu modificador de ataque del hechizo para golpear (con ventaja), alcance 1,5 m., un objetivo. (%1%)(%2%) + el nivel del hechizo daño necrótico.",
	"The reaper attempts to instill fear into the haunted creature it can see within 18 metre of itself. The creature must succeed on a Wisdom saving throw against your spell save DC or be (%0%) of the reaper for 1 minute. While (%1%) this way, the creature's speed is 0, and it can't benefit from any bonus to its speed. The (%2%) creature can repeat the saving throw at the end of each of its turns, or immediately after it takes damage, ending the effect on itself on a success.": "La parca intenta infundir miedo a la criatura embrujada que pueda ver en un radio de 18 metros. La criatura debe tener éxito en una tirada de salvación de Sabiduría contra su DC de salvación del hechizo o ser (%0%) de la parca durante 1 minuto. Mientras (%1%) esté así, la velocidad de la criatura es 0, y no puede beneficiarse de ningún bonificador a su velocidad. La criatura (%2%) puede repetir la tirada de salvación al final de cada uno de sus turnos, o inmediatamente después de recibir daño, terminando el efecto sobre sí misma en caso de éxito.",
	"(%0%) your spell attack modifier to hit (with advantage), reach 1.5 m., one target. (%1%)(%2%) + the spell's level slashing damage, and attacks made against the warrior until the start of its next turn are made with advantage.": "(%0%) tu modificador de ataque del hechizo para golpear (con ventaja), alcance 1,5 m., un objetivo. (%1%)(%2%) + el nivel del hechizo daño cortante, y los ataques realizados contra el guerrero hasta el inicio de su siguiente turno se realizan con ventaja.",
	"(%0%) your spell attack modifier to hit, reach 1.5 m., or range 20/18 m., one target. (%1%)(%2%) + the spell's level piercing damage, and the warrior can choose another creature it can see within 6 metre of itself. The chosen creature gains (%3%) temporary hit points.": "(%0%) tu modificador de ataque del hechizo para golpear, alcance 1,5 m., o alcance 20/18 m., un objetivo. (%1%)(%2%) + el nivel del hechizo de daño perforante, y el guerrero puede elegir otra criatura que pueda ver en un radio de 6 m de sí mismo. La criatura elegida gana (%3%) puntos de golpe temporales.",
	"(%0%) your spell attack modifier to hit, reach 1.5 m., one target. (%1%)(%2%) + the spell's level bludgeoning damage, and the target must succeed on a Strength saving throw against your spell save DC or be knocked (%3%).": "(%0%) tu modificador de ataque del hechizo para golpear, alcance 1,5 m, un objetivo. (%1%)(%2%) + el nivel del hechizo daño contundente, y el objetivo debe tener éxito en una tirada de salvación de Fuerza contra tu CC de salvación de hechizo o ser derribado (%3%)."
}