{
	"A humanoid that starts its turn within 9 metre of and able to see the ancient corpse walker must succeed on a (%0%) Charisma saving throw, provided the corpse walker isn't (%1%). On a failure, the humanoid is (%2%) for 1 minute. A (%3%) target can repeat the saving throw at the end of each of its turns, with disadvantage if not averting its eyes from the corpse walker, ending the effect on itself on a success. A creature failing two of these saving throws becomes cursed with disturbing thoughts. Such a creature can't benefit from a short or long rest until the curse is removed. On a successful save, the target is immune to any corpse walker's Cursed Gaze for the next 24 hours.": "Un humanoide que comience su turno a menos de 9 metros y pueda ver al antiguo caminante cadáver debe tener éxito en una tirada de salvación de Carisma (%0%), siempre que el caminante cadáver no sea (%1%). Si falla, el humanoide queda (%2%) durante 1 minuto. Un (%3%) objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, con desventaja si no aparta la vista del caminante cadáver, terminando el efecto sobre sí mismo en caso de éxito. Una criatura que falle dos de estas tiradas de salvación queda maldita con pensamientos perturbadores. Dicha criatura no puede beneficiarse de un descanso corto o largo hasta que se elimine la maldición. Si la tirada de salvación tiene éxito, el objetivo es inmune a la Mirada Maldita de cualquier caminante cadáver durante las siguientes 24 horas.",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw. If the creature does so, it can't see the corpse walker until the start of its next turn. A creature that looks at the corpse walker in the meantime must immediately make the save.": "A menos que esté sorprendida, una criatura puede apartar la vista para evitar la tirada de salvación. Si la criatura lo hace, no puede ver al cadáver andante hasta el comienzo de su siguiente turno. Una criatura que mire al cadáver andante mientras tanto debe realizar inmediatamente la tirada de salvación.",
	"When the ancient corpse walker attacks, loyal undead within 36 metre of it come to its aid. Moderate or stronger wind can disperse these spores before they are effective.": "Cuando el caminante cadáver antiguo ataca, los muertos vivientes leales en un radio de 36 metros acuden en su ayuda. El viento moderado o fuerte puede dispersar estas esporas antes de que sean efectivas.",
	"If the ancient corpse walker isn't in sunlight, it can use its action to polymorph into a Large cloud of spores or back into its true form. Anything it's wearing or carrying transforms with it. It reverts to its true form if it dies. In cloud form, the ancient corpse walker can't take any actions, speak, or manipulate objects. It's weightless, has a flying speed of 6 metre, can hover, and can enter a hostile creature's space and stop there. This cloud spreads around corners. If air can pass through a space, the cloud can do so without squeezing, but it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws, except those against wind. The cloud form is immune to nonmagical damage other than that from sunlight.": "Si el antiguo cadáver andante no está a la luz del sol, puede usar su acción para polimorfarse en una Gran nube de esporas o volver a su forma verdadera. Cualquier cosa que lleve encima se transforma con él. Vuelve a su forma verdadera si muere. En su forma de nube, el antiguo cadáver andante no puede realizar ninguna acción, hablar ni manipular objetos. Es ingrávido, tiene una velocidad de vuelo de 6 metros, puede planear y puede entrar en el espacio de una criatura hostil y detenerse allí. Esta nube se extiende por las esquinas. Si el aire puede atravesar un espacio, la nube puede hacerlo sin apretarse, pero no puede atravesar el agua. Tiene ventaja en las tiradas de salvación de Fuerza, Destreza y Constitución, excepto aquellas contra el viento. La forma de nube es inmune al daño no mágico, salvo al causado por la luz solar.",
	"A creature that starts its turn in the cloud must make a (%0%) Constitution saving throw. If the save fails, the creature takes 13 (%1%) poison and 10 ((%2%)) necrotic damage and becomes (%3%) until the start of its next turn. On a successful save, a creature takes half the damage and isn't (%4%).": "Una criatura que comience su turno en la nube debe realizar una tirada de salvación de Constitución del (%0%). Si la salvación falla, la criatura recibe 13 (%1%) puntos de daño de veneno y 10 ((%2%)) de daño necrótico y se convierte en (%3%) hasta el comienzo de su siguiente turno. Si la salvación tiene éxito, la criatura recibe la mitad del daño y no queda (%4%).",
	"After 24 hours, corpses of beasts or humanoids that were in the spore area rise as zombies loyal to the ancient corpse walker. If such a corpse is that of an evil humanoid, it instead rises as a corpse walker loyal to the ancient corpse walker. These spores can animate a corpse only once.": "Al cabo de 24 horas, los cadáveres de bestias o humanoides que se encontraban en la zona de la espora se alzan como zombis leales al antiguo caminante cadáver. Si el cadáver es de un humanoide maligno, se convierte en un caminante leal al antiguo caminante. Estas esporas sólo pueden animar un cadáver una vez.",
	"If damage reduces the ancient corpse walker to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the corpse walker drops to 1 hit point instead.": "Si el daño reduce al antiguo cadáver andante a 0 puntos de golpe, debe realizar una tirada de salvación de Constitución con una DC de 5 + el daño recibido, a menos que el daño sea radiante o de un golpe crítico. Si tiene éxito, el cadáver andante queda reducido a 1 punto de vida.",
	"When it drops to 0 hit points, the ancient corpse walker transforms into its Spore Cloud form. If it can't transform, it is destroyed. The spores of this cloud deal half their normal damage and can't animate corpses.": "Cuando llega a 0 puntos de vida, el antiguo cadáver caminante se transforma en su forma de Nube de Esporas. Si no puede transformarse, es destruido. Las esporas de esta nube infligen la mitad de su daño normal y no pueden animar cadáveres.",
	"The ancient corpse walker can't transform back into its true form until it has at least 1 hit point. It must reach its preferred resting place within 2 hours or be destroyed. Once in its resting place, it reverts to its normal form.": "El antiguo cadáver andante no puede volver a transformarse en su verdadera forma hasta que tenga al menos 1 punto de golpe. Debe llegar a su lugar de descanso preferido en un plazo de 2 horas o será destruido. Una vez en su lugar de descanso, vuelve a su forma normal.",
	"It is then (%0%) and at 0 hit points for 1 hour, and then it regains 1 hit point and ceases being (%1%).": "Entonces queda (%0%) y a 0 puntos de golpe durante 1 hora, y luego recupera 1 punto de golpe y deja de ser (%1%).",
	"If the ancient corpse walker takes damage while at 0 hit points, if able, it makes the same saving throw that would allow it to drop to 1 hit point. However, on a success, the ancient corpse walker remains at 0 hit points. If the ancient corpse walker fails or can't make this saving throw, it is destroyed.": "Si el antiguo cadáver andante recibe daño mientras está a 0 puntos de golpe, si puede, hace la misma tirada de salvación que le permitiría bajar a 1 punto de golpe. Sin embargo, si tiene éxito, el anciano caminante cadáver permanece en 0 puntos de golpe. Si falla o no puede realizar esta tirada de salvación, es destruido.",
	"The ancient corpse walker takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "El caminante cadáver antiguo sufre 20 de daño radiante cuando comienza su turno a la luz del sol. Mientras esté a la luz del sol, tiene desventaja en las tiradas de ataque y los chequeos de habilidad.",
	"The ancient corpse walker makes two slam attacks.": "El caminante cadáver antiguo hace dos ataques de golpe.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage and 10 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw, or its hit point maximum is reduced by an amount equal to the necrotic damage taken, and the ancient corpse walker regains hit points equal to that amount. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. A humanoid slain this way rises 24 hours later as a zombie, but it rises as a corpse walker if it was evil. These undead are loyal to the ancient corpse walker.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)11 ((%3%)) de daño contundente y 10 ((%4%)) de daño necrótico. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Constitución (%5%), o su máximo de puntos de golpe se reduce en una cantidad igual al daño necrótico recibido, y el antiguo caminante cadáver recupera puntos de golpe iguales a esa cantidad. Esta reducción dura hasta que el objetivo termina un descanso largo. El objetivo muere si este efecto reduce su máximo de puntos de golpe a 0. Un humanoide asesinado de esta forma se levanta 24 horas después como zombi, pero se levanta como caminante cadáver si era malvado. Estos muertos vivientes son leales al antiguo caminante cadáver.",
	"The Angel of Empyreus' weapon attacks are magical. When it hits with any weapon, the weapon deals an extra 27 ((%0%)) radiant damage (included in the attack).": "Los ataques con armas del Ángel de Empyreus son mágicos. Cuando golpea con cualquier arma, el arma inflige un 27 ((%0%)) de daño radiante adicional (incluido en el ataque).",
	"The Angel of Empyreus can cast the (%0%) spell at will (spell save (%1%)).": "El Ángel de Empyreus puede lanzar el hechizo (%0%) a voluntad (salvación de hechizo (%1%)).",
	"The Angel of Empyreus knows if it hears a lie.": "El Ángel de Empíreo sabe si oye una mentira.",
	"The Angel of Empyreus can project a 18-m. aura of holiness as a bonus action. The aura affects all creatures within its area unless the Angel of Empyreus chooses to exclude a creature from the effect. A creature remains under the aura's effect until it leaves the area, dies, or when the Angel of Empyrean chooses a new aura effect. Only one effect may be active at a time:": "El Ángel de Empyreus puede proyectar un aura de santidad de 18 m. como acción gratuita. El aura afecta a todas las criaturas dentro de su área a menos que el Ángel de Empíreo elija excluir a una criatura del efecto. Una criatura permanece bajo el efecto del aura hasta que abandona el área, muere o cuando el Ángel de Empíreo elige un nuevo efecto de aura. Sólo puede estar activo un efecto a la vez:",
	"Creatures who start their turn in the aura must succeed on a (%0%) Charisma saving throw. On a failure, the creature gains a level of (%1%) as intensified feelings of guilt, doubt, remorse, and selfcriticism overwhelm the affected creature. Creatures who succeed on the saving throw are immune to the effect for one hour.": "Las criaturas que comienzan su turno en el aura deben tener éxito en una tirada de salvación de Carisma (%0%). En caso de fallo, la criatura gana un nivel de (%1%) mientras sentimientos intensificados de culpa, duda, remordimiento y autocrítica abruman a la criatura afectada. Las criaturas que tienen éxito en la tirada de salvación son inmunes al efecto durante una hora.",
	"Creatures who start their turn in the aura gain 15 temporary hit points, cannot be (%0%) or (%1%), and have advantage on saving throws against spells and other magical effects": "Las criaturas que comienzan su turno en el aura ganan 15 puntos de golpe temporales, no pueden ser (%0%) o (%1%), y tienen ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos",
	"The Angel of Empyreus can make three attacks with its holy avenger.": "El Ángel de Empíreo puede realizar tres ataques con su vengador sagrado.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) slashing damage plus 27 ((%4%)) radiant damage. If the target is a fiend or undead, it takes an additional 22 ((%5%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)23 ((%3%)) de daño cortante más 27 ((%4%)) de daño radiante. Si el objetivo es un demonio o un no muerto, recibe 22 ((%5%)) de daño radiante adicionales.",
	"The Angel of Empyreus unleashes holy fire in a 18-metre cone. Each creature in that area must succeed on a (%0%) Dexterity saving throw or take 35 (%1%) fire and 35 ((%2%)) radiant damage. Creatures take half damage on a success.": "El Ángel de Empyreus desata fuego sagrado en un cono de 18 metros. Cada criatura en esa área debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 35 (%1%) de daño de fuego y 35 ((%2%)) de daño radiante. Las criaturas reciben la mitad de daño si tienen éxito.",
	"The Angel of Empyreus flies up to half its fly speed.": "El Ángel de Empíreo vuela hasta la mitad de su velocidad de vuelo.",
	"The Angel of Empyreus makes a holy avenger attack.": "El Ángel de Empyreus hace un ataque de vengador sagrado.",
	"The Angel of Empyreus hurls its sword in a 9-metre line that is 1.5-metre wide. Each creature in that line must succeed on a (%0%) Dexterity saving throw or take 23 ((%1%)) slashing damage plus 27 ((%2%)) radiant damage. The sword immediately returns to its hand.": "El Ángel de Empyreus lanza su espada en una línea de 9 metros y 1,5 metros de ancho. Cada criatura en esa línea debe tener éxito en una tirada de salvación de Destreza (%0%) o recibir 23 ((%1%)) de daño cortante más 27 ((%2%)) de daño radiante. La espada vuelve inmediatamente a su mano.",
	"The Angel of Empyreus recharges its Blazing Radiance.": "El Ángel de Empíreo recarga su Resplandor abrasador.",
	"The seraph's spellcasting ability is Charisma (spell save (%0%)). The seraph can innately cast the following spells, using only verbal components:": "La habilidad de lanzamiento de conjuros del serafín es Carisma (salvación de conjuros (%0%)). El serafín puede lanzar de forma innata los siguientes hechizos, utilizando sólo componentes verbales:",
	"The seraph has advantage on saving throws against spells and other magical effects.": "El serafín tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The seraph's weapon attacks are magical. When the seraph hits with any weapon, the weapon deals an extra (%0%) radiant damage (included in the attack).": "Los ataques con armas del serafín son mágicos. Cuando el serafín golpea con cualquier arma, el arma inflige un (%0%) de daño radiante adicional (incluido en el ataque).",
	"The seraph makes three attacks.": "El serafín hace tres ataques.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage in Small or Medium form, and 18 ((%5%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)12 ((%3%)) de daño cortante, u 8 ((%4%)) de daño cortante en forma Pequeña o Mediana, y 18 ((%5%)) de daño radiante.",
	"The seraph magically polymorphs into a Small or Medium humanoid, into a Large giant, or back into its true form. Other than its size, its statistics are the same in each form. It's clothing and scimitars change size to match its new form. If the seraph dies, it reverts to its true form, and its equipment to its normal size.": "El serafín se polimorfa mágicamente en un humanoide Pequeño o Mediano, en un Gigante Grande o vuelve a su forma verdadera. Aparte de su tamaño, sus estadísticas son las mismas en cada forma. Sus ropas y cimitarras cambian de tamaño para adaptarse a su nueva forma. Si el serafín muere, vuelve a su forma verdadera y su equipo a su tamaño normal.",
	"The seraph presents objects of desire, which can be illusions the seraph creates, to creatures of its choice. If those creatures are within 18 metre of the seraph, able to see it and the desirable objects, and able to hear the seraph, the creatures must make a (%0%) Wisdom saving throw or become (%1%) by the seraph until the seraph is (%2%) or fails to use a bonus action on its turn to continue to present and speak about the desirable objects.": "El serafín presenta objetos de deseo, que pueden ser ilusiones creadas por el serafín, a criaturas de su elección. Si esas criaturas se encuentran a menos de 18 metros del serafín, pueden verlo a él y a los objetos deseados, y pueden oír al serafín, las criaturas deben realizar una tirada de salvación de Sabiduría (%0%) o se convierten en (%1%) por el serafín hasta que el serafín sea (%2%) o falle al usar una acción de bonificación en su turno para continuar presentando y hablando sobre los objetos deseados.",
	"While (%0%) in this way, a target can take no reactions and can use its action only to Dash. If the (%1%) target is more than 1.5 metre from the seraph, the target must move as far as it can toward the seraph, trying to come within 1.5 metre. The target avoids obvious danger, including opportunity attacks. If the target can't avoid such danger, the target can repeat the saving throw before entering the dangerous area. While an affected creature is within 1.5 metre of the seraph, the creature can't take reactions and spends its turns staring at the desirable objects.": "Mientras (%0%) esté de este modo, el objetivo no puede tomar ninguna reacción y sólo puede usar su acción para Lanzarse. Si el (%1%) objetivo está a más de 1,5 metros del serafín, el objetivo debe moverse tan lejos como pueda hacia el serafín, intentando acercarse a menos de 1,5 metros. El objetivo evita peligros obvios, incluyendo ataques de oportunidad. Si el objetivo no puede evitar dicho peligro, puede repetir la tirada de salvación antes de entrar en la zona peligrosa. Mientras una criatura afectada se encuentre a menos de 1,5 metros del serafín, la criatura no puede realizar reacciones y pasa sus turnos mirando a los objetos deseables.",
	"The target also repeats the saving throw if the target is subjected to a harmful effect, if the target can't see or hear the seraph, and at the end of each of the target's turns. If a creature's saving throw is successful, the effect ends for it. A target that successfully saves is immune to the Voice of Avarice of this seraph or any lesser seraph for the next 24 hours.": "El objetivo también repite la tirada de salvación si sufre un efecto dañino, si no puede ver ni oír al serafín y al final de cada turno del objetivo. Si la tirada de salvación de una criatura tiene éxito, el efecto termina para ella. Un objetivo que salva con éxito es inmune a la Voz de la Avaricia de este serafín o de cualquier serafín menor durante las siguientes 24 horas.",
	"The awakened chapped brute has advantage on Wisdom (Perception) checks that rely on hearing or smell. While (%0%) and unable to smell, the brute can't use its blindsight.": "El bruto agrietado despierto tiene ventaja en los chequeos de Sabiduría (Percepción) que dependan del oído o del olfato. Mientras sea (%0%) e incapaz de oler, el bruto no puede usar su vista ciega.",
	"The awakened chapped brute has advantage on Strength and Dexterity saving throws made against effects that would knock it (%0%).": "El bruto agrietado despierto tiene ventaja en las tiradas de salvación de Fuerza y Destreza realizadas contra efectos que lo derribarían (%0%).",
	"The awakened chapped brute makes two tentacle attacks or one tentacle slam.": "El bruto agrietado despierto realiza dos ataques de tentáculo o un golpe de tentáculo.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the brute can't use the tentacle against another target. The awakened chapped brute has two tentacles.": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)18 ((%3%)) de daño contundente. Si el objetivo es Mediano o menor, es (%4%) (escape (%5%)). Hasta que este agarre termine, el objetivo es (%6%), y el bruto no puede usar el tentáculo contra otro objetivo. El bruto agrietado despierto tiene dos tentáculos.",
	"The awakened chapped brute slams one or two targets (%0%) by it into a solid object or each other. Each target must make a (%1%) Strength saving throw. If the saving throw fails, the target takes 18 ((%2%)) bludgeoning damage and is (%3%) until the end of the awakened chapped brute's next turn. On a successful saving throw, the target takes half the damage and isn't (%4%).": "El bruto agrietado despierto golpea a uno o dos objetivos (%0%) junto a él contra un objeto sólido o entre sí. Cada objetivo debe realizar una tirada de salvación de Fuerza (%1%). Si la tirada de salvación falla, el objetivo recibe 18 ((%2%)) puntos de daño contundente y queda (%3%) incapacitado hasta el final del siguiente turno del bruto agrietado despierto. Si la tirada de salvación tiene éxito, el objetivo recibe la mitad del daño y no queda (%4%).",
	"When the beast gnoll reduces a creature to 0 hit points with a melee attack on its turn, the gnoll can take a bonus action to move up to half its speed and make a bite attack.": "Cuando el gnoll bestia reduce a 0 puntos de golpe a una criatura con un ataque cuerpo a cuerpo en su turno, el gnoll puede realizar una acción de bonificación para moverse hasta la mitad de su velocidad y realizar un ataque de mordisco.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)3 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)4 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 20/18 m., un objetivo. (%2%)3 ((%3%)) de daño perforante.",
	"As a bonus action, the bloodbonded can inspire an ally within 9 metre to an enraged state of bloodlust for one minute. These followers gain 5 temporary hp, resistance to bludgeoning, piercing, and slashing damage, and vulnerability to psychic damage. All attacks made by the bloodbonded followers are reckless, gaining advantage to hit enemies but granting enemies advantage on attacks against them.": "Como acción adicional, el ligado a la sangre puede inspirar a un aliado en un radio de 9 metros a un estado enfurecido de sed de sangre durante un minuto. Estos seguidores obtienen 5 PV temporales, resistencia al daño contundente, perforante y cortante, y vulnerabilidad al daño psíquico. Todos los ataques realizados por los seguidores sanguinarios son temerarios, y obtienen ventaja para golpear a los enemigos, pero conceden ventaja a los enemigos en los ataques contra ellos.",
	"Allies of the bloodbonded within 18 metre of it have advantage on Charisma and Wisdom saving throws.": "Los aliados del vínculo de sangre en un radio de 18 metros tienen ventaja en las tiradas de salvación de Carisma y Sabiduría.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)4 ((%3%)) de daño contundente.",
	"As a bonus action, the bloodbonded can infuse one of its bloodbonded followers who is under the effects of Bloody Inspiration with a fatal fury. This magic causes the follower to foam bloodily at the mouth. If the follower is not slain before the start of the bloodbonded's next turn, the follower dies and explodes in a shower of superheated blood. Creatures within 3 metre must make a (%0%) Dexterity saving throw, taking 12 ((%1%)) fire damage on a failure and taking half damage on a success.": "Como acción adicional, el ligado a la sangre puede infundir una furia mortal a uno de sus seguidores ligados a la sangre que esté bajo los efectos de Inspiración Sangrienta. Esta magia hace que el seguidor eche espuma por la boca. Si no se mata al seguidor antes del inicio del siguiente turno del ligado de sangre, el seguidor muere y explota en una lluvia de sangre sobrecalentada. Las criaturas en un radio de 3 metros deben realizar una tirada de salvación de Destreza (%0%), recibiendo 12 ((%1%)) puntos de daño por fuego si fallan y la mitad de daño si tienen éxito.",
	"The bloodbonded targets a creature it can see within 18 metre and utters words of madness. The target must succeed on a (%0%) Constitution saving throw or take 9 ((%1%)) fire damage as its blood superheats. The bloodbonded must be able to speak to use this ability.": "El ligado a la sangre apunta a una criatura que pueda ver en un radio de 18 metros y pronuncia palabras de locura. El objetivo debe tener éxito en una tirada de salvación de Constitución (%0%) o sufrir 9 ((%1%)) puntos de daño por fuego al recalentarse su sangre. El ligado a la sangre debe poder hablar para usar esta habilidad.",
	"When a bloodbonded would take damage from a melee or ranged attack it can see that targets only the bloodbonded, it can use its reaction to call on one of its followers within 1.5 metre to take the damage instead.": "Cuando un ligado a la sangre reciba daño de un ataque cuerpo a cuerpo o a distancia que pueda ver y que sólo tenga como objetivo al ligado a la sangre, puede usar su reacción para invocar a uno de sus seguidores en un radio de 1,5 metros para que reciba el daño en su lugar.",
	"A bone trader in its lair can use a bonus action to summon a temporary suit of bone armor that lasts for ten minutes or until dismissed by the bone trader. While wearing its bone armor, a bone trader has advantage on Wisdom saving throws and Charisma (Intimidation) checks.": "Un comerciante de huesos en su guarida puede utilizar una acción adicional para invocar un traje temporal de armadura de huesos que dura diez minutos o hasta que el comerciante de huesos se deshaga de él. Mientras lleva puesta la armadura, el comerciante de huesos tiene ventaja en los chequeos de Sabiduría e Intimidación.",
	"The bone trader can communicate with beasts as if they shared a language.": "El comerciante de huesos puede comunicarse con las bestias como si compartieran un idioma.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)6 ((%3%)) de daño contundente.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)4 ((%3%)) piercing damage. The target must succeed on a (%4%) Constitution saving throw or have one of its bones sucked out, resulting in the piercing damage becoming a reduction in maximum hit points until magical healing is applied.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)4 ((%3%)) de daño perforante. El objetivo debe tener éxito en una tirada de salvación de Constitución (%4%) o se le succiona uno de sus huesos, lo que provoca que el daño perforante se convierta en una reducción de los puntos de golpe máximos hasta que se aplique curación mágica.",
	"The bone trader targets one humanoid, goblinoid, fey, or beast it can see within 9 metre of it. The target must succeed on a (%0%) Wisdom saving throw or be magically (%1%). The (%2%) creature regards the bone trader as a trusted friend to be heeded and protected. Although the target isn't under the bone trader's control, it takes the bone trader's requests or actions in the most favorable way . Each time the bone trader or its allies do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts 24 hours or until the bone trader dies, is on a different plane of existence from the target, or ends the effect as a bonus action. If a target's saving throw is successful, the target is immune to the bone trader's fey charm for the next 24 hours.": "El comerciante de huesos elige como objetivo a un humanoide, goblinoide, fey o bestia que vea en un radio de 9 metros. El objetivo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o ser mágicamente (%1%). La criatura (%2%) considera al comerciante de huesos como un amigo de confianza al que debe prestar atención y proteger. Aunque el objetivo no está bajo el control del comerciante de huesos, toma las peticiones o acciones del comerciante de huesos de la forma más favorable . Cada vez que el comerciante de huesos o sus aliados hagan algo perjudicial para el objetivo, puede repetir la tirada de salvación, terminando el efecto sobre sí mismo en caso de éxito. De lo contrario, el efecto dura 24 horas o hasta que el comerciante de huesos muera, se encuentre en un plano de existencia diferente al del objetivo o termine el efecto como una acción adicional. Si la tirada de salvación de un objetivo tiene éxito, el objetivo es inmune al encantamiento feérico del comerciante de huesos durante las siguientes 24 horas.",
	"The bone trader can have no more than one humanoid (%0%) at a time, along with up to three beasts.": "El comerciante de huesos no puede tener más de un humanoide (%0%) a la vez, junto con un máximo de tres bestias.",
	"The daemon's spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). The daemon can innately cast the following spells, requiring no components:": "La habilidad de conjuro del demonio es Carisma (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). El demonio puede lanzar los siguientes hechizos de forma innata, sin necesidad de componentes:",
	"The daemon remains on the Material Plane only while the candle that summoned it burns.": "El demonio permanece en el Plano Material sólo mientras arde la vela que lo invocó.",
	"The daemon has advantage on saving throws against spells and other magical effects.": "El demonio tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"As its movement for its turn, the candlelight daemon can teleport to an unoccupied space within 9 metre of it, provided the space it's teleporting to and from are both in dim light or darkness. The daemon doesn't need to see the destination.": "Como movimiento de su turno, el demonio de la luz de las velas puede teletransportarse a un espacio desocupado en un radio de 9 metros, siempre que el espacio al que se teletransporta y desde el que se teletransporta estén ambos en penumbra u oscuridad. El demonio no necesita ver el destino.",
	"While in dim light or darkness, the daemon can take the Hide action as a bonus action.": "En la penumbra o la oscuridad, el demonio puede realizar la acción Ocultarse como acción adicional.",
	"The candlelight daemon has advantage on attack rolls against any creature that hasn't had a turn in combat.": "El demonio de las velas tiene ventaja en las tiradas de ataque contra cualquier criatura que no haya tenido un turno de combate.",
	"The candlelight daemon deals an extra 35 (%0%) damage when it hits a target with an attack and has advantage on the attack roll. With the (%1%) spell, the daemon deals this damage as extra bludgeoning damage.": "El demonio de la luz de las velas inflige un 35 (%0%) de daño adicional cuando golpea a un objetivo con un ataque y tiene ventaja en la tirada de ataque. Con el hechizo (%1%), el demonio inflige este daño como daño contundente adicional.",
	"The daemon makes two claw attacks and one gore attack. It can use hurl fire in place of any of these attacks.": "El demonio realiza dos ataques con garras y un ataque gore. Puede lanzar fuego en lugar de cualquiera de estos ataques.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage and 4 ((%4%)) fire damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)10 ((%3%)) de daño cortante y 4 ((%4%)) de daño de fuego.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage and 4 ((%4%)) fire damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)12 ((%3%)) de daño perforante y 4 ((%4%)) de daño de fuego.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)13 ((%3%)) fire damage.": "(%0%) (%1%) para golpear, alcance 36 m., un objetivo. (%2%)13 ((%3%)) daño de fuego.",
	"If the caprathorn moves at least 6 metre straight toward a target, and then hits it with a gore attack on the same turn, the target takes an extra 18 ((%0%)) bludgeoning damage. If the target is a creature, it must succeed on a (%1%) Strength saving throw or be pushed up to 3 metre away and knocked (%2%).": "Si el caprathorn se mueve al menos 6 metros en línea recta hacia un objetivo, y luego lo golpea con un ataque gore en el mismo turno, el objetivo recibe 18 ((%0%)) de daño contundente adicional. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Fuerza (%1%) o será empujado hasta 3 metros y derribado (%2%).",
	"The caprathorn implodes when it dies, leaving behind a sphere of annihilation. Each creature within 18 metre of the caprathorn when this implosion occurs must succeed on a (%0%) Strength saving throw or be pulled 3 metre toward the sphere.": "El caprathorn implosiona cuando muere, dejando tras de sí una esfera de aniquilación. Cada criatura en un radio de 18 metros del caprathorn cuando se produce la implosión debe tener éxito en una tirada de salvación de Fuerza (%0%) o ser arrastrada 3 metros hacia la esfera.",
	"If the caprathorn fails a saving throw, it can choose to succeed instead.": "Si el caprathorn falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The caprathorn has advantage on saving throws against spells and other magical effects.": "El caprathorn tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The caprathorn's weapon attacks are magical.": "Los ataques con armas del caprathorn son mágicos.",
	"A caprathorn typically has three inanimate thornlamms (see that stat block) attached to its horns with vines. Attached thornlamms don't take damage separately, but whenever the caprathorn takes 50 or more damage in a single turn, one of the attached thornlamms dies.": "Un caprathornio suele tener tres espinas inanimadas (véase el bloque de estadísticas) sujetas a sus cuernos con lianas. Los espolones unidos no reciben daño por separado, pero cuando el caprathorn recibe 50 o más puntos de daño en un turno, uno de los espolones unidos muere.",
	"While it has at least one thornlamm attached to its vines, the caprathorn can use a bonus action to consume or detach a thornlamm. If the caprathorn consumes a thornlamm, the caprathorn regains 21 hit points. When the caprathorn detaches a thornlamm, that thornlamm lands in a space within 3 metre of the caprathorn and takes a turn immediately after the caprathorn. The thornlamm obeys the caprathorn's verbal or telepathic commands (no action for the caprathorn). If issued no commands, the thornlamm acts independently, often attacking a creature that isn't its ally. A thornlamm can survive indefinitely detached from a caprathorn.": "Mientras tenga al menos un Thornlamm atado a sus lianas, el caprathorn puede utilizar una acción de bonificación para consumir o desprender un Thornlamm. Si el caprathorn consume un thornlamm, recupera 21 puntos de vida. Cuando el caprathorn desprende a un thornlamm, éste aterriza en un espacio a menos de 3 metros del caprathorn y toma un turno inmediatamente después del caprathorn. El thornlamm obedece las órdenes verbales o telepáticas del caprathorn (ninguna acción para el caprathorn). Si no recibe órdenes, el thornlamm actúa de forma independiente, a menudo atacando a una criatura que no sea su aliada. Un thornlamm puede sobrevivir indefinidamente separado de un caprathorn.",
	"The caprathorn makes three attacks, one with its gore, one with its stomp, and one with its thorns.": "El caprathorn realiza tres ataques, uno con su gore, otro con su pisotón y otro con sus espinas.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)25 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)25 ((%3%)) de daño contundente.",
	"(%0%) (%1%) to hit, reach 3 m. or range 30/36 m., one target. (%2%)21 ((%3%)) piercing damage. Being within 1.5 metre of a hostile creature doesn't cause the caprathorn to have disadvantage on the ranged attack roll.": "(%0%) (%1%) para golpear, alcance 3 m. o alcance 30/36 m., un objetivo. (%2%)21 ((%3%)) de daño perforante. Estar a menos de 1,5 m de una criatura hostil no hace que el caprathorn tenga desventaja en la tirada de ataque a distancia.",
	"The caprathorn makes one attack with its gore, stomp, or thorns.": "El caprathorn realiza un ataque con sus garras, pisotones o espinas.",
	"The caprathorn detaches a thornlamm as per the Thornlamms trait.": "El caprathorn desprende un thornlamm según el rasgo Thornlamms.",
	"Provided it has taken no damage from a silvered weapon this round, the caprathorn grows one thornlamm as per the Thornlamms trait. A caprathorn can have up to six attached thornlamms at a time.": "Siempre que no haya recibido daño de un arma plateada este asalto, al caprathorn le crece un espolón según el rasgo Espolones. Un caprathorn puede tener hasta seis espinas a la vez.",
	"The caprathorn consumes an attached thornlamm, regaining 21 hit points.": "El caprathorn consume un thornlamm unido, recuperando 21 puntos de golpe.",
	"The caprathorn chooses a creature that has 0 hit points that the caprathorn can see within 9 metre of it. The target must make a (%0%) Wisdom saving throw. On a success, the target is immune to this effect for 24 hours. If the save fails, the target is entombed deep within the earth in a sphere of magical force that is just large enough to contain the target. Nothing can pass through the sphere, nor can any creature teleport or use planar travel to get into or out of it. A caprathorn can entomb only one target at a time. This effect ends, returning the target to where it was before being entombed, if the target regains any hit points or the caprathorn dies.": "El caprathorn elige una criatura que tenga 0 puntos de golpe y que el caprathorn pueda ver en un radio de 9 metros. El objetivo debe realizar una tirada de salvación de Sabiduría (%0%). Si tiene éxito, el objetivo es inmune a este efecto durante 24 horas. Si falla la tirada de salvación, el objetivo queda sepultado en las profundidades de la tierra en una esfera de fuerza mágica lo bastante grande como para contenerlo. Nada puede atravesar la esfera, ni ninguna criatura puede teletransportarse o utilizar el viaje planar para entrar o salir de ella. Un caprathorn sólo puede sepultar a un objetivo a la vez. Este efecto termina, devolviendo al objetivo a donde estaba antes de ser sepultado, si el objetivo recupera puntos de vida o si el caprathorn muere.",
	"A sphere of energy ripples out in a 9-metre-radius from the caprathorn. Each creature in that area must make a (%0%) Constitution saving throw, taking 38 ((%1%)) force damage on a failed save, or half a s much damage on a successful one. For objects that aren't worn or carried, this emanation destroys Small and smaller ones and damages larger ones. The circle destroys a wall of force or similar structures of force in the area instantly. A creature or object is disintegrated if it drops to 0 hit points due to this magic. A disintegrated creature or object turns to fine ash, and nonmagical objects a disintegrated creature wears or carries disintegrate with it.": "Una esfera de energía se extiende en un radio de 9 metros desde el caprathorn. Cada criatura en esa área debe realizar una tirada de salvación de Constitución (%0%), recibiendo 38 ((%1%)) puntos de daño de fuerza si falla la tirada de salvación, o la mitad de daño si tiene éxito. En el caso de objetos que no se lleven encima, esta emanación destruye los pequeños y daña los grandes. El círculo destruye instantáneamente un muro de fuerza o estructuras de fuerza similares en la zona. Una criatura u objeto se desintegra si cae a 0 puntos de golpe debido a esta magia. Una criatura u objeto desintegrado se convierte en cenizas finas, y los objetos no mágicos que una criatura desintegrada lleve consigo se desintegran con ella.",
	"The chapped brute has advantage on Wisdom (Perception) checks that rely on hearing. While (%0%), the brute can't use its blindsight.": "El bruto agrietado tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del oído. Mientras (%0%), el bruto no puede usar su vista ciega.",
	"The chapped brute makes two slam attacks.": "El bruto agrietado hace dos ataques de golpe.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)11 ((%3%)) de daño contundente.",
	"After taking damage, the chapped brute abomination gains resistance to that type of damage until it takes another type of damage.": "Tras recibir daño, la abominación bruta agrietada obtiene resistencia a ese tipo de daño hasta que reciba otro tipo de daño.",
	"The chapped brute abomination has advantage on Wisdom (Perception) checks that rely on hearing or smell. While (%0%) and unable to smell, the brute can't use its blindsight.": "La abominación bruta agrietada tiene ventaja en los chequeos de Sabiduría (Percepción) que dependan del oído o del olfato. Mientras sea (%0%) e incapaz de oler, el bruto no puede usar su vista ciega.",
	"At the start of the chapped brute abomination's turn, roll (%0%). The abomination regains hit points equal to any even result and loses hit points equal to any odd result. The abomination can neither exceed its hit point maximum with a gain nor fall below 1 hit point with a loss.": "Al comienzo del turno de la abominación bruta agrietada, tira (%0%). La abominación recupera puntos de golpe igual a cualquier resultado par y pierde puntos de golpe igual a cualquier resultado impar. La abominación no puede superar su máximo de puntos de golpe con una ganancia ni caer por debajo de 1 punto de golpe con una pérdida.",
	"The chapped brute abomination makes two tentacle attacks.": "La abominación bruta agrietada hace dos ataques con tentáculos.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)22 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the brute can't use the tentacle against another target. The chapped brute abomination has four tentacles.": "(%0%) (%1%) para golpear, alcance 6 m., un objetivo. (%2%)22 ((%3%)) de daño contundente. Si el objetivo es Mediano o menor, es (%4%) (%5%) de escape). Hasta que este agarre termine, el objetivo es (%6%), y el bruto no puede usar el tentáculo contra otro objetivo. La abominación bruta agarrotada tiene cuatro tentáculos.",
	"Each creature (%0%) by the chapped brute abomination must succeed on a (%1%) Strength saving throw or be pulled into the brute's body. An engulfed target is (%2%), (%3%), unable to breathe, and has total cover from effects that originate outside the brute. At the start of each of the brute's turns, each engulfed creature takes 14 ((%4%)) acid damage. The brute can hold only one Large creature or up to four Medium or smaller creatures inside it at a time.": "Cada criatura (%0%) por la abominación del bruto agrietado debe tener éxito en una tirada de salvación de Fuerza (%1%) o ser arrastrada hacia el cuerpo del bruto. Un objetivo engullido es (%2%), (%3%), incapaz de respirar y está totalmente a cubierto de los efectos que se originen fuera del bruto. Al inicio de cada turno del bruto, cada criatura engullida recibe 14 ((%4%)) de daño por ácido. El bruto sólo puede contener en su interior una criatura Grande o hasta cuatro criaturas Medianas o más pequeñas a la vez.",
	"An engulfed creature can try to escape by taking an action to make its choice of a (%0%) Strength (Athletics) or Dexterity (Acrobatics) check. On a success, the creature escapes and uses 3 metre of movement to enter a space of its choice within 1.5 metre of the brute.": "Una criatura engullida puede intentar escapar realizando una acción para hacer un chequeo de Fuerza (Atletismo) o Destreza (Acrobacia) a su elección (%0%). Si tiene éxito, la criatura escapa y utiliza 3 metros de movimiento para entrar en un espacio de su elección a 1,5 metros del bruto.",
	"If the brute dies, an engulfed creature is no longer (%0%) by it and can escape from the corpse by using 3 metre of movement.": "Si el bruto muere, una criatura engullida ya no es (%0%) por él y puede escapar del cadáver utilizando 3 metros de movimiento.",
	"If a creature dies inside the brute, the brute doesn't roll for Unstable Life at the start of its next turn and instead regains 20 hit points. The creature's body breaks up inside the brute, and the brute expels anything the creature wore or carried.": "Si una criatura muere dentro del bruto, éste no tira para Vida Inestable al comienzo de su siguiente turno y, en su lugar, recupera 20 puntos de golpe. El cuerpo de la criatura se desintegra en el interior del bruto y éste expulsa todo lo que la criatura llevaba o portaba.",
	"A humanoid that starts its turn within 9 m. of and able to see the corpse walker must succeed on a (%0%) Charisma saving throw, provided the corpse walker isn't (%1%). On a failure, the humanoid is (%2%) for 1 minute. A (%3%) target can repeat the saving throw at the end of each of its turns, with disadvantage if not averting its eyes from the corpse walker, ending the effect on itself on a success. A creature failing two of these saving throws becomes cursed with disturbing thoughts. Such a creature can't benefit from a short or long rest until the curse is removed. On a successful save, the target is immune to any corpse walker's Cursed Gaze for the next 24 hours.": "Un humanoide que comience su turno a menos de 9 m. y pueda ver al caminante cadáver debe tener éxito en una tirada de salvación de Carisma (%0%), siempre que el caminante cadáver no sea (%1%). Si falla, el humanoide queda (%2%) durante 1 minuto. Un (%3%) objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, con desventaja si no aparta la vista del caminante cadáver, terminando el efecto sobre sí mismo en caso de éxito. Una criatura que falle dos de estas tiradas de salvación queda maldita con pensamientos perturbadores. Dicha criatura no puede beneficiarse de un descanso corto o largo hasta que se elimine la maldición. Si la tirada de salvación tiene éxito, el objetivo es inmune a la Mirada Maldita de cualquier caminante cadáver durante las siguientes 24 horas.",
	"The corpse walker takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "El caminante cadáver sufre 20 de daño radiante cuando comienza su turno a la luz del sol. Mientras esté a la luz del sol, tiene desventaja en las tiradas de ataque y los chequeos de habilidad.",
	"If damage reduces the corpse walker to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the corpse walker drops to 1 hit point instead.": "Si el daño reduce al caminante cadáver a 0 puntos de vida, debe realizar una tirada de salvación de Constitución con una DC de 5 + el daño recibido, a menos que el daño sea radiante o de un golpe crítico. Si tiene éxito, el cadáver andante queda reducido a 1 punto de vida.",
	"The corpse walker makes two slam attacks.": "El caminante cadáver hace dos ataques de golpe.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage and 5 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw, or its hit point maximum is reduced by an amount equal to the necrotic damage taken, and the corpse walker regains hit points equal to that amount. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. An evil humanoid slain this way rises 24 hours later as a corpse walker.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)7 ((%3%)) de daño contundente y 5 ((%4%)) de daño necrótico. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Constitución (%5%), o su máximo de puntos de golpe se reduce en una cantidad igual al daño necrótico recibido, y el caminante cadáver recupera puntos de golpe iguales a esa cantidad. Esta reducción dura hasta que el objetivo termina un descanso largo. El objetivo muere si este efecto reduce su máximo de puntos de golpe a 0. Un humanoide maligno asesinado de esta forma se levanta 24 horas después como un caminante cadáver.",
	"The corpsejaw's bite works as if made of adamantine. The bite scores a critical hit on a roll of 19 or 20.": "El mordisco de la mandíbula cadáver funciona como si fuera de adamantina. El mordisco obtiene un golpe crítico con una tirada de 19 o 20.",
	"The corpsejaw has advantage on Wisdom (Perception) checks that rely on smell.": "Tiene ventaja en los chequeos de Sabiduría (Percepción) basados en el olfato.",
	"If the corpsejaw moves at least 6 metre straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a (%0%) Strength saving throw or fall (%1%). If the target is (%2%), the corpsejaw can make one bite attack against it as a bonus action.": "Si el corpsejaw se mueve al menos 6 metros en línea recta hacia una criatura y luego la golpea con un ataque de garras en el mismo turno, ese objetivo debe tener éxito en una tirada de salvación de Fuerza (%0%) o caer (%1%). Si el objetivo es un (%2%), el monstruo puede realizar un ataque de mordisco contra él como acción adicional.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage. If the corpsejaw scores a critical hit and the target wears nonmagical armor, the armor takes a permanent and cumulative -1 penalty to the AC it offers. Armor reduced to an AC of 10 is destroyed.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)6 ((%3%)) de daño perforante. Si el corpsejaw consigue un golpe crítico y el objetivo lleva armadura no mágica, la armadura sufre una penalización permanente y acumulativa de -1 a la CA que ofrece. La armadura reducida a una CA de 10 queda destruida.",
	"The dawndrinker can take a bonus action to drink light within 9 metre of it. If it does so, nonmagical light sources in this area go out, extinguishing any flames that are the source of the light. Provided the light comes from an effect of 3rd level or lower, or a creature of CR 7 or lower, magical bright light becomes dim light, and magical dim light goes out. If a magical effect's light is extinguished, the effect is dispelled. A creature's or object's inherent light returns to normal after 1 minute. The dawndrinker can dim or extinguish stronger effects by succeeding on a Constitution check with a DC of 10 + the effect's level or 5 + the creator's CR, whichever is lower.": "El dawndrinker puede realizar una acción de bonificación para beber luz en un radio de 9 metros. Si lo hace, las fuentes de luz no mágicas en esta área se apagan, extinguiendo cualquier llama que sea la fuente de la luz. Siempre que la luz provenga de un efecto de 3er nivel o inferior, o de una criatura de CR 7 o inferior, la luz brillante mágica se convierte en luz tenue, y la luz tenue mágica se apaga. Si la luz de un efecto mágico se apaga, el efecto se disipa. La luz inherente de una criatura u objeto vuelve a la normalidad al cabo de 1 minuto. El dawndrinker puede atenuar o extinguir efectos más fuertes teniendo éxito en un chequeo de Constitución con una DC de 10 + el nivel del efecto o 5 + la CR del creador, lo que sea menor.",
	"The dawndrinker can sense any light source within 36 metre of it. This sense penetrates most barriers, but it is blocked by 0.9 metre of wood or dirt, 0.3 metre of stone, or 1 inch of metal.": "El dawndrinker puede sentir cualquier fuente de luz en un radio de 36 metros. Este sentido atraviesa la mayoría de las barreras, pero queda bloqueado por 0,9 metros de madera o tierra, 0,3 metros de piedra o 2,5 cm de metal.",
	"Whenever the dawndrinker is subjected to radiant damage, it takes no damage and instead regains hit points equal to the radiant damage dealt.": "Siempre que el dawndrinker sufre daño radiante, no recibe daño y, en su lugar, recupera puntos de golpe iguales al daño radiante infligido.",
	"In dim light or darkness, the dawndrinker can take a bonus action to use the Disengage or Hide actions.": "Con poca luz o en la oscuridad, el auror puede realizar una acción de bonificación para utilizar las acciones Desenmascarar u Ocultarse.",
	"The dawndrinker makes two slam attacks.": "El dawndrinker hace dos ataques de slam.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage and 7 ((%4%)) cold damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or be (%6%) until the end of the dawndrinker's next turn.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)8 ((%3%)) de daño por apaleamiento y 7 ((%4%)) de daño por frío. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%5%) Constitución o quedar (%6%) hasta el final del siguiente turno del dawndrinker.",
	"The doomcaller is an 18th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has the following spells prepared:": "El agorero es un hechicero de nivel 18. Su habilidad de hechizo es Carisma. Su habilidad de conjuro es Carisma (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). Tiene preparados los siguientes hechizos:",
	"The doomcaller has advantage on saving throws against spells and other magical effects.": "El agorero tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage, and the target has disadvantage on their next attack roll. Additionally, all attacks against the target by allies of the doomcaller are made with advantage until the start of the doomcaller's next turn.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)10 ((%3%)) de daño contundente, y el objetivo tiene desventaja en su siguiente tirada de ataque. Además, todos los ataques contra el objetivo por parte de los aliados del agorero se realizan con ventaja hasta el inicio del siguiente turno del agorero.",
	"The doomcaller chooses what to summon and attempts a magical summoning. A doomcaller has a 60 percent chance of summoning (%0%) succubi or (%1%) barbed devils. A summoned fiend appears in an unoccupied space within 18 metre of its summoner, does as it pleases, and can't summon other fiends. The summoned fiend remains for 1 minute, until it or its summoner dies, or until its summoner takes a bonus action to dismiss it.": "El invocador elige qué invocar e intenta una invocación mágica. El invocador tiene un 60% de probabilidades de invocar (%0%) súcubos o (%1%) demonios con púas. Un demonio invocado aparece en un espacio desocupado en un radio de 18 metros de su invocador, hace lo que quiere y no puede invocar a otros demonios. El demonio invocado permanece durante 1 minuto, hasta que él o su invocador mueren, o hasta que su invocador realiza una acción adicional para expulsarlo.",
	"When a creature the doomcaller can see makes an attack roll, a saving throw, or an ability check, the doomcaller can roll a (%0%) and choose to use this roll in place of the attack roll, saving throw, or ability check.": "Cuando una criatura que el agorero puede ver hace una tirada de ataque, una tirada de salvación o un chequeo de habilidad, el agorero puede sacar un (%0%) y elegir usar esta tirada en lugar de la tirada de ataque, tirada de salvación o chequeo de habilidad.",
	"The downcast apostate's spellcasting ability is Charisma. The apostate can innately cast the following spells, requiring no material components:": "La habilidad de lanzamiento de conjuros del apóstata abatido es Carisma. El apóstata puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"The downcast apostate is an 18th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It regains its expended spell slots when it finishes a short or long rest. It knows the following warlock spells:": "El apóstata abatido es un hechicero de nivel 18. Su habilidad de hechizo es Carisma. Su habilidad de conjuro es Carisma (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). Recupera sus ranuras de conjuro gastadas cuando termina un descanso corto o largo. Conoce los siguientes hechizos de brujo:",
	"The downcast apostate's weapon attacks are magical.": "Los ataques con armas del apóstata abatido son mágicos.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage and 18 ((%4%)) necrotic or radiant damage (downcast apostate's choice).": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)6 ((%3%)) de daño contundente y 18 ((%4%)) de daño necrótico o radiante (a elección del apóstata abatido).",
	"The downcast mercenary takes one extra action.": "El mercenario abatido realiza una acción extra.",
	"If the downcast mercenary fails a saving throw, it can reroll the saving throw and use the new roll.": "Si el mercenario abatido falla una tirada de salvación, puede repetirla y utilizar la nueva tirada.",
	"The downcast mercenary can cast (%0%) at will.": "El mercenario abatido puede lanzar (%0%) a voluntad.",
	"The downcast mercenary makes three attacks.": "El mercenario abatido hace tres ataques.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)10 ((%3%)) de daño cortante.",
	"The herald is a 12th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following cleric spells prepared:": "El heraldo es un hechicero de nivel 12º. Su habilidad de conjuro es Sabiduría (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). Tiene preparados los siguientes conjuros de clérigo:",
	"The eldritch herald has advantage on saving throws against being (%0%) or (%1%). Also, attempts to read the herald's thoughts fail. The creature making the attempt must succeed on a (%2%) Wisdom saving throw or take 10 ((%3%)) psychic damage.": "El heraldo eldritch tiene ventaja en las tiradas de salvación contra ser (%0%) o (%1%). Además, los intentos de leer los pensamientos del heraldo fallan. La criatura que lo intente debe tener éxito en una tirada de salvación de Sabiduría (%2%) o recibir 10 ((%3%)) puntos de daño psíquico.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)5 ((%3%)) de daño cortante.",
	"The eldritch herald chooses a point it can see within 36 metre of it and rolls on the Eldritch Effects table. Each creature within 4.5 metre of that point must succeed on a (%0%) Wisdom saving throw or be subjected to an eldritch effect for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El heraldo eldritch elige un punto que pueda ver en un radio de 36 metros y tira en la tabla de Efectos Eldritch. Cada criatura en un radio de 4,5 metros de ese punto debe tener éxito en una tirada de salvación de Sabiduría (%0%) o sufrir un efecto eldritch durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito.",
	"The eldritch priest is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following cleric spells prepared:": "El sacerdote eldritch es un hechicero de 4º nivel. Su habilidad de conjuro es Sabiduría (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). Tiene preparados los siguientes conjuros de clérigo:",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)5 ((%3%)) de daño contundente.",
	"The eldritch priest chooses a point it can see within 36 metre of it and rolls on the Eldritch Effects table. Each creature within 4.5 metre of that point must succeed on a (%0%) Wisdom saving throw or be subjected to an eldritch effect for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "El sacerdote eldritch elige un punto que pueda ver en un radio de 36 metros y tira en la tabla de Efectos Eldritch. Cada criatura en un radio de 4,5 metros de ese punto debe tener éxito en una tirada de salvación de Sabiduría (%0%) o sufrir un efecto eldritch durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito.",
	"If the vampire fails a saving throw, it can choose to succeed instead.": "Si el vampiro falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The vampire regains 25 hit points at the start of its turn if it has at least 1 hit point. If the vampire takes radiant damage, it regains 10 hit points from the next use of this trait instead.": "El vampiro recupera 25 puntos de golpe al comienzo de su turno si tiene al menos 1 punto de golpe. Si el vampiro recibe daño radiante, recupera 10 puntos de golpe a partir del siguiente uso de este rasgo.",
	"The vampire can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "El vampiro puede trepar por superficies difíciles, incluso por techos boca abajo, sin necesidad de realizar un chequeo de habilidad.",
	"The vampire has advantage on saving throws against any effect that turns undead.": "El vampiro tiene ventaja en las tiradas de salvación contra cualquier efecto que convierta en no muerto.",
	"The vampire has the following flaws:": "El vampiro tiene los siguientes defectos:",
	"The vampire can't enter a residence without an invitation from one of the occupants.": "El vampiro no puede entrar en una residencia sin invitación de uno de los ocupantes.",
	"The vampire dies if a piercing weapon made of wood is driven into its heart while it is (%0%) in its resting place.": "El vampiro muere si se le clava un arma perforante de madera en el corazón mientras está (%0%) en su lugar de reposo.",
	"The vampire makes three attacks, only one of which can be a bite.": "El vampiro realiza tres ataques, de los cuales sólo uno puede ser una mordedura.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) slashing damage. If the target is a creature, the vampire can grapple the target (escape (%4%)).": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)15 ((%3%)) de daño cortante. Si el objetivo es una criatura, el vampiro puede agarrar al objetivo (escape (%4%)).",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)15 ((%3%)) piercing damage and 17 ((%4%)) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. A humanoid slain in this way and then buried rises the following night as a vampire spawn under this vampire's control.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)15 ((%3%)) de daño perforante y 17 ((%4%)) de daño necrótico. El máximo de puntos de golpe del objetivo se reduce en una cantidad igual al daño necrótico recibido, y el vampiro recupera puntos de golpe iguales a esa cantidad. Esta reducción dura hasta que el objetivo termina un descanso largo. El objetivo muere si este efecto reduce su punto de golpe máximo a 0. Un humanoide asesinado de esta forma y enterrado se levanta la noche siguiente como un engendro vampírico bajo el control de este vampiro.",
	"The vampire targets one creature it can see within 9 metre of it. If the target can see or hear the vampire, the target must succeed on a (%0%) Charisma saving throw or be (%1%). The (%2%) target regards the vampire as a friend to be heeded and protected. Although not under the vampire's control, it takes the vampire's requests in the most favorable way and is a willing target for the vampire's bite.": "El vampiro apunta a una criatura que pueda ver en un radio de 9 metros. Si el objetivo puede ver u oír al vampiro, debe tener éxito en una tirada de salvación de (%0%) Carisma o ser (%1%). El (%2%) objetivo considera al vampiro como un amigo al que hay que prestar atención y proteger. Aunque no está bajo el control del vampiro, toma las peticiones del vampiro de la manera más favorable y es un blanco dispuesto para la mordedura del vampiro.",
	"While the target is (%0%), the vampire can communicate with the target telepathically within 9 metre. The vampire can use a bonus action to force the target to repeat the saving throw. If the save fails, the vampire can render the creature full of despair (disadvantage on ability checks and attack rolls) or confused (as the (%1%) spell) for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the despair or confusion on itself on a success.": "Mientras el objetivo esté (%0%), el vampiro puede comunicarse telepáticamente con él en un radio de 9 metros. El vampiro puede utilizar una acción adicional para obligar al objetivo a repetir la tirada de salvación. Si falla la tirada de salvación, el vampiro puede dejar a la criatura llena de desesperación (desventaja en los chequeos de habilidad y tiradas de ataque) o confundida (como el conjuro (%1%)) durante 1 minuto. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, poniendo fin a la desesperación o confusión sobre sí misma con un éxito.",
	"Each time the vampire or the vampire's allies do anything harmful to the target, it can repeat the saving throw, ending the effect on a success. Otherwise, the effect lasts 24 hours or until the vampire dies, is on a different plane of existence than the target, or takes a bonus action to end the effect.": "Cada vez que el vampiro o sus aliados hagan algo dañino al objetivo, puede repetir la tirada de salvación, terminando el efecto si tiene éxito. De lo contrario, el efecto dura 24 horas o hasta que el vampiro muera, se encuentre en un plano de existencia diferente al del objetivo o realice una acción de bonificación para poner fin al efecto.",
	"The vampire polymorphs into a Medium cloud of mist, or back into its true form. Anything it wears or carries transforms with it. While in mist form, the vampire can't take any actions, speak, or manipulate objects. It is weightless, has a flying speed of 9 metre, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, but it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws. A vampire in mist form is immune to nonmagical damage, except damage from sunlight, and has resistance to damage other than radiant. The vampire reverts to its true form if it dies.": "El vampiro se polimorfa en una nube mediana de niebla, o vuelve a su forma verdadera. Cualquier cosa que lleve o vista se transforma con él. Mientras está en forma de niebla, el vampiro no puede realizar ninguna acción, hablar ni manipular objetos. Es ingrávido, tiene una velocidad de vuelo de 9 metros, puede planear y puede entrar en el espacio de una criatura hostil y detenerse allí. Además, si el aire puede atravesar un espacio, la niebla puede hacerlo sin apretar, pero no puede atravesar el agua. Tiene ventaja en las tiradas de salvación de Fuerza, Destreza y Constitución. Un vampiro en forma de niebla es inmune al daño no mágico, excepto al daño causado por la luz solar, y tiene resistencia al daño que no sea radiante. El vampiro vuelve a su forma verdadera si muere.",
	"When it drops to 0 hit points outside its resting place, the vampire transforms into its Mist Form instead of falling (%0%). If the vampire can't transform, it dies.": "Cuando cae a 0 puntos de golpe fuera de su lugar de descanso, el vampiro se transforma en su Forma de Niebla en lugar de caer (%0%). Si el vampiro no puede transformarse, muere.",
	"While it has 0 hit points in mist form, the vampire dies if it takes damage three times or radiant damage once. It can't willingly revert to its vampire form, and it must reach its resting place within 2 hours or die. Once in its resting place, it reverts to its vampire form. It is then (%0%) until it regains at least 1 hit point. After spending 1 hour in its resting place with 0 hit points, it regains 1 hit point.": "Mientras tenga 0 puntos de golpe en forma de niebla, el vampiro muere si recibe daño tres veces o daño radiante una vez. No puede volver voluntariamente a su forma vampírica y debe llegar a su lugar de descanso en un plazo de 2 horas o morirá. Una vez en su lugar de descanso, vuelve a su forma vampírica. Entonces queda (%0%) hasta que recupere al menos 1 punto de golpe. Tras pasar 1 hora en su lugar de descanso con 0 puntos de vida, recupera 1 punto de vida.",
	"The vampire moves up to its speed and attacks once with its claws.": "El vampiro se mueve a su velocidad y ataca una vez con sus garras.",
	"The vampire makes one bite attack.": "El vampiro hace un ataque de mordedura.",
	"Even if the vampire can't take actions, one condition ends on it.": "Aunque el vampiro no pueda realizar acciones, una condición termina sobre él.",
	"The Empyrean brazen bull's weapon attacks are magical. When it hits with any weapon, the weapon deals an extra 18 ((%0%)) radiant damage (included in the attack).": "Los ataques con armas del toro descarado empíreo son mágicos. Cuando impacta con cualquier arma, el arma inflige un 18 ((%0%)) de daño radiante adicional (incluido en el ataque).",
	"When the Empyrean brazen bull dies, it explodes, and each creature within 6 metre of it must make a (%0%) Dexterity saving throw, taking 21 (%1%) fire and 21 ((%2%)) radiant damage on a failed save, or half as much damage on a successful one.": "Cuando el toro descarado empíreo muere, explota, y cada criatura en un radio de 6 metros debe hacer una tirada de salvación de Destreza (%0%), recibiendo 21 (%1%) puntos de daño de fuego y 21 ((%2%)) puntos de daño radiante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"At the start of each of the Empyrean brazen bull's turns, each creature within 1.5 metre of it takes 10 ((%0%)) radiant damage. A creature that touches the Empyrean brazen bull or hits it with a melee attack while within 1.5 metre of it takes 10 ((%1%)) radiant damage.": "Al inicio de cada turno del toro descarado empíreo, cada criatura en un radio de 1,5 m sufre 10 ((%0%)) de daño radiante. Una criatura que toque al toro descarado empíreo o lo golpee con un ataque cuerpo a cuerpo mientras esté a 1,5 metros de él recibe 10 ((%1%)) puntos de daño radiante.",
	"The Empyrean brazen bull deals double damage to objects and structures.": "El toro descarado empíreo inflige el doble de daño a objetos y estructuras.",
	"If the Empyrean brazen bull moves at least 6 metre straight toward a creature and then hits it with a gore attack on the same turn, that target must succeed on a (%0%) Strength saving thrown or be knocked (%1%). If the target is (%2%), the Empyrean brazen bull can make one attack with its bite or hooves against it as a bonus action.": "Si el Empyrean brazen bull se mueve al menos 6 metros en línea recta hacia una criatura y luego la golpea con un ataque gore en el mismo turno, ese objetivo debe tener éxito en una tirada de salvación de Fuerza (%0%) o ser derribado (%1%). Si el objetivo es (%2%), el Empyrean brazen bull puede realizar un ataque con su mordisco o pezuñas contra él como acción de bonificación.",
	"(%0%) (%1%) to hit, reach 3 m., one target., (%2%)24 ((%3%)) bludgeoning damage plus 18 ((%4%)) radiant damage. If the target is a creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the Empyrean brazen bull can't bite another target.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo., (%2%)24 ((%3%)) de daño contundente más 18 ((%4%)) de daño radiante. Si el objetivo es una criatura, es (%5%) (escape (%6%)). Hasta que este agarrón termine, el objetivo es (%7%), y el toro descarado empíreo no puede morder a otro objetivo.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)27 ((%3%)) piercing damage and 18 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)27 ((%3%)) de daño perforante y 18 ((%4%)) de daño radiante.",
	"(%0%) (%1%) to hit, reach 1.5 metre., one target. (%2%)24 ((%3%)) bludgeoning damage and 18 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)24 ((%3%)) de daño contundente y 18 ((%4%)) de daño radiante.",
	"The Empyrean brazen bull makes one bite attack against a Medium or smaller creature it is grappling. If the attack hits, that creature takes the bite's damage and is swallowed, and the grapple ends. While swallowed, the creature is (%0%) and (%1%), it has total cover against attacks and other effects outside the Empyrean brazen bull, and it takes 21 ((%2%)) fire damage at the start of each of theEmpyrean brazen bull's turns. If the Empyrean brazen bull takes 30 damage or more on a single turn from a creature inside it, the Empyrean brazen bull must succeed on a (%3%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%4%) in a space within 3 metre of the empyrean brazen bull. If the Empyrean brazen bull dies, a swallowed creature is no longer (%5%) by it and can escape from the corpse using 4.5 metre of movement, exiting (%6%).": "El toro descarado empíreo realiza un ataque de mordisco contra una criatura mediana o más pequeña a la que esté agarrando. Si el ataque impacta, la criatura recibe el daño del mordisco, es engullida y el agarre termina. Mientras está engullida, la criatura es (%0%) y (%1%), tiene cobertura total contra ataques y otros efectos ajenos al Empyrean brazen bull, y recibe 21 ((%2%)) puntos de daño por fuego al inicio de cada turno del Empyrean brazen bull. Si el Empyrean brazen bull recibe 30 puntos de daño o más en un solo turno de una criatura en su interior, el Empyrean brazen bull debe tener éxito en una tirada de salvación de Constitución (%3%) al final de ese turno o regurgitar todas las criaturas tragadas, que caen (%4%) en un espacio de 3 metros a la redonda del Empyrean brazen bull. Si el toro descarado empíreo muere, una criatura engullida ya no es (%5%) por él y puede escapar del cadáver utilizando 4,5 metros de movimiento, saliendo (%6%).",
	"The eye crawler has advantage on Wisdom (Perception) checks that rely on sight.": "El reptador ocular tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen de la vista.",
	"The eye crow can mimic simple sounds it has heard, such as a person whispering, a baby crying, or an animal chittering. A creature that hears the sounds can tell they are imitations with a successful (%0%) Wisdom (Insight) check.": "El cuervo ocular puede imitar sonidos simples que ha oído, como el susurro de una persona, el llanto de un bebé o el gorjeo de un animal. Una criatura que escuche los sonidos puede darse cuenta de que son imitaciones con un chequeo de Sabiduría (Perspicacia) exitoso (%0%).",
	"The eye crow has advantage on an attack roll against a creature if at least one of the crow's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "El cuervo ocular tiene ventaja en una tirada de ataque contra una criatura si al menos uno de los aliados del cuervo está a menos de 1,5 metros de la criatura y el aliado no lo está (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 piercing damage. If the eye crow scores a critical hit on a creature, the target is (%3%) until the end of the crow's next turn.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)1 de daño perforante. Si el cuervo ocular consigue un golpe crítico sobre una criatura, el objetivo queda (%3%) hasta el final del siguiente turno del cuervo.",
	"Magic can't put the faevlin to sleep. Only a creature of the fey type can cause the faevlin to become (%0%), and a faevlin always knows if a nonfey creature attempted to render it (%1%).": "La magia no puede dormir al faevlin. Sólo una criatura de tipo fey puede hacer que el faevlin se vuelva (%0%), y un faevlin siempre sabe si una criatura no fey intentó volverlo (%1%).",
	"The faevlin can use a bonus action to take the Hide action.": "El faevlin puede usar una acción de bonificación para realizar la acción de Ocultarse.",
	"(%0%) (%1%) to hit, range 80/96 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 80/96 m., un objetivo. (%2%)5 ((%3%)) de daño perforante.",
	"When an attack misses a faevlin, the faevlin can teleport up to 9 metre in a random direction, arriving in a safe, unoccupied space.": "Cuando un ataque falla a un faevlin, éste puede teletransportarse hasta 9 metros en una dirección aleatoria, llegando a un espacio seguro y desocupado.",
	"The fzeg has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "El fzeg tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del oído o del olfato.",
	"If the fzeg fails a saving throw, it can choose to succeed instead.": "Si el fzeg falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"When the fzeg reduces a creature to 0 hit points with a melee attack on its turn, the fzeg can take a bonus action to move up to half its speed and make a bite attack.": "Cuando el fzeg reduce a 0 puntos de golpe a una criatura con un ataque cuerpo a cuerpo en su turno, el fzeg puede realizar una acción de bonificación para moverse hasta la mitad de su velocidad y realizar un ataque de mordisco.",
	"The fzeg regains 20 hit points at the start of its turn if it has at least 1 hit point. If the fzeg takes radiant damage, this trait doesn't function at the start of the fzeg's next turn.": "El fzeg recupera 20 puntos de golpe al inicio de su turno si tiene al menos 1 punto de golpe. Si el fzeg recibe daño radiante, este rasgo no funciona al inicio del siguiente turno del fzeg.",
	"The fzeg can use its action to polymorph into a Small or Medium humanoid or back into its true form, that of a wolfhumanoid hybrid. It can transform its body parts as part of attacking with them and can choose whether the change remains after making the attack. Other than its size, its statistics are the same in each form. Any equipment it's wearing or carrying isn't transformed. It reverts to its true form if it dies.": "El fzeg puede utilizar su acción para polimorfarse en un humanoide Pequeño o Mediano o volver a su verdadera forma, la de un híbrido lobo-humanoide. Puede transformar las partes de su cuerpo como parte de un ataque con ellas y puede elegir si el cambio permanece después de realizar el ataque. Aparte de su tamaño, sus estadísticas son las mismas en cada forma. El equipo que lleve no se transforma. Vuelve a su forma verdadera si muere.",
	"The fzeg can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "El fzeg puede trepar por superficies difíciles, incluso por techos boca abajo, sin necesidad de hacer un chequeo de habilidad.",
	"The fzeg uses its howl, then attacks once with its bite and twice with its claws.": "El fzeg utiliza su aullido, luego ataca una vez con su mordisco y dos veces con sus garras.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage plus 17 ((%4%)) necrotic damage and is (%5%) until the end of its next turn. A humanoid slain after being bitten rises the following night as a fzeglaich under the fzeg's control.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)11 ((%3%)) de daño perforante más 17 ((%4%)) de daño necrótico y queda (%5%) hasta el final de su siguiente turno. Un humanoide muerto tras ser mordido se levanta la noche siguiente como un fzeglaich bajo el control del fzeg.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)13 ((%3%)) de daño cortante.",
	"Each creature of the fzeg's choice that is within 9 metre of the fzeg and able to hear it must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the fzeg's Howl for the next 24 hours or until it is (%2%) by the fzeg.": "Cada criatura elegida por el fzeg que se encuentre a menos de 9 metros del fzeg y pueda oírlo debe tener éxito en una tirada de salvación de Sabiduría (%0%) o se convertirá en (%1%) durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito. Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune al Aullido del fzeg durante las siguientes 24 horas o hasta que sea (%2%) por el fzeg.",
	"The fzeg magically calls eight wolves. These wolves arrive in 2 rounds, acting as allies of the fzeg and obeying its spoken commands. The beasts remain for 1 hour, until the fzeg dies, or until the fzeg dismisses them as a bonus action.": "El fzeg llama mágicamente a ocho lobos. Estos lobos llegan en 2 asaltos, actuando como aliados del fzeg y obedeciendo sus órdenes habladas. Las bestias permanecen durante 1 hora, hasta que el fzeg muere, o hasta que el fzeg los expulsa como acción adicional.",
	"The fzeg moves up to its speed without provoking opportunity attacks.": "El fzeg se mueve a su velocidad sin provocar ataques de oportunidad.",
	"The fzeg attacks with its claws.": "El fzeg ataca con sus garras.",
	"The fzeg chooses one creature that is of a lower Challenge, has a bite attack, and is within 18 metre of the fzeg. Provided the target can see or hear the fzeg, that creature can use its reaction to move up to half its speed and make a bite attack.": "El fzeg elige una criatura que sea de un Desafío inferior, tenga un ataque de mordisco y se encuentre en un radio de 18 metros del fzeg. Siempre que el objetivo pueda ver u oír al fzeg, esa criatura puede usar su reacción para moverse hasta la mitad de su velocidad y realizar un ataque de mordisco.",
	"The fzeg attacks with its bite.": "El fzeg ataca con su mordisco.",
	"The fzeglaich has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "El fzeglaich tiene ventaja en los chequeos de Sabiduría (Percepción) basados en el oído o el olfato.",
	"When the fzeglaich reduces a creature to 0 hit points with a melee attack on its turn, the fzeglaich can take a bonus action to move up to half its speed and make a bite attack.": "Cuando el fzeglaich reduce a 0 puntos de golpe a una criatura con un ataque cuerpo a cuerpo en su turno, el fzeglaich puede realizar una acción de bonificación para moverse hasta la mitad de su velocidad y realizar un ataque de mordisco.",
	"The fzeglaich regains 10 hit points at the start of its turn if it has at least 1 hit point. If the fzeglaich takes radiant damage, this trait doesn't function at the start of the fzeglaich's next turn.": "El fzeglaich recupera 10 puntos de golpe al inicio de su turno si tiene al menos 1 punto de golpe. Si el fzeglaich recibe daño radiante, este rasgo no funciona al inicio del siguiente turno del fzeglaich.",
	"The fzeglaich makes two attacks, only one of which can be a bite.": "El fzeglaich realiza dos ataques, de los cuales sólo uno puede ser un mordisco.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage, and the target must succeed on a (%5%) Constitution saving throw or be (%6%) until the end of its next turn. The fzeglaich regains hit points equal to the amount of necrotic damage dealt.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)7 ((%3%)) de daño perforante más 7 ((%4%)) de daño necrótico, y el objetivo debe tener éxito en una tirada de salvación de Constitución (%5%) o quedar (%6%) hasta el final de su siguiente turno. El fzeglaich recupera puntos de golpe iguales a la cantidad de daño necrótico infligido.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)8 ((%3%)) de daño cortante.",
	"Gegazol can move across and climb icy surfaces without needing to make an ability check. Additionally, difficult terrain composed of ice or snow doesn't cost her extra movement.": "Gegazol puede moverse y trepar por superficies heladas sin necesidad de realizar un chequeo de habilidad. Además, los terrenos difíciles compuestos de hielo o nieve no le cuestan movimiento adicional.",
	"If Gegazol fails a saving throw, she can choose to succeed instead.": "Si Gegazol falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"Gegazol has advantage on saving throws against spells and other magical effects.": "Gegazol tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"If destroyed while her soul vessel remains intact, Gegazol's (%0%) body rejuvenates within 1.5 metre of the soul vessel, where she regains 78 ((%1%)) hit points each day. When she has regained half her hit points, she regains consciousness.": "Si es destruida mientras su recipiente de alma permanece intacto, el cuerpo (%0%) de Gegazol rejuvenece a 1,5 metros del recipiente de alma, donde recupera 78 ((%1%)) puntos de vida cada día. Cuando ha recuperado la mitad de sus puntos de vida, recobra el conocimiento.",
	"Any creature not immune to the (%0%) condition that starts its turn within 9 metre of Gegazol must succeed on a (%1%) Constitution saving throw or become (%2%) until the start of that creature's next turn. On a successful saving throw, the creature is immune to Gegazol's stench for 1 hour.": "Cualquier criatura no inmune a la condición (%0%) que comience su turno a menos de 9 metros de Gegazol debe tener éxito en una tirada de salvación de Constitución (%1%) o se convertirá en (%2%) hasta el comienzo del siguiente turno de esa criatura. Si la tirada de salvación tiene éxito, la criatura es inmune al hedor de Gegazol durante 1 hora.",
	"Gegazol and undead within 36 metre of her have advantage on saving throws against effects that turn undead.": "Gegazol y los muertos vivientes a menos de 36 metros de ella tienen ventaja en las tiradas de salvación contra los efectos que convierten en muertos vivientes.",
	"Gegazol can use her frightful presence. She then makes three attacks: one with her bite and two with her claws.": "Gegazol puede usar su presencia aterradora. A continuación, realiza tres ataques: uno con su mordisco y dos con sus garras.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)21 ((%3%)) piercing damage, 9 ((%4%)) cold damage and 9 ((%5%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)21 ((%3%)) de daño perforante, 9 ((%4%)) de daño frío y 9 ((%5%)) de daño necrótico.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)19 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)19 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or fall (%5%).": "(%0%) (%1%) para golpear, alcance 6 m., un objetivo. (%2%)19 ((%3%)) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%4%) Fuerza o caer (%5%).",
	"Each creature of Gegazol's choice within 36 metre of and aware of her must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Gegazol's Frightful Presence for the next 24 hours.": "Cada criatura que elija Gegazol y que se encuentre a menos de 36 metros de ella y sea consciente de su presencia debe superar con éxito una tirada de salvación de Sabiduría (%0%) o se convertirá en (%1%) durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito. Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune a la Presencia Aterradora de Gegazol durante las siguientes 24 horas.",
	"Gegazol exhales frozen material and rot in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 45 ((%1%)) cold damage and 45 ((%2%)) necrotic damage on a failed save, or half as much damage on a successful one. Those who fail the save also gain two levels of (%3%) until the end of Gegazol's next turn, and those who fail by 5 or more are also (%4%) for 1 minute. A (%5%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Gegazol exhala materia congelada y putrefacción en un cono de 27 metros. Cada criatura que se encuentre en esa zona debe realizar una tirada de salvación de Constitución del (%0%), recibiendo 45 ((%1%)) de daño por frío y 45 ((%2%)) de daño necrótico si falla la tirada de salvación, o la mitad de daño si tiene éxito. Los que fallen la tirada de salvación también ganan dos niveles de (%3%) hasta el final del siguiente turno de Gegazol, y los que fallen por 5 o más también quedan (%4%) durante 1 minuto. Una criatura (%5%) puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito.",
	"Gegazol gains truesight out to 36 metre until the end of her next turn and can make a Wisdom (Perception) check.": "Gegazol obtiene una visión verdadera de 36 metros hasta el final de su siguiente turno y puede hacer un chequeo de Sabiduría (Percepción).",
	"Gegazol makes a tail attack.": "Gegazol hace un ataque de cola.",
	"Gegazol beats her wings. Each creature within 9 metre of her must succeed on a (%0%) Dexterity saving throw or take 17 ((%1%)) bludgeoning damage and 9 ((%2%)) cold damage, and then fall (%3%). Gegazol can then fly up to half her flying speed.": "Gegazol bate las alas. Cada criatura en un radio de 9 metros debe superar una tirada de salvación de Destreza (%0%) o recibir 17 ((%1%)) puntos de daño contundente y 9 ((%2%)) puntos de daño por frío, y caer (%3%). A continuación, Gegazol puede volar hasta la mitad de su velocidad de vuelo.",
	"The seraph's weapon attacks are magical. When the seraph hits with any weapon, the weapon deals an extra ((%0%)) radiant damage (included in the attacks).": "Los ataques con armas del serafín son mágicos. Cuando el serafín golpea con cualquier arma, el arma inflige un ((%0%)) de daño radiante adicional (incluido en los ataques).",
	"The seraph makes three attacks, only one of which can be a bite.": "El serafín realiza tres ataques, de los cuales sólo uno puede ser un mordisco.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)24 ((%3%)) piercing damage and 9 ((%4%)) radiant damage. If the target is a Large or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the seraph can't bite another target.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)24 ((%3%)) de daño perforante y 9 ((%4%)) de daño radiante. Si el objetivo es una criatura Grande o menor, es (%5%) (escape (%6%)). Hasta que este agarrón termine, el objetivo es (%7%), y el serafín no puede morder a otro objetivo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage and 9 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)12 ((%3%)) de daño cortante y 9 ((%4%)) de daño radiante.",
	"(%0%) (%1%) to hit, reach 6 m., one creature. (%2%)10 ((%3%)) bludgeoning damage and 9 ((%4%)) radiant damage, and the target is (%5%) (escape (%6%)) and pulled to within 1.5 metre of the seraph. Until the grapple ends, the target is (%7%), and the seraph can't use its tongue or bite on another target.": "(%0%) (%1%) para golpear, alcance 6 m., una criatura. (%2%)10 ((%3%)) de daño contundente y 9 ((%4%)) de daño radiante, y el objetivo queda (%5%) (escape (%6%)) y es arrastrado a menos de 1,5 m del serafín. Hasta que termine el agarre, el objetivo queda (%7%), y el serafín no puede usar su lengua ni morder a otro objetivo.",
	"The seraph makes one bite attack against a Medium or smaller creature it holds (%0%). If the attack hits, the target takes the bite's damage, the grapple ends, and the target is swallowed. While swallowed, a creature is (%1%) and (%2%), has total cover against anything originating outside the seraph, and takes 18 ((%3%)) acid damage and 9 ((%4%)) radiant damage at the start of each of the seraph's turns. The seraph can have only one creature swallowed at a time.": "El serafín realiza un ataque de mordisco contra una criatura mediana o más pequeña a la que sujeta (%0%). Si el ataque impacta, el objetivo recibe el daño del mordisco, el agarre termina y el objetivo es engullido. Mientras está engullida, la criatura es (%1%) y (%2%), tiene cobertura total contra cualquier cosa que se origine fuera del serafín, y recibe 18 ((%3%)) de daño ácido y 9 ((%4%)) de daño radiante al comienzo de cada uno de los turnos del serafín. El serafín sólo puede tragarse una criatura a la vez.",
	"If the seraph takes 35 damage or more on a single turn from a creature inside it, the seraph must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the swallowed creature, which falls (%1%) in a space within 3 metre of the seraph. If the seraph dies, the swallowed creature is no longer (%2%) by it and can escape the corpse by using 3 metre of movement, exiting (%3%).": "Si el serafín recibe 35 puntos de daño o más en un solo turno de una criatura en su interior, el serafín debe tener éxito en una tirada de salvación de Constitución (%0%) al final de ese turno o regurgitar a la criatura engullida, que cae (%1%) en un espacio a 3 metros del serafín. Si el serafín muere, la criatura engullida deja de estar (%2%) a su lado y puede escapar del cadáver utilizando 3 metros de movimiento, saliendo (%3%).",
	"A melee weapon deals one extra die of its damage when the gnoll brute hits with it (included in the attacks).": "Un arma cuerpo a cuerpo inflige un dado extra de su daño cuando el bruto gnoll impacta con ella (incluido en los ataques).",
	"If the gnoll brute moves at least 6 metre straight toward a target and then hits it with a melee weapon attack on the same turn, the target takes one extra die of the weapon's damage. If the target is a creature, it must succeed on a (%0%) Strength saving throw or fall (%1%).": "Si el bruto gnoll se mueve al menos 6 metros en línea recta hacia un objetivo y luego lo golpea con un ataque de arma cuerpo a cuerpo en el mismo turno, el objetivo recibe un dado extra del daño del arma. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Fuerza (%0%) o caer (%1%).",
	"The gnoll brute has advantage on initiative rolls and saving throws against being (%0%) or (%1%). If surprised, the gnoll can still act normally on its first turn.": "El bruto gnoll tiene ventaja en las tiradas de iniciativa y en las tiradas de salvación contra ser (%0%) o (%1%). Si es sorprendido, el gnoll puede seguir actuando normalmente en su primer turno.",
	"When the gnoll brute reduces a creature to 0 hit points with a melee attack on its turn, the gnoll can take a bonus action to move up to half its speed and make a bite attack.": "Cuando el bruto gnoll reduce a 0 puntos de golpe a una criatura con un ataque cuerpo a cuerpo en su turno, el gnoll puede realizar una acción de bonificación para moverse hasta la mitad de su velocidad y realizar un ataque de mordisco.",
	"The gnoll brute makes one bite attack and one claws attack.": "El bruto gnoll hace un ataque de mordisco y otro de garras.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)8 ((%3%)) de daño perforante.",
	"If any creature allied with and within 3 metre of the gnoll brute uses its Rampage trait, the gnoll brute can use its Rampage trait, too, provided the brute can see that ally.": "Si cualquier criatura aliada y a menos de 3 metros del bruto gnoll usa su rasgo Embestida, el bruto gnoll también puede usar su rasgo Embestida, siempre que el bruto pueda ver a ese aliado.",
	"The harvester's spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells, requiring only that the harvester be wearing its coat of lies:": "La habilidad de conjuro del cosechador es Carisma (salvación de conjuro (%0%)). Puede lanzar de forma innata los siguientes hechizos, que sólo requieren que el cosechador lleve su capa de mentiras:",
	"While wearing their specially prepared coat, the harvester's AC is increase by 2 and it can use its innate spellcasting.": "Mientras lleva su capa especialmente preparada, la CA del cosechador aumenta en 2 y puede utilizar su lanzamiento de hechizos innato.",
	"The harvester hears all lies uttered within 1.5 kilometer of it and knows the liar's distance and direction while the harvester choses to concentrate.": "La cosechadora escucha todas las mentiras pronunciadas en un radio de 1,5 kilómetros y conoce la distancia y la dirección del mentiroso mientras la cosechadora decide concentrarse.",
	"The harvester can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "El cosechador puede trepar por superficies difíciles, incluso por techos boca abajo, sin necesidad de hacer un chequeo de habilidad.",
	"The harvester leaves no tracks to indicate where it has been or where it's headed.": "La cosechadora no deja huellas que indiquen dónde ha estado o hacia dónde se dirige.",
	"The harvester makes three attacks, only one of which can be sever tongue.": "El cosechador realiza tres ataques, sólo uno de los cuales puede ser lengua cortante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)).": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)12 ((%3%)) de daño cortante. Si el objetivo es Mediano o menor, es (%4%) (escape (%5%)).",
	"(%0%) (%1%) to hit, reach 1.5 m., one humanoid (%2%) by the harvester of lies. (%3%)33 ((%4%)) slashing damage and the target must succeed on a (%5%) Constitution saving throw or have their tongue ripped out. A creature without a tongue cannot speak or cast spells with verbal components. A creature is immune to this effect if it is immune to slashing damage, doesn't have or need a tongue, or has legendary actions.": "(%0%) (%1%) para golpear, alcance 1,5 m., un humanoide (%2%) por el cosechador de mentiras. (%3%)33 ((%4%)) de daño cortante y el objetivo debe tener éxito en una tirada de salvación de Constitución (%5%) o se le arranca la lengua. Una criatura sin lengua no puede hablar ni lanzar conjuros con componentes verbales. Una criatura es inmune a este efecto si es inmune al daño cortante, no tiene o no necesita lengua, o tiene acciones legendarias.",
	"A tongue can be reattached within 1 hour of being severed with a successful (%0%) Wisdom (Medicine) check, or at can be regrown using magic that replaces lost limbs.": "Una lengua puede volver a unirse en el plazo de 1 hora tras ser cortada con un chequeo de Sabiduría (Medicina) exitoso (%0%), o puede volver a crecer usando magia que reemplaza miembros perdidos.",
	"The horror flit hunter can breathe air and water.": "El cazador de moscas del horror puede respirar aire y agua.",
	"When the horror flit hunter kills a Small or larger creature, a new horror flit swarm emerges from the corpse (%0%) hours later.": "Cuando el cazador de revoloteadores del horror mata a una criatura pequeña o más grande, un nuevo enjambre de revoloteadores del horror emerge del cadáver (%0%) horas después.",
	"The horror flit hunter can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "El cazador de revoloteos del horror puede trepar por superficies difíciles, incluidos los techos boca abajo, sin necesidad de hacer un chequeo de habilidad.",
	"The horror flit hunter makes two bite attacks.": "El cazador de moscas del horror hace dos ataques de mordisco.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)9 ((%3%)) de daño perforante.",
	"The widow's spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "La habilidad de conjuro de la viuda es Carisma (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"The widow takes one additional action.": "La viuda realiza una acción adicional.",
	"The widow can choose to be unaffected by effects that modify time or change its speed. The widow can affect others frozen in a time stop or other stasis-like effects.": "La viuda puede elegir no verse afectada por efectos que modifiquen el tiempo o cambien su velocidad. La viuda puede afectar a otros congelados en una parada temporal u otros efectos similares a la estasis.",
	"If the widow fails a saving throw, it can choose to succeed instead.": "Si la viuda falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The widow regains 25 hit points at the start of its turn. If it takes fire or radiant damage, this trait doesn't function at the start of the widow's next turn. The widow's body is destroyed only if it starts its turn with 0 hit points and doesn't regenerate.": "La viuda recupera 25 puntos de vida al inicio de su turno. Si recibe daño de fuego o radiante, este rasgo no funciona al inicio del siguiente turno de la viuda. El cuerpo de la viuda se destruye sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"The widow has advantage on saving throws against any effect that turns undead.": "La viuda tiene ventaja en las tiradas de salvación contra cualquier efecto que convierta en no muerto.",
	"The widow uses disintegrating touch and withering gaze.": "La viuda utiliza el tacto desintegrador y la mirada fulminante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) force damage and the target must succeed on a (%4%) Constitution saving throw or have their speed decreased by 4.5 metre for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The effects are cumulative.": "(%0%) (%1%) para golpear, alcance 1,5 m, un objetivo. (%2%)16 ((%3%)) de daño de fuerza y el objetivo debe tener éxito en una tirada de salvación de (%4%) Constitución o ver reducida su velocidad en 4,5 metros durante 1 minuto. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo en caso de éxito. Los efectos son acumulativos.",
	"A creature within 9 metre that the widow can see suffers 21 ((%0%)) necrotic damage.": "Una criatura en un radio de 9 metros que la viuda pueda ver sufre 21 ((%0%)) de daño necrótico.",
	"The widow casts (%0%).": "La viuda lanza (%0%).",
	"The widow teleports to a space it can see within 9 metre and uses disintegrating touch before or after it teleports.": "La viuda se teletransporta a un espacio que pueda ver en un radio de 9 metros y utiliza Toque desintegrador antes o después de teletransportarse.",
	"All creatures within 6 m. of the widow must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of the creature's next turn.": "Todas las criaturas en un radio de 6 m. de la viuda deben tener éxito en una tirada de salvación de Constitución (%0%) o quedar (%1%) hasta el final del siguiente turno de la criatura.",
	"If the hraptnon fails a saving throw, it can choose to succeed instead.": "Si el hraptnon falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The hraptnon has advantage on saving throws against spells and other magical effects.": "El hraptnon tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"Unless the hraptnon's Stillborn Heart is removed from its pool, the hraptnon's death is temporary. One of its countless xakalonus offspring grows into the hraptnon in 24 hours.": "A menos que el Corazón Mortinato del hraptnon se elimine de su reserva, la muerte del hraptnon es temporal. Una de sus innumerables crías xakalonus se convierte en hraptnon en 24 horas.",
	"In addition, the hraptnon loses its immunities if the Stillborn Heart is removed from the pool.": "Además, el hraptón pierde sus inmunidades si el Corazón Mortinato se retira de la reserva.",
	"The hraptnon makes three melee attacks: one bite and two claws. Alternatively, the hraptnon can make two spine attacks.": "El hraptnon realiza tres ataques cuerpo a cuerpo: un mordisco y dos garras. Alternativamente, el hraptnon puede realizar dos ataques de columna.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the hraptnon's next turn.": "(%0%) (%1%) para golpear, alcance 1,5 m, un objetivo. (%2%)18 ((%3%)) de daño perforante, y el objetivo debe tener éxito en una tirada de salvación de (%4%) Constitución o quedar (%5%) hasta el final del siguiente turno del hraptnon.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)27 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)27 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)23 ((%3%)) piercing damage, and the target must succeed on a (%4%) Dexterity saving throw. On a failed save, the target is knocked (%5%) and (%6%). The target must escape ((%7%)) to remove the (%8%) condition and be able to stand.": "(%0%) (%1%) para golpear, alcance 18 m., un objetivo. (%2%)23 ((%3%)) de daño perforante, y el objetivo debe tener éxito en una tirada de salvación de (%4%) Destreza. Si falla la tirada de salvación, el objetivo es derribado (%5%) y (%6%). El objetivo debe escapar ((%7%)) para eliminar la condición (%8%) y poder levantarse.",
	"If the hraptnon takes 20 points of damage or more from a single attack, it can spawn a xakalonus, which appears in a space adjacent to the hraptnon and attacks on the same initiative count as the hraptnon.": "Si el hraptnon recibe 20 puntos de daño o más de un solo ataque, puede engendrar un xakalonus, que aparece en un espacio adyacente al hraptnon y ataca con la misma cuenta de iniciativa que el hraptnon.",
	"The hraptnon makes a claw attack.": "El hraptnon hace un ataque de garra.",
	"The hraptnon casts (%0%) as a 3rd level spell ((%1%) to resist).": "El hraptnon lanza (%0%) como hechizo de 3er nivel ((%1%) para resistir).",
	"One xakalonus within 9 metre of the hraptnon dies. The hraptnon regains hit points equal to half the hit points of the xakalonus that died.": "Un xakalonus en un radio de 9 metros del hraptnon muere. El hraptnon recupera puntos de vida equivalentes a la mitad de los puntos de vida del xakalonus que ha muerto.",
	"The infernal tormentor makes two greatsword attacks. It can use infernal leash in place of one attack.": "El Atormentador infernal realiza dos ataques de gran espada. Puede usar la correa infernal en lugar de un ataque.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)11 ((%3%)) de daño cortante y 7 ((%4%)) de daño de fuego.",
	"A flaming whip appears in the infernal tormentor's hand or from its greatsword and lashes at a creature the tormentor can see within 9 metre of it. The target must succeed on a (%0%) Charisma saving throw. A creature that has signed a fiendish contract has disadvantage on this save. On a failure, the creature takes 14 ((%1%)) fire damage, is pulled 3 metre closer to the tormentor, and is cursed for 1 minute or until the tormentor uses this action again. This curse also ends if the target enters hallowed ground.": "Un látigo llameante aparece en la mano del atormentador infernal o de su gran espada y azota a una criatura que el atormentador pueda ver en un radio de 9 metros. El objetivo debe tener éxito en una tirada de salvación de Carisma (%0%). Una criatura que haya firmado un contrato diabólico tiene desventaja en esta tirada de salvación. Si falla, la criatura recibe 14 ((%1%)) puntos de daño por fuego, es arrastrada 3 metros más cerca del atormentador y queda maldita durante 1 minuto o hasta que el atormentador vuelva a usar esta acción. Esta maldición también termina si el objetivo entra en tierra sagrada.",
	"While cursed, the target can't move more than 9 metre from the tormentor. Also while the curse lasts, the target takes 7 ((%0%)) extra fire damage from the tormentor's greatsword attacks. The tormentor can use a bonus action to move the target 3 metre to an unoccupied space within 9 metre of the tormentor. If this space is dangerous, the target receives a new saving throw before moving, ending the effect on itself on a success.": "Mientras dure la maldición, el objetivo no puede alejarse más de 9 metros del atormentador. Además, mientras dure la maldición, el objetivo recibe 7 ((%0%)) puntos de daño de fuego adicionales de los ataques de espada del atormentador. El atormentador puede usar una acción de bonificación para mover al objetivo 3 metros a un espacio desocupado a menos de 9 metros del atormentador. Si este espacio es peligroso, el objetivo recibe una nueva tirada de salvación antes de moverse, terminando el efecto sobre sí mismo en caso de éxito.",
	"The ithjar has advantage on Wisdom (Perception) checks that rely on sight.": "El ithjar tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen de la vista.",
	"The ithjar has advantage on ability checks and saving throws made to escape a grapple or saving throws to avoid being (%0%) or (%1%).": "El ithjar tiene ventaja en los chequeos de habilidad y las tiradas de salvación realizadas para escapar de un agarrón o las tiradas de salvación para evitar ser (%0%) o (%1%).",
	"The ithjar attacks once with its bite and once with its tail.": "El ithjar ataca una vez con su mordisco y otra con su cola.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)15 ((%3%)) de daño cortante.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the ithjar can't use its tail on another target.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)13 ((%3%)) de daño contundente. Si el objetivo es una criatura Mediana o menor, es (%4%) (%5%) de escape). Hasta que este agarrón termine, el objetivo es (%6%), y el ithjar no puede usar su cola en otro objetivo.",
	"When (%0%), the ithjar can attempt to escape.": "Cuando (%0%), el ithjar puede intentar escapar.",
	"The knifewing doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "El knifewing no provoca ataques de oportunidad cuando vuela fuera del alcance de un enemigo.",
	"The knifewing can't ascend while flying and its altitude decreases by 1.5 metre for every 9 metre it flies. If flying, the knifewing falls if it doesn't fly at least 9 metre during its turn.": "El knifewing no puede ascender mientras vuela y su altitud disminuye 1,5 metros por cada 9 metros que vuela. Si vuela, el knifewing cae si no vuela al menos 9 metros durante su turno.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)4 ((%3%)) de daño perforante.",
	"Whenever the lenchtahg starts its turn with 54 hit points or fewer, roll a (%0%). On a 1, the lenchtahg recalls its former life and current agony, and it goes berserk. On each of its turns while berserk, the lenchtahg attacks the nearest creature it can see. It treats all creatures as enemies and makes any opportunity attack it can. Also, it has advantage on attack rolls, but all attack rolls against it have advantage. If no creature is near enough to move to and attack, the lenchtahg moves as far as it can toward the closest creature.": "Siempre que el lenchtahg comience su turno con 54 puntos de golpe o menos, saca un (%0%). Con un 1, el lenchtahg recuerda su vida anterior y su agonía actual, y se vuelve loco. En cada uno de sus turnos mientras está enloquecido, el lenchtahg ataca a la criatura más cercana que pueda ver. Trata a todas las criaturas como enemigos y realiza cualquier ataque de oportunidad que pueda. Además, tiene ventaja en las tiradas de ataque, pero todas las tiradas de ataque contra él tienen ventaja. Si no hay ninguna criatura lo bastante cerca como para moverse y atacar, el lenchtahg se mueve todo lo que puede hacia la criatura más cercana.",
	"Once the lenchtahg goes berserk, it remains so until destroyed or it has more than 54 hit points. Also, a fiend can calm the lenchtahg. The lenchtahg must be able to understand the fiend, who must take an action to make a (%0%) Charisma (Persuasion) check. If the check succeeds, the lenchtahg ceases being berserk.": "Una vez que el lenchtahg se vuelve loco, permanece así hasta que es destruido o tiene más de 54 puntos de vida. Además, un demonio puede calmar al lenchtahg. El lenchtahg debe ser capaz de entender al demonio, que debe realizar una acción para hacer un chequeo de Carisma (Persuasión) (%0%). Si el chequeo tiene éxito, el lenchtahg deja de estar loco.",
	"The lenchtahg has advantage on saving throws against spells and other magical effects.": "El lenchtahg tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The lenchtahg's weapon attacks are magical.": "Los ataques con armas del lenchtahg son mágicos.",
	"Whenever the lenchtahg is subjected to radiant damage from a source other than a lenchtahg, it takes no damage and instead regains hit points equal to half the radiant damage dealt to it.": "Siempre que el lenchtahg reciba daño radiante de una fuente que no sea un lenchtahg, no recibe daño y, en su lugar, recupera puntos de golpe equivalentes a la mitad del daño radiante que se le haya infligido.",
	"If the lenchtahg's head survives its demise, the head must be doused in holy water and ritually consecrated in a 1-hour ceremony or be the target of a (%0%) spell. If it isn't, then the lenchtahg reappears in 6 days, emerging from a fiery explosion in a 6-metre-radius sphere centered on the head. Creatures in that area must make a (%1%) Dexterity saving throw, taking 28 (%2%) damage on a failed saving throw, or half as much damage on a successful one. The head can't rejuvenate in a holy (%3%) spell's area.": "Si la cabeza del lenchtahg sobrevive a su muerte, debe ser rociada con agua bendita y consagrada ritualmente en una ceremonia de 1 hora o ser objeto de un hechizo (%0%). Si no lo es, el lenchtahg reaparece en 6 días, emergiendo de una explosión ardiente en una esfera de 6 metros de radio centrada en la cabeza. Las criaturas que se encuentren en esa zona deben realizar una tirada de salvación de Destreza (%1%), recibiendo 28 (%2%) puntos de daño en caso de fallar la tirada de salvación, o la mitad de daño en caso de tener éxito. La cabeza no puede rejuvenecer en el área de un hechizo sagrado (%3%).",
	"If drenched in 5 gallons or more of water, or any amount of holy water, the lenchtahg has disadvantage on attack rolls and ability checks until the end of its next turn.": "Si está empapado en 5 galones o más de agua, o cualquier cantidad de agua bendita, el lenchtahg tiene desventaja en las tiradas de ataque y los chequeos de habilidad hasta el final de su siguiente turno.",
	"The lenchtahg makes two claw attacks, makes one claw attack and uses radiant gaze once, or uses radiant gaze twice.": "El lenchtahg hace dos ataques de garra, hace un ataque de garra y usa mirada radiante una vez, o usa mirada radiante dos veces.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage and 9 ((%4%)) fire damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)9 ((%3%)) de daño cortante y 9 ((%4%)) de daño de fuego.",
	"The lenchtahg targets one creature it can see within 18 metre of it with burning radiance. The target gains no benefit from cover and must succeed on a (%0%) Dexterity saving throw or take 13 ((%1%)) radiant damage.": "El lenchtahg apunta a una criatura que pueda ver en un radio de 18 metros con un resplandor ardiente. El objetivo no se beneficia de la cobertura y debe tener éxito en una tirada de salvación de Destreza (%0%) o sufrir 13 ((%1%)) de daño radiante.",
	"The seraph's weapon attacks are magical. When the seraph hits with any weapon, the weapon deals an extra ((%0%)) radiant damage (included in the attack).": "Los ataques con armas del serafín son mágicos. Cuando el serafín golpea con cualquier arma, el arma inflige un ((%0%)) de daño radiante adicional (incluido en el ataque).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage and 9 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)6 ((%3%)) de daño cortante y 9 ((%4%)) de daño radiante.",
	"The seraph calls out a tempting promise to one creature that can hear it withing 9 metre. The creature must succeed on a (%0%) Charisma saving throw. On a failed save, the creature cannot take actions for 1 minute, as it dwells on the promise the seraph made. The target can repeat the saving throw at the end of each turn, ending the effect on a success. Each failed saving throw after the initial failure deals 9 ((%1%)) psychic damage to the target": "El serafín grita una tentadora promesa a una criatura que pueda oírla en un radio de 9 metros. La criatura debe tener éxito en una tirada de salvación de Carisma (%0%). Si falla la tirada de salvación, la criatura no puede realizar acciones durante 1 minuto, ya que se queda pensando en la promesa del serafín. El objetivo puede repetir la tirada de salvación al final de cada turno, terminando el efecto con un éxito. Cada tirada de salvación fallida tras el fallo inicial inflige 9 ((%1%)) puntos de daño psíquico al objetivo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) piercing damage and 4 ((%4%)) radiant damage. If the target is a Medium or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the seraph can't bite another target.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)15 ((%3%)) de daño perforante y 4 ((%4%)) de daño radiante. Si el objetivo es una criatura Mediana o menor, es (%5%) (escape (%6%)). Hasta que este agarrón termine, el objetivo es (%7%), y el serafín no puede morder a otro objetivo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage and 4 ((%4%)) radiant damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)9 ((%3%)) de daño cortante y 4 ((%4%)) de daño radiante.",
	"(%0%) (%1%) to hit, reach 4.5 m., one creature. (%2%)6 ((%3%)) bludgeoning damage and 4 ((%4%)) radiant damage, and the target is (%5%) (escape (%6%)) and pulled to within 1.5 metre of the seraph. Until the grapple ends, the target is (%7%), and the seraph can't use its tongue or bite on another target.": "(%0%) (%1%) para golpear, alcance 4,5 m., una criatura. (%2%)6 ((%3%)) de daño contundente y 4 ((%4%)) de daño radiante, y el objetivo es (%5%) (escapada (%6%)) y arrastrado a menos de 1,5 m del serafín. Hasta que el agarre termine, el objetivo está (%7%), y el serafín no puede usar su lengua o mordisco en otro objetivo.",
	"The lich troll is an 11th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The lich troll has the following wizard spells prepared:": "El trol liche es un hechicero de nivel 11. Su habilidad de hechizo es Inteligencia. Su habilidad de conjuro es Inteligencia (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). El lich troll tiene preparados los siguientes hechizos de mago:",
	"If the lich troll fails a saving throw, it can choose to succeed instead.": "Si el trol liche falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The lich troll regains 15 hit points at the start of its turn. If the lich troll takes acid or radiant damage, this trait doesn't function until the start of the lich troll's next turn. The lich troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "El lich troll recupera 15 puntos de golpe al inicio de su turno. Si el lich troll recibe daño ácido o radiante, este rasgo no funciona hasta el inicio del siguiente turno del lich troll. El lich troll muere sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"The lich troll makes two claw attacks. Alternately, the lich troll can cast (%0%) or ray of frost twice.": "El trol liche realiza dos ataques de garra. Como alternativa, el trol liche puede lanzar (%0%) o rayo de escarcha dos veces.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) cold damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)11 ((%3%)) de daño cortante más 7 ((%4%)) de daño de frío.",
	"The lich troll casts a cantrip.": "El troll lich lanza un cantrip.",
	"The lich troll makes a claw attack.": "El lich troll hace un ataque de garra.",
	"The lindwyrm is immune to all nonmagical diseases.": "El lindwyrm es inmune a todas las enfermedades no mágicas.",
	"If the lindwyrm fails a saving throw, it can choose to succeed instead.": "Si el lindwyrm falla una tirada de salvación, puede elegir tener éxito en su lugar.",
	"The lindwyrm makes three attacks: one with its bite and two with its claws. The lindwyrm can substitute a swallow attack for one of its claw attacks.": "El lindwyrm realiza tres ataques: uno con su mordisco y dos con sus garras. El lindwyrm puede sustituir uno de sus ataques de garra por un ataque de golondrina.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)22 ((%3%)) piercing damage and the target must make a (%4%) Constitution saving throw, taking 18 ((%5%)) poison damage on a failed save, or half as much damage on a successful one. On a hit, the target is also (%6%) (escape (%7%)). Until this grapple ends, the target is (%8%), and the lindwyrm can't bite another target.": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)22 ((%3%)) de daño perforante y el objetivo debe hacer una (%4%) tirada de salvación de Constitución, recibiendo 18 ((%5%)) de daño de veneno en una salvación fallida, o la mitad de daño en una exitosa. En caso de éxito, el objetivo también recibe (%6%) (%7%) de escape). Hasta que termine este agarre, el objetivo queda (%8%), y el lindwyrm no puede morder a otro objetivo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Huge or smaller creature the lindwyrm is grappling. (%2%)22 ((%3%)) piercing damage, the target is swallowed, and the grapple ends. The swallowed target is (%4%) and (%5%), it has total cover against attacks and other effects outside the lindwyrm, and it takes 27 ((%6%)) acid damage at the start of each of the lindwyrm's turns. The lindwyrm can have only one target swallowed at a time.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura Enorme o más pequeña a la que el lindwyrm esté agarrando. (%2%)22 ((%3%)) de daño perforante, el objetivo es engullido y el agarre termina. El objetivo engullido es (%4%) y (%5%), tiene cobertura total contra ataques y otros efectos ajenos al lindwyrm, y recibe 27 ((%6%)) de daño ácido al inicio de cada turno del lindwyrm. El lindwyrm sólo puede engullir a un objetivo a la vez.",
	"If the lindwyrm takes 40 damage or more on a single turn from the swallowed creature, the lindwyrm must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls (%1%) in a space within 3 metre of the lindwyrm. If the lindwyrm dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse using 1.5 metre of movement, exiting (%3%).": "Si el lindwyrm recibe 40 puntos de daño o más en un solo turno de la criatura engullida, debe tener éxito en una tirada de salvación de Constitución (%0%) al final de ese turno o regurgitar a la criatura, que cae (%1%) en un espacio a 3 metros del lindwyrm. Si el lindwyrm muere, la criatura engullida deja de estar (%2%) a su alcance y puede escapar del cadáver utilizando 1,5 metros de movimiento, saliendo (%3%).",
	"The lindwyrm makes a claw attack.": "El lindwyrm hace un ataque de garra.",
	"The lindwyrm burrows its speed and comes up beneath a target touching the ground, making a bite attack. This movement does not provoke opportunity attacks.": "El lindwyrm entierra su velocidad y se acerca a un objetivo que toque el suelo, realizando un ataque de mordisco. Este movimiento no provoca ataques de oportunidad.",
	"The lupilisk has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "El lupilisco tiene ventaja en los chequeos de Sabiduría (Percepción) basados en el oído o el olfato.",
	"The lupilisk has advantage on an attack roll against a creature if at least one of the lupilisk's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "El lupilisco tiene ventaja en una tirada de ataque contra una criatura si al menos uno de los aliados del lupilisco está a menos de 1,5 metros de la criatura y el aliado no lo está (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage and 7 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or become (%6%) and (%7%) while (%8%) in this way. The creature must repeat the saving throw at the end of its next turn. On a success, the effect ends. If the save fails again, the creature is (%9%) for 24 hours. At that time, it can repeat the saving throw, becoming permanently (%10%) on a failure or ending the effect on a success.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)10 ((%3%)) de daño perforante y 7 ((%4%)) de daño por veneno. Si el objetivo es una criatura, debe tener éxito en una (%5%) tirada de salvación de Constitución o convertirse en (%6%) y (%7%) mientras (%8%) así. La criatura debe repetir la tirada de salvación al final de su siguiente turno. Si tiene éxito, el efecto termina. Si la tirada de salvación vuelve a fallar, la criatura queda (%9%) durante 24 horas. En ese momento, puede repetir la tirada de salvación, quedando permanentemente (%10%) en caso de fallo o finalizando el efecto en caso de éxito.",
	"The lupilisk elder has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "El anciano lupilisco tiene ventaja en los chequeos de Sabiduría (Percepción) basados en el oído o el olfato.",
	"The lupilisk elder has advantage on an attack roll against a creature if at least one of the lupilisk's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "El anciano lupilisco tiene ventaja en una tirada de ataque contra una criatura si al menos uno de los aliados del lupilisco está a menos de 1,5 metros de la criatura y el aliado no lo está (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage and 9 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or become (%6%) and (%7%) while (%8%) in this way. The creature must repeat the saving throw at the end of its next turn. On a success, the effect ends. If the save fails again, the creature is permanently (%9%).": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)13 ((%3%)) de daño perforante y 9 ((%4%)) de daño de veneno. Si el objetivo es una criatura, debe tener éxito en una (%5%) tirada de salvación de Constitución o convertirse en (%6%) y (%7%) mientras (%8%) así. La criatura debe repetir la tirada de salvación al final de su siguiente turno. Si tiene éxito, el efecto termina. Si la tirada de salvación vuelve a fallar, la criatura queda permanentemente (%9%).",
	"One lupilisk or lupilisk whelp the lupilisk elder can see within 9 metre of it can use a reaction to move up to half its speed and make a bite attack. The target must be able to hear or see the elder. The lupilisk elder then makes one bite attack.": "Un lupilisco o cachorro de lupilisco que el anciano lupilisco pueda ver en un radio de 9 metros puede usar una reacción para moverse hasta la mitad de su velocidad y realizar un ataque de mordisco. El objetivo debe poder oír o ver al anciano. A continuación, el anciano lupilisco realiza un ataque de mordisco.",
	"The lupilisk whelp has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "El cachorro de lupilisco tiene ventaja en los chequeos de Sabiduría (Percepción) basados en el oído o el olfato.",
	"The lupilisk whelp has advantage on an attack roll against a creature if at least one of the lupilisk's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "El cachorro de lupilisco tiene ventaja en una tirada de ataque contra una criatura si al menos uno de los aliados del lupilisco está a menos de 1,5 metros de la criatura y el aliado no lo está (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage and 5 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or become (%6%) and (%7%) while (%8%) in this way. The creature must repeat the saving throw at the end of its next turn. On a success, the effect ends. If the save fails again, the creature is (%9%) for 24 hours.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)7 ((%3%)) de daño perforante y 5 ((%4%)) de daño por veneno. Si el objetivo es una criatura, debe tener éxito en una (%5%) tirada de salvación de Constitución o convertirse en (%6%) y (%7%) mientras (%8%) así. La criatura debe repetir la tirada de salvación al final de su siguiente turno. Si tiene éxito, el efecto termina. Si la tirada de salvación vuelve a fallar, la criatura queda (%9%) durante 24 horas.",
	"The Malikirian imp's spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells without material components:": "La habilidad de lanzamiento de hechizos del diablillo malikiriano es Carisma (salvación de hechizos (%0%)). Puede lanzar de forma innata los siguientes hechizos sin componentes materiales:",
	"Creatures within 9 m. that the Malikirian imp can see must make a (%0%) Charisma saving throw at the start of their turn. On a failure, the creature acts in accordance with its most selfish, venal, and ruthless impulses to the best of its ability. After 24 hours, the creature must make another Charisma saving throw, ending the compulsion on a success. Failure indicates the compulsion lasts indefinitely until the affected is subject to remove curse or similar magic. Creatures that cannot be (%1%) are immune to this effect.": "Las criaturas en un radio de 9 m. que el diablillo malikiriano pueda ver deben hacer una tirada de salvación de Carisma (%0%) al comienzo de su turno. En caso de fallo, la criatura actúa de acuerdo con sus impulsos más egoístas, venales y despiadados en la medida de sus posibilidades. Tras 24 horas, la criatura debe realizar otra tirada de salvación de Carisma, poniendo fin a la compulsión con un éxito. Un fallo indica que la compulsión dura indefinidamente hasta que el afectado esté sujeto a eliminar maldición o magia similar. Las criaturas que no pueden ser (%1%) son inmunes a este efecto.",
	"The Malikirian imp has advantage on saving throws against spells and other magical effects.": "El diablillo malikiriano tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"(%0%) (%1%) to hit, reach  m., one target. (%2%)1 ((%3%)) piercing damage and the target must succeed on a (%4%) Constitution saving throw or take 7 ((%5%)) poison damage.": "(%0%) (%1%) para golpear, alcance m., un objetivo. (%2%)1 ((%3%)) de daño perforante y el objetivo debe tener éxito en una tirada de salvación de (%4%) Constitución o recibe 7 ((%5%)) de daño de veneno.",
	"The Malikirian imp becomes (%0%) until its (%1%) ends or it makes an attack.": "El diablillo malikiriano se vuelve (%0%) hasta que termina su (%1%) o realiza un ataque.",
	"A creature that touches the mjork or hits it with a melee attack while within 1.5 metre of it takes 3 ((%0%)) fire damage.": "Una criatura que toque al mjork o lo golpee con un ataque cuerpo a cuerpo mientras se encuentre a 1,5 metros de él recibe 3 ((%0%)) de daño de fuego.",
	"The mjork sheds dim light in a 3-metre radius.": "El mjork arroja una luz tenue en un radio de 3 metros.",
	"A mjork in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "Un mjork en contacto con humo tiene visión ciega en el área de ese humo en un radio de hasta 36 metros.",
	"For every 1.5 metre the mjork moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "Por cada metro y medio que el mjork se mueva en el agua, o por cada galón de agua que le salpique, recibe 1 de daño por frío.",
	"The mjork makes two slam attacks.": "El mjork hace dos ataques de golpe.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage and 3 ((%4%)) fire damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)6 ((%3%)) de daño contundente y 3 ((%4%)) de daño de fuego.",
	"A creature that takes fire damage from a mjork asher's attacks must make a (%0%) Constitution saving throw or be (%1%) until the end of the mjork's next turn.": "Una criatura que reciba daño de fuego de los ataques de un mjork asher debe realizar una tirada de salvación de Constitución de (%0%) o quedar (%1%) incapacitada hasta el final del siguiente turno del mjork.",
	"A creature that touches the mjork asher or hits it with a melee attack while within 1.5 metre of it takes 7 ((%0%)) fire damage.": "Una criatura que toque al mjork asher o lo golpee con un ataque cuerpo a cuerpo mientras se encuentre a 1,5 metros de él recibe 7 ((%0%)) de daño de fuego.",
	"A mjork asher in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "Un mjork asher en contacto con humo tiene visión ciega en el área de ese humo en un radio de hasta 36 metros.",
	"While the mjork asher has 41 or more hit points, smoke renders a sphere within 6 metre of it heavily obscured. This smoke goes around corners. Even while the mjork has 40 or fewer hit points, tendrils of this smoke extend to 18 metre from the mjork, providing smoke for the Smoke Sense of all mjorks. However, the whole shroud dissipates during any round the mjork is exposed to moderate (at least 15 kilometer per hour) or stronger wind.": "Mientras el mjork asher tenga 41 o más puntos de vida, el humo oscurece una esfera en un radio de 6 metros. Este humo rodea las esquinas. Incluso cuando el mjork tiene 40 o menos puntos de vida, los zarcillos de este humo se extienden hasta 18 metros del mjork, proporcionando humo para el Sentido del Humo de todos los mjorks. Sin embargo, todo el sudario se disipa durante cualquier ronda en la que el mjork esté expuesto a un viento moderado (al menos 15 kilómetros por hora) o más fuerte.",
	"For every 1.5 metre the mjork asher moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "Por cada metro y medio que el mjork asher se mueva en el agua, o por cada galón de agua que le salpique, recibe 1 de daño por frío.",
	"The mjork asher makes two attacks.": "El mjork asher hace dos ataques.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage and 7 ((%4%)) fire damage and Blinding Soot.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)9 ((%3%)) de daño contundente y 7 ((%4%)) de daño de fuego y Hollín cegador.",
	"(%0%) (%1%) to hit, ranged 30/18 m., one target. (%2%)12 ((%3%)) fire damage and Blinding Soot.": "(%0%) (%1%) para golpear, alcance 30/18 m., un objetivo. (%2%)12 ((%3%)) de daño de fuego y Hollín cegador.",
	"The mjork asher chooses a point within 18 metre of it that it can sense. Smoke fills a 6-metre radius sphere centered on that point. The sphere spreads around corners, and its area is heavily obscured. This smoke lasts until the start of the mjork's next turn or until a wind of moderate or greater speed (at least 15 kilometer per hour) disperses it. Unless dispersed before the start of the mjork's next turn, a sootling swarm forms in a space in the area, favoring a space a creature hostile to the mjork occupies. The swarm takes its turn just after the mjork and obeys the mjork's verbal commands (no action for the mjork). If issued no commands, the swarm acts independently, often attacking a creature that isn't its ally. The swarm can survive indefinitely after being created.": "El mjork asher elige un punto en un radio de 18 metros que pueda percibir. El humo llena una esfera de 6 metros de radio centrada en ese punto. La esfera se extiende por las esquinas y su área queda muy oscurecida. Este humo dura hasta el inicio del siguiente turno del mjork o hasta que un viento de velocidad moderada o superior (al menos 15 kilómetros por hora) lo disperse. A menos que se disperse antes del inicio del siguiente turno de la mjork, se forma un enjambre de humo en un espacio de la zona, favoreciendo un espacio que ocupe una criatura hostil a la mjork. El enjambre toma su turno justo después de la mjork y obedece las órdenes verbales de la mjork (ninguna acción para la mjork). Si no recibe órdenes, el enjambre actúa de forma independiente, a menudo atacando a una criatura que no sea su aliada. El enjambre puede sobrevivir indefinidamente tras su creación.",
	"A creature that touches the mjork burner or hits it with a melee attack while within 1.5 metre of it takes 7 ((%0%)) fire damage.": "Una criatura que toque el quemador mjork o lo golpee con un ataque cuerpo a cuerpo mientras se encuentre a 1,5 metros de él recibe 7 ((%0%)) puntos de daño por fuego.",
	"The mjork burner leaves fire behind in any space it moves through. Until the start of the mjork's next turn, any creature that enters this area for the first time on a turn or ends its turn there takes 5 ((%0%)) fire damage. The fire can ignite flammable objects (not creatures), causing the mjork's Fire Path to last longer.": "El quemador mjork deja fuego en cualquier espacio por el que se mueva. Hasta el inicio del siguiente turno de la mjork, cualquier criatura que entre en esta zona por primera vez en un turno o termine su turno allí recibe 5 ((%0%)) puntos de daño por fuego. El fuego puede prender objetos inflamables (no criaturas), haciendo que la Senda de Fuego del mjork dure más tiempo.",
	"A creature or flammable object ignites if it takes fire damage from the mjork burner's attacks. Until a creature takes an action to douse this fire, the target takes 5 ((%0%)) fire damage at the start of each of its turns.": "Una criatura u objeto inflamable se enciende si recibe daño de fuego de los ataques del quemador de mjork. Hasta que una criatura realice una acción para apagar este fuego, el objetivo recibe 5 ((%0%)) puntos de daño por fuego al inicio de cada uno de sus turnos.",
	"The mjork burner sheds bright light in a 3-metre radius and dim light for another 3 metre.": "El quemador mjork emite luz brillante en un radio de 3 metros y luz tenue en otros 3 metros.",
	"A mjork burner in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "Un quemador mjork en contacto con humo tiene visión ciega en la zona de ese humo en un radio de hasta 36 metros.",
	"For every 1.5 metre the mjork burner moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "Por cada metro y medio que el quemador mjork se mueva en el agua, o por cada galón de agua que le salpique, recibe 1 de daño por frío.",
	"The mjork burner makes two attacks.": "El quemador mjork hace dos ataques.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage, 7 ((%4%)) fire damage, and Ignite.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)9 ((%3%)) de daño contundente, 7 ((%4%)) de daño de fuego e Ignición.",
	"(%0%) (%1%) to hit, ranged 30/18 m., one target. (%2%)13 ((%3%)) fire damage and Ignite.": "(%0%) (%1%) para golpear, alcance 30/18 m., un objetivo. (%2%)13 ((%3%)) de daño de fuego e Ignición.",
	"If the mjork charger moves at least 6 metre straight toward a target and then hits it with a slam attack on the same turn, the target takes an extra 4 ((%0%)) bludgeoning damage and 3 ((%1%)) fire damage. If the target is a creature, it must succeed on a (%2%) Strength saving throw or fall (%3%).": "Si el cargador mjork se mueve al menos 6 metros en línea recta hacia un objetivo y luego lo golpea con un ataque de golpe en el mismo turno, el objetivo recibe 4 ((%0%)) puntos de daño contundente y 3 ((%1%)) puntos de daño de fuego adicionales. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Fuerza (%2%) o caer (%3%).",
	"A creature that touches the mjork charger or hits it with a melee attack while within 1.5 metre of it takes 7 ((%0%)) fire damage.": "Una criatura que toque al cargador mjork o lo golpee con un ataque cuerpo a cuerpo mientras se encuentre a 1,5 metros de él recibe 7 ((%0%)) puntos de daño por fuego.",
	"The mjork charger sheds dim light in a 3-metre radius.": "El cargador mjork emite una luz tenue en un radio de 3 metros.",
	"If the mjork charger moves on its turn before attacking, creatures have disadvantage on attack rolls for opportunity attacks against it.": "Si el cargador mjork se mueve en su turno antes de atacar, las criaturas tienen desventaja en las tiradas de ataque por ataques de oportunidad contra él.",
	"A mjork charger in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "Un cargador mjork en contacto con humo tiene visión ciega en el área de ese humo en un radio de hasta 36 metros.",
	"For every 1.5 metre the mjork charger moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "Por cada metro y medio que el cargador mjork se mueve en el agua, o por cada galón de agua que le salpique, recibe 1 de daño por frío.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)13 ((%3%)) de daño contundente y 7 ((%4%)) de daño de fuego.",
	"A creature that ends its turn grappling the sootling takes 1 fire damage.": "Una criatura que acabe su turno agarrada al hollín sufre 1 daño de fuego.",
	"A sootling in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "Un hollín en contacto con el humo tiene visión ciega en la zona de ese humo en un radio de hasta 36 metros.",
	"For every 1.5 metre the sootling moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "Por cada metro y medio que el sootling se mueva en el agua, o por cada galón de agua que le salpique, recibe 1 de daño por frío.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) fire damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)4 ((%3%)) daño de fuego.",
	"A creature that ends its turn in the sootling swarm's space takes 5 ((%0%)) fire damage, or 2 ((%1%)) fire damage if the swarm has half of its hit points or fewer. The creature must also succeed on a (%2%) Constitution saving throw or be (%3%) and unable to breathe until the end of its next turn.": "Una criatura que termine su turno en el espacio del enjambre enjambre recibe 5 ((%0%)) puntos de daño por fuego, o 2 ((%1%)) puntos de daño por fuego si el enjambre tiene la mitad de sus puntos de golpe o menos. La criatura también debe tener éxito en una tirada de salvación de Constitución (%2%) o será (%3%) incapaz de respirar hasta el final de su siguiente turno.",
	"A sootling swarm in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "Un enjambre de hollín en contacto con humo tiene visión ciega en la zona de ese humo en un radio de hasta 36 metros.",
	"The sootling swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny creature. The swarm can't regain hit points or gain temporary hit points": "El enjambre de hollín puede ocupar el espacio de otra criatura y viceversa, y el enjambre puede moverse a través de cualquier abertura lo suficientemente grande para una criatura diminuta. El enjambre no puede recuperar puntos de golpe ni ganar puntos de golpe temporales.",
	"For every 1.5 metre the sootling swarm moves in water, or for every gallon of water splashed on it, it takes 2 cold damage.": "Por cada metro y medio que el enjambre se mueve en el agua, o por cada litro de agua que le salpique, recibe 2 puntos de daño por frío.",
	"(%0%) (%1%) to hit, reach  m., one target in the swarm's space. (%2%)10 ((%3%)) fire damage, or 5 ((%4%)) fire damage if the swarm has half of its hit points or fewer.": "(%0%) (%1%) para golpear, alcance m., a un objetivo en el espacio del enjambre. (%2%)10 ((%3%)) de daño de fuego, o 5 ((%4%)) de daño de fuego si el enjambre tiene la mitad de sus puntos de vida o menos.",
	"When a mold spider dies, unless fire destroyed it, it releases spores that regrow a mold spider in 3 days.": "Cuando una araña del moho muere, a menos que el fuego la haya destruido, libera esporas que vuelven a hacer crecer una araña del moho en 3 días.",
	"The mold spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "La araña del moho puede trepar por superficies difíciles, incluso boca abajo por los techos, sin necesidad de hacer un chequeo de habilidad.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)1 de daño cortante.",
	"The morbus kobold can contract a disease but is immune to effects other than cosmetic symptoms.": "El kobold morbus puede contraer una enfermedad, pero es inmune a los efectos que no sean síntomas cosméticos.",
	"A creature that touches the morbus kobold or anything it has touched in the past 24 hours is exposed to a disease, usually sewer plague.": "Una criatura que toca al kobold morbus o cualquier cosa que haya tocado en las últimas 24 horas se expone a una enfermedad, normalmente la peste de las cloacas.",
	"The morbus kobold has advantage on an attack roll against a creature if at least one of the kobold's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "El kobold morbus tiene ventaja en una tirada de ataque contra una criatura si al menos uno de los aliados del kobold está a menos de 1,5 metros de la criatura y el aliado no lo está (%0%).",
	"While in sunlight, the morbus kobold has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Cuando está a la luz del sol, el kobold morbus tiene desventaja en las tiradas de ataque, así como en los chequeos de Sabiduría (Percepción) que dependen de la vista.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage and Infection.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 20/18 m., un objetivo. (%2%)4 ((%3%)) de daño perforante e Infección.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)4 ((%3%)) bludgeoning damage and Infection.": "(%0%) (%1%) para golpear, alcance 30/36 m., un objetivo. (%2%)4 ((%3%)) de daño contundente e Infección.",
	"The morbus kobold throws a sack filled with diseased gore at a point it can see within 6 metre of it. Each creature within 1.5 metre of the chosen point is subjected to Infection. A kobold usually carries only one such bag at a time.": "El kobold morbus lanza un saco lleno de vísceras enfermas a un punto que pueda ver en un radio de 6 metros. Cada criatura en un radio de 1,5 metros del punto elegido queda infectada. Un kobold suele llevar sólo un saco de este tipo a la vez.",
	"While in dim light or darkness, the oblivion brute can take the Hide action as a bonus action.": "En la penumbra o la oscuridad, el bruto del olvido puede realizar la acción Ocultar como acción adicional.",
	"While in sunlight, the oblivion brute has disadvantage on attack rolls, ability checks, and saving throws.": "A la luz del sol, el bruto del olvido tiene desventaja en las tiradas de ataque, los chequeos de habilidad y las tiradas de salvación.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) necrotic damage, and the target must make a (%4%) Constitution saving throw. On a failure, the target's available Hit Dice are reduced by 1. If this effect reduces the target's Hit Dice to 0, the target falls (%5%). The target can repeat the saving throw at the end of each of its turns, regaining consciousness on a success. Hit Dice lost this way return at the end of a short rest, in time to spend them to regain hit points.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)16 ((%3%)) de daño necrótico, y el objetivo debe realizar una (%4%) tirada de salvación de Constitución. Si falla, los Dados de Golpe disponibles del objetivo se reducen en 1. Si este efecto reduce los Dados de Golpe del objetivo a 0, el objetivo cae (%5%). El objetivo puede repetir la tirada de salvación al final de cada turno, recuperando la consciencia si tiene éxito. Los Dados de Golpe perdidos de esta forma vuelven al final de un breve descanso, a tiempo de gastarlos para recuperar puntos de golpe.",
	"If an oblivion brute kills a living creature with this attack when the creature is at 0 Hit Dice, the target's soul is lost to the realm of shadow. This lost soul can be raised from the dead only with mighty magic, such as wish or divine intervention.": "Si un bruto del olvido mata a una criatura viva con este ataque cuando la criatura está a 0 Dados de Golpe, el alma del objetivo se pierde en el reino de las sombras. Esta alma perdida sólo puede resucitar con magia poderosa, como un deseo o una intervención divina.",
	"The oblivion brute emits a howl in a 9-metre cone. Each creature that isn't (%0%) or undead in the area must succeed on a (%1%) Wisdom saving throw or become (%2%) for 1 minute. While (%3%) this way, a creature's speed is halved. A (%4%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to any oblivion brute's Unbearable Howl for the next 24 hours.": "El bruto del olvido emite un aullido en un cono de 9 metros. Cada criatura que no sea (%0%) o un no muerto en el área debe tener éxito en una tirada de salvación de Sabiduría (%1%) o convertirse en (%2%) durante 1 minuto. Mientras (%3%) esté así, la velocidad de una criatura se reduce a la mitad. Un (%4%) objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo en caso de éxito. Si la tirada de salvación de un objetivo tiene éxito o el efecto termina para él, el objetivo es inmune al Aullido Insoportable de cualquier bruto del olvido durante las siguientes 24 horas.",
	"While in dim light or darkness, the oblivion juggernaut can take the Hide action as a bonus action.": "En la penumbra o la oscuridad, el juggernaut del olvido puede realizar la acción Ocultar como acción adicional.",
	"While in sunlight, the oblivion juggernaut has disadvantage on attack rolls, ability checks, and saving throws.": "A la luz del sol, el juggernaut del olvido tiene desventaja en las tiradas de ataque, los chequeos de habilidad y las tiradas de salvación.",
	"The oblivion juggernaut uses unbearable roar and then uses soul drain.": "El juggernaut del olvido usa rugido insoportable y luego usa drenaje de alma.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)26 ((%3%)) necrotic damage, and the target must make a (%4%) Constitution saving throw. On a failure, the target's available Hit Dice are reduced by 2. If this effect reduces the target's Hit Dice to 0, the target falls (%5%). The target can repeat the saving throw at the end of each of its turns, regaining consciousness on a success. Hit Dice lost this way return at the end of a short rest, in time to spend them to regain hit points.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)26 ((%3%)) de daño necrótico, y el objetivo debe realizar una (%4%) tirada de salvación de Constitución. Si falla, los Dados de Golpe disponibles del objetivo se reducen en 2. Si este efecto reduce los Dados de Golpe del objetivo a 0, el objetivo cae (%5%). El objetivo puede repetir la tirada de salvación al final de cada turno, recuperando la consciencia si tiene éxito. Los Dados de Golpe perdidos de esta forma vuelven al final de un breve descanso, a tiempo de gastarlos para recuperar puntos de golpe.",
	"If an oblivion juggernaut kills a living creature with this attack when the creature is at 0 Hit Dice, the target's soul is lost to the realm of shadow. This lost soul can be raised from the dead only with mighty magic, such as wish or divine intervention.": "Si un Juggernaut del Olvido mata a una criatura viva con este ataque cuando la criatura está a 0 Dados de Golpe, el alma del objetivo se pierde en el reino de las sombras. Esta alma perdida sólo puede resucitar con magia poderosa, como un deseo o una intervención divina.",
	"Each creature of the oblivion juggernaut's choice that isn't (%0%) and is within 36 metre of the juggernaut must succeed on a (%1%) Wisdom saving throw or become (%2%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to any oblivion juggernaut's Unbearable Roar for 24 hours.": "Cada criatura a elección del juggernaut del olvido que no sea (%0%) y se encuentre a menos de 36 metros del juggernaut debe tener éxito en una tirada de salvación de Sabiduría (%1%) o se convierte en (%2%) durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito. Si la tirada de salvación de una criatura tiene éxito o el efecto termina para ella, la criatura es inmune a cualquier Rugido insoportable del juggernaut del olvido durante 24 horas.",
	"Starting in an area of dim light or darkness, an oblivion leaper can teleport to an unoccupied space also in dim light or darkness. Every foot of teleportation costs the oblivion leaper 0.3 metre of movement.": "Comenzando en una zona de penumbra u oscuridad, un saltador del olvido puede teletransportarse a un espacio desocupado también en penumbra u oscuridad. Cada metro de teletransporte le cuesta al saltador del olvido 0,3 metros de movimiento.",
	"While in dim light or darkness, the oblivion leaper can take the Hide action as a bonus action.": "En la penumbra o la oscuridad, el saltador del olvido puede realizar la acción Ocultar como acción adicional.",
	"While in sunlight, the oblivion leaper has disadvantage on attack rolls, ability checks, and saving throws.": "A la luz del sol, el saltador del olvido tiene desventaja en las tiradas de ataque, los chequeos de habilidad y las tiradas de salvación.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) necrotic damage, and the target must make a (%4%) Constitution saving throw. On a failure, the target's available Hit Dice are reduced by 1. If this effect reduces the target's Hit Dice to 0, the target falls (%5%). The target can repeat the saving throw at the end of each of its turns, regaining consciousness on a success. Hit Dice lost this way return at the end of a short rest, in time to spend them to regain hit points.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)7 ((%3%)) de daño necrótico, y el objetivo debe realizar una (%4%) tirada de salvación de Constitución. En caso de fallo, los Dados de Golpe disponibles del objetivo se reducen en 1. Si este efecto reduce los Dados de Golpe del objetivo a 0, el objetivo cae (%5%). El objetivo puede repetir la tirada de salvación al final de cada turno, recuperando la consciencia si tiene éxito. Los Dados de Golpe perdidos de esta forma vuelven al final de un breve descanso, a tiempo de gastarlos para recuperar puntos de golpe.",
	"If an oblivion leaper kills a living creature with this attack when the creature is at 0 Hit Dice, the target's soul is lost to the realm of shadow. This lost soul can be raised from the dead only with mighty magic, such as wish or divine intervention.": "Si un saltador del olvido mata a una criatura viva con este ataque cuando la criatura está a 0 Dados de Golpe, el alma del objetivo se pierde en el reino de las sombras. Esta alma perdida sólo puede resucitar con magia poderosa, como un deseo o una intervención divina.",
	"While in dim light or darkness, the oblivion whistler can take the Hide action as a bonus action.": "En la penumbra o en la oscuridad, el silbador del olvido puede realizar la acción Ocultar como acción adicional.",
	"While in sunlight, the oblivion whistler has disadvantage on attack rolls, ability checks, and saving throws.": "A la luz del sol, el silbador del olvido tiene desventaja en las tiradas de ataque, los chequeos de habilidad y las tiradas de salvación.",
	"Creatures of the oblivion whistler's choice that aren't (%0%) and start their turn within 9 metre of the oblivion whistler must make a (%1%) Wisdom saving throw. A target that fails is (%2%) until the start of its next turn and unable to hide the distress of hearing the whistling, which is the source of the fear and considered to be within line of sight while the target can hear and is within 9 metre of it. On a successful saving throw, the creature is immune to any oblivion whistler's Unbearable Whistling for 1 hour.": "Las criaturas a elección del silbador del olvido que no sean (%0%) y comiencen su turno en un radio de 9 metros del silbador del olvido deben realizar una tirada de salvación de Sabiduría de (%1%). Un objetivo que falle queda (%2%) hasta el comienzo de su siguiente turno e incapaz de ocultar la angustia de oír el silbido, que es la fuente del miedo y se considera que está dentro de la línea de visión mientras el objetivo pueda oírlo y esté a menos de 9 metros de él. Con una tirada de salvación con éxito, la criatura es inmune a cualquier Silbido Insoportable del silbador del olvido durante 1 hora.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) necrotic damage, and the target must make a (%4%) Constitution saving throw. On a failure, the target's available Hit Dice are reduced by 1. If this effect reduces the target's Hit Dice to 0, the target falls (%5%). The target can repeat the saving throw at the end of each of its turns, regaining consciousness on a success. Hit Dice lost this way return at the end of a short rest, in time to spend them to regain hit points.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)10 ((%3%)) de daño necrótico, y el objetivo debe realizar una (%4%) tirada de salvación de Constitución. Si falla, los Dados de Golpe disponibles del objetivo se reducen en 1. Si este efecto reduce los Dados de Golpe del objetivo a 0, el objetivo cae (%5%). El objetivo puede repetir la tirada de salvación al final de cada turno, recuperando la consciencia si tiene éxito. Los Dados de Golpe perdidos de esta forma vuelven al final de un breve descanso, a tiempo de gastarlos para recuperar puntos de golpe.",
	"If an oblivion whistler kills a living creature with this attack when the creature is at 0 Hit Dice, the target's soul is lost to the realm of shadow. This lost soul can be raised from the dead only with mighty magic, such as wish or divine intervention.": "Si un silbador del olvido mata a una criatura viva con este ataque cuando la criatura está a 0 Dados de Golpe, el alma del objetivo se pierde en el reino de las sombras. Esta alma perdida sólo puede resucitar con magia poderosa, como un deseo o una intervención divina.",
	"The oozing vulture has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "El buitre rezumante tiene ventaja en las tiradas de ataque cuerpo a cuerpo contra cualquier criatura que no tenga todos sus puntos de golpe.",
	"The oozing vulture has advantage on Wisdom (Perception) checks that rely on sight or smell.": "El buitre rezumante tiene ventaja en los chequeos de Sabiduría (Percepción) que dependan de la vista o el olfato.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)10 ((%3%)) de daño cortante. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%4%) Fuerza o ser derribado (%5%).",
	"A humanoid may bind themselves to the ordeal tree. Each day the petitioner is bound to the tree, they must succeed on a Constitution saving throw with a DC equal to 15 + number of days bound or suffer a level of (%0%). If they survive for 7 days, the ordeal tree may choose to grant a blessing. The tree only does this if the humanoid is evil, once per humanoid. If the humanoid is neutral or good, the tree attacks them.": "Un humanoide puede atarse al árbol de la ordalía. Cada día que el peticionario esté atado al árbol, debe tener éxito en una tirada de salvación de Constitución con una CD igual a 15 + el número de días atado o sufrir un nivel de (%0%). Si sobrevive durante 7 días, el árbol de la ordalía puede concederle una bendición. El árbol sólo hace esto si el humanoide es malvado, una vez por humanoide. Si el humanoide es neutral o bueno, el árbol lo ataca.",
	"The blessing is tailored to the petitioner's desires (GM discretion) but might include +1 to an ability score, a feat, expertise in a skill, or the ability to innately cast a 3rd-level (or lower) spell once per day using Charisma as the petitioner's spellcasting ability.": "La bendición se adapta a los deseos del peticionario (a discreción del GM), pero podría incluir +1 a una puntuación de habilidad, una proeza, pericia en una habilidad o la capacidad de lanzar de forma innata un hechizo de 3er nivel (o inferior) una vez al día utilizando Carisma como habilidad de lanzamiento de hechizos del peticionario.",
	"The petitioner also contracts the curse of foul blight (Grim Hallow Campaign Guide). If the petitioner commits a profoundly evil act every day, the curse never advances beyond stage 1. If the petitioner fails to commit the act, the curse automatically escalates.": "El solicitante también contrae la maldición de la peste (Guía de Campaña de Grim Hallow). Si el peticionario comete un acto profundamente malvado cada día, la maldición nunca pasa de la fase 1. Si el peticionario no comete el acto, la maldición aumenta automáticamente. Si el peticionario no comete el acto, la maldición aumenta automáticamente.",
	"While the ordeal tree remains motionless, it is indistinguishable from a normal tree.": "Mientras el árbol de la ordalía permanece inmóvil, es indistinguible de un árbol normal.",
	"The ordeal tree knows the alignment and desires of any creature that binds itself to the tree.": "El árbol de la ordalía conoce el alineamiento y los deseos de cualquier criatura que se ate al árbol.",
	"The ordeal tree makes two slam attacks and one attack with a vine or enervate.": "El árbol de la ordalía realiza dos ataques de golpe y un ataque con enredadera o enervante.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)29 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)29 ((%3%)) de daño contundente.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)20 ((%3%)) slashing damage, and the creature is (%4%) (escape (%5%)).": "(%0%) (%1%) para golpear, alcance 6 m., un objetivo. (%2%)20 ((%3%)) de daño cortante, y la criatura sufre (%4%) (escape (%5%)).",
	"A creature bound to the ordeal tree or (%0%) by it must succeed on a (%1%) Constitution saving throw or suffer 44 ((%2%)) necrotic damage. The ordeal tree gains temporary hit points equal to half the damage done.": "Una criatura atada al árbol de las ordalías o (%0%) por él debe tener éxito en una tirada de salvación de Constitución de (%1%) o sufrir 44 ((%2%)) de daño necrótico. El árbol de las ordalías gana puntos de golpe temporales equivalentes a la mitad del daño infligido.",
	"The panjaian ilharan's innate spellcasting ability is Wisdom (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "La habilidad innata de lanzamiento de hechizos del panjaian ilharan es Sabiduría (salvación de hechizos (%0%)). Puede lanzar de forma innata los siguientes hechizos, que no requieren componentes materiales:",
	"The panjaian ilharan can take a bonus action to choose up to four objects it can see within 18 metre of it. These objects can't be carried or worn by another creature, and they can weigh up to 2.5 kilogramm combined. Those objects fly up to 18 metre toward the ilharan, delivered into its hands or open containers, such as sheathes, once within 1.5 metre.": "El panjaian ilharan puede realizar una acción de bonificación para elegir hasta cuatro objetos que pueda ver en un radio de 18 metros. Estos objetos no pueden ser transportados o llevados por otra criatura, y pueden pesar hasta 2,5 kilogramos combinados. Esos objetos vuelan hasta 18 metros hacia el ilharan, entregándose en sus manos o en contenedores abiertos, como fundas, una vez a 1,5 metros.",
	"The panjaian ilharan makes four dagger attacks. It can draw the daggers as part of this action.": "El panjaian ilharan realiza cuatro ataques con daga. Puede desenvainar las dagas como parte de esta acción.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 20/18 m., un objetivo. (%2%)5 ((%3%)) de daño perforante.",
	"The panjaian ilharan unleashes lightning, thunder, and strong wind in a 4.5-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 6 ((%1%)) lightning damage and 6 ((%2%)) thunder damage on a failed save, or half as much damage on a successful one. Those who fail the saving throw are also pushed up to 4.5 metre to the edge of the area.": "El panjaian ilharan desata relámpagos, truenos y fuertes vientos en un cono de 4,5 metros. Cada criatura en esa área debe hacer una tirada de salvación de Constitución (%0%), recibiendo 6 ((%1%)) puntos de daño por relámpago y 6 ((%2%)) puntos de daño por trueno si falla la tirada de salvación, o la mitad de daño si tiene éxito. Los que fallen la tirada de salvación también son empujados hasta 4,5 metros hacia el borde del área.",
	"The panjaian ilharan touches up to four willing creatures. Each target gains a flying speed of 9 metre for 1 hour. When the effect ends, the target descends at 18 metre per round for 1 minute, taking no falling damage and landing on its feet if on the ground after that minute.": "El panjaian ilharan toca hasta cuatro criaturas dispuestas. Cada objetivo obtiene una velocidad de vuelo de 9 metros durante 1 hora. Cuando el efecto termina, el objetivo desciende a 18 metros por asalto durante 1 minuto, sin recibir daño por caída y aterrizando de pie si está en el suelo después de ese minuto.",
	"The psychic fragment can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "El fragmento psíquico puede moverse a través de otras criaturas y objetos como si fueran terreno difícil. Recibe 5 ((%0%)) de daño de fuerza si termina su turno dentro de un objeto.",
	"The psychic fragment can mimic a single word or phrase it spoke in life. A creature that hears the sounds can tell they are imitations with a successful (%0%) Wisdom (Insight) check.": "El fragmento psíquico puede imitar una sola palabra o frase que pronunció en vida. Una criatura que escuche los sonidos puede darse cuenta de que son imitaciones con un chequeo de Sabiduría (Perspicacia) exitoso (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)2 ((%3%)) de daño necrótico.",
	"The swarm can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "El enjambre puede moverse a través de otras criaturas y objetos como si fueran terreno difícil. Recibe 5 ((%0%)) de daño de fuerza si termina su turno dentro de un objeto.",
	"The swarm constantly emits a babble of words and phrases spoken in life by its many undead spirits. Each creature that starts its turn within 6 m. of the swarm must succeed on a (%0%) Wisdom saving throw. On a failure, the creature is (%1%) until the start of its next turn. A creature that succeeds on a saving throw becomes immune to maddening voices for 24 hours.": "El enjambre emite constantemente un balbuceo de palabras y frases pronunciadas en vida por sus numerosos espíritus no muertos. Cada criatura que comience su turno a menos de 6 m. del enjambre debe tener éxito en una tirada de salvación de Sabiduría (%0%). Si falla, la criatura queda (%1%) incapacitada hasta el comienzo de su siguiente turno. Una criatura que tenga éxito en una tirada de salvación se vuelve inmune a las voces enloquecedoras durante 24 horas.",
	"The swarm can occupy another creature's space and vice versa. The swarm can't regain hit points or gain temporary hit points.": "El enjambre puede ocupar el espacio de otra criatura y viceversa. El enjambre no puede recuperar puntos de golpe ni ganar puntos de golpe temporales.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) necrotic damage, or 10 ((%4%)) necrotic damage if the swarm has half of its hit points or fewer.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)21 ((%3%)) de daño necrótico, o 10 ((%4%)) de daño necrótico si el enjambre tiene la mitad de sus puntos de vida o menos.",
	"The scream thief can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "El ladrón de gritos puede moverse a través de otras criaturas y objetos como si fueran terreno difícil. Recibe 5 ((%0%)) de daño de fuerza si termina su turno dentro de un objeto.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) necrotic damage. The target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)18 ((%3%)) de daño necrótico. El objetivo debe tener éxito en una tirada de salvación de (%4%) Constitución o su máximo de puntos de golpe se reduce en una cantidad igual al daño recibido. Esta reducción dura hasta que el objetivo termina un descanso largo. El objetivo muere si este efecto reduce su punto de vida máximo a 0.",
	"The scream thief forces a humanoid within 9 metre of it to make a DC13 Wisdom saving throw. On a failure, the target takes 19 ((%0%)) psychic damage, is (%1%), and is unable to vocalize a sound of any kind. The target may repeat the saving throw at the end of its turns to end these effects. On a success the creature takes half as much damage and is not (%2%) or silenced.": "El ladrón de gritos obliga a un humanoide en un radio de 9 metros a realizar una tirada de salvación de Sabiduría DC13. Si falla, el objetivo recibe 19 ((%0%)) de daño psíquico, queda (%1%) incapacitado para vocalizar sonido alguno. El objetivo puede repetir la tirada de salvación al final de sus turnos para poner fin a estos efectos. Si tiene éxito, la criatura recibe la mitad de daño y no queda (%2%) ni silenciada.",
	"The scream thief targets a creature that died from one of its attacks. The target's spirit rises as 3 ((%0%)) psychic fragments in the space of its corpse or in the nearest unoccupied space. The psychic fragments are under the scream thief's control.": "El ladrón de gritos tiene como objetivo a una criatura muerta por uno de sus ataques. El espíritu del objetivo se eleva en forma de 3 ((%0%)) fragmentos psíquicos en el espacio de su cadáver o en el espacio desocupado más cercano. Los fragmentos psíquicos están bajo el control del ladrón de gritos.",
	"The sea drake can breathe air and water.": "El dragón marino puede respirar aire y agua.",
	"The sea drake makes one bite attack and one tail attack.": "El draco de mar hace un ataque de mordisco y un ataque de cola.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)10 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)6 ((%3%)) bludgeoning damage. If the target is a Medium or smaller creature, it is pulled within 1.5 metre of the sea drake and (%4%) (escape (%5%)). Until this grapple ends, the drake can't use its tail on another target.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)6 ((%3%)) de daño contundente. Si el objetivo es una criatura mediana o más pequeña, es arrastrada a menos de 1,5 m del draco de mar y (%4%) (%5%) de escape. Hasta que termine este agarre, el draco no puede usar su cola contra otro objetivo.",
	"The Shadowsteel ghast's innate spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no components:": "La habilidad innata de conjuro del fantasma de acero sombrío es Inteligencia (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). Puede lanzar los siguientes hechizos de forma innata, sin necesidad de componentes:",
	"The Shadowsteel ghast has advantage on saving throws against spells and other magical effects.": "El fantasma de acero sombrío tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The Shadowsteel ghast is coated in metal armor made of Shadowsteel.": "El fantasma de acero sombrío lleva una armadura metálica de acero sombrío.",
	"Creatures of the Shadowsteel ghast's choice that start their turn within 9 metre of the ghast must roll a (%0%) and subtract the number rolled from any attack roll or saving throw they make until the start of their next turn. Only one miasma can affect a given creature at a time. A creature that rolls a natural 20 on any attack roll or saving throw while in a Shadowsteel miasma is immune to the miasma of any Shadowsteel ghast for 1 hour.": "Las criaturas elegidas por el fantasma de acero sombrío que comiencen su turno a menos de 9 metros del fantasma deben tirar un (%0%) y restar el número obtenido de cualquier tirada de ataque o de salvación que hagan hasta el comienzo de su siguiente turno. Sólo un miasma puede afectar a una criatura a la vez. Una criatura que obtenga un 20 natural en cualquier tirada de ataque o de salvación mientras se encuentre en un miasma de Acero Sombrío es inmune al miasma de cualquier ghast de Acero Sombrío durante 1 hora.",
	"The Shadowsteel ghast and any Shadowsteel ghouls within 9 metre of it have advantage on saving throws against effects that turn undead.": "El ghast de acero sombrío y cualquier ghoul de acero sombrío en un radio de 9 metros tienen ventaja en las tiradas de salvación contra efectos que conviertan en muertos vivientes.",
	"The Shadowsteel ghast makes two claw attacks or casts one at-will spell and makes one claw attack.": "El fantasma de acero sombrío realiza dos ataques de garra o lanza un hechizo a voluntad y realiza un ataque de garra.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage and 7 ((%4%)) necrotic damage. A cursed target must make an escalation check. If a target drops to 0 hit points due to this damage and isn't already cursed, they are randomly afflicted with one from among any of the curses in the Grim Hollow Campaign Guide (GM's choice).": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)12 ((%3%)) de daño cortante y 7 ((%4%)) de daño necrótico. Un objetivo maldito debe hacer un chequeo de escalada. Si un objetivo cae a 0 puntos de golpe debido a este daño y no está ya maldito, es afectado aleatoriamente por una de las maldiciones de la Guía de Campaña de Grim Hollow (a elección del GM).",
	"The Shadowsteel ghoul has advantage on saving throws against spells and other magical effects.": "El necrófago de acero sombrío tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The Shadowsteel ghoul is coated in metal armor made of Shadowsteel.": "El necrófago de acero sombrío lleva una armadura metálica de acero sombrío.",
	"The Shadowsteel ghoul has advantage on attack rolls against creatures carrying or wearing Shadowsteel.": "El necrófago de Acero Sombrío tiene ventaja en las tiradas de ataque contra criaturas que lleven o lleven Acero Sombrío.",
	"The Shadowsteel ghoul makes two claw attacks.": "El necrófago de acero sombrío hace dos ataques de garra.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage and 5 ((%4%)) necrotic damage. A cursed target must make an escalation check. If a target drops to 0 hit points due to this damage and isn't already cursed, roll (%5%), and the target is afflicted with a curse based on the result: 1-2 Curse of Damned Aging, 3-4 Curse of Foul Blight. (See Grim Hollow Campaign Guide for information on curses and escalation.)": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)10 ((%3%)) de daño cortante y 5 ((%4%)) de daño necrótico. Un objetivo maldito debe hacer un chequeo de escalada. Si un objetivo cae a 0 puntos de golpe debido a este daño y no está ya maldito, tira (%5%), y el objetivo es afligido con una maldición basada en el resultado: 1-2 Maldición de Envejecimiento Maldito, 3-4 Maldición de Asquerosa Peste. (Consulta la Guía de Campaña de Grim Hollow para obtener información sobre maldiciones y escalada).",
	"Each time a creature makes a melee attack against a shatter corpse, it takes 3 piercing damage. A creature can choose to make an attack with disadvantage to avoid this damage.": "Cada vez que una criatura realiza un ataque cuerpo a cuerpo contra un cadáver destrozado, recibe 3 puntos de daño perforante. Una criatura puede elegir realizar un ataque con desventaja para evitar este daño.",
	"Creatures have advantage on Wisdom (Perception) checks made to hear the approach of a shatter corpse.": "Las criaturas tienen ventaja en los chequeos de Sabiduría (Percepción) realizados para oír la aproximación de un cadáver destrozado.",
	"The shatter corpse has advantage on saving throws against any effect that turns undead.": "El cadáver destrozado tiene ventaja en las tiradas de salvación contra cualquier efecto que convierta en no muerto.",
	"If damage reduces the shatter corpse to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the shatter corpse drops to 1 hit point instead.": "Si el daño reduce el cadáver destrozado a 0 puntos de golpe, debe realizar una tirada de salvación de Constitución con una DC de 5 + el daño recibido, a menos que el daño sea radiante o de un golpe crítico. Si tiene éxito, el cadáver destrozado queda reducido a 1 punto de vida.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage and 2 ((%4%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)4 ((%3%)) de daño contundente y 2 ((%4%)) de daño perforante.",
	"The shatter corpse flicks a volley of glass shards in a 4.5-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 10 ((%1%)) slashing damage on a failed save, or half as much damage on a successful one.": "El cadáver destrozado lanza una salva de fragmentos de cristal en un cono de 4,5 metros. Cada criatura en esa área debe hacer una tirada de salvación de Destreza (%0%), recibiendo 10 ((%1%)) puntos de daño cortante si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"If the shieldhead moves at least 6 metre straight toward a target and then hits it with a ram attack on the same turn, the target takes an extra 7 ((%0%)) bludgeoning damage. If the target is a creature, it must succeed on a (%1%) Strength saving throw or fall (%2%).": "Si el cabeza de escudo se mueve al menos 6 metros en línea recta hacia un objetivo y luego lo golpea con un ataque de embestida en el mismo turno, el objetivo recibe 7 ((%0%)) de daño contundente adicional. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Fuerza (%1%) o caer (%2%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)10 ((%3%)) de daño contundente.",
	"The Sitri cat has advantage on Wisdom (Perception) checks that rely on smell.": "El gato Sitri tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen del olfato.",
	"A humanoid who touches a Sitri cat must succeed on a (%0%) Constitution saving throw or become infected with the Seven Shades of Sitri. If a humanoid succeeds on the saving throw, they're immune to the disease for 24 hours. Carnal urges overwhelm an infected humanoid. When the infected interacts with another non-hostile humanoid, the infected becomes (%1%) by that humanoid until the subject of the infatuation or their friends harm the infected. The infected can repeat the saving throw once every 24 hours. Current infatuations end when one of these saves succeeds. The disease ends for the infected when they have succeeded on five saving throws.": "Un humanoide que toque a un gato Sitri debe tener éxito en una tirada de salvación de Constitución (%0%) o infectarse con las Siete Sombras de Sitri. Si un humanoide tiene éxito en la tirada de salvación, es inmune a la enfermedad durante 24 horas. Los impulsos carnales abruman a un humanoide infectado. Cuando el infectado interactúa con otro humanoide no hostil, el infectado se vuelve (%1%) por ese humanoide hasta que el sujeto del enamoramiento o sus amigos dañan al infectado. El infectado puede repetir la tirada de salvación una vez cada 24 horas. Los enamoramientos actuales terminan cuando una de estas salvaciones tiene éxito. La enfermedad termina para los infectados cuando han tenido éxito en cinco tiradas de salvación.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 slashing damage and Seven Shades of Sitri.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)1 de daño cortante y Siete sombras de Sitri.",
	"The cannon and pistol a skeleton cannoneer uses are nonfunctional as ranged weapons for a creature other than a skeleton cannoneer. For the skeleton cannoneer, the pistol never needs to be reloaded.": "El cañón y la pistola que utiliza un esqueleto cañonero no funcionan como armas a distancia para una criatura que no sea un esqueleto cañonero. Para el esqueleto cañonero, la pistola nunca necesita recargarse.",
	"The skeleton cannoneer loads the dead cannon.": "El esqueleto cañonero carga el cañón muerto.",
	"The skeleton cannoneer fires its loaded cannon at a point it can see within 15 metre of it, but no closer than 15 metre from it. Each creature within 4.5 metre of that point must make a (%0%) Dexterity saving throw, taking 7 ((%1%)) bludgeoning damage and 7 ((%2%)) necrotic damage on a failed save, or half as much damage on a successful one.": "El esqueleto cañonero dispara su cañón cargado a un punto que pueda ver en un radio de 15 metros, pero a no menos de 15 metros de él. Cada criatura en un radio de 4,5 metros de ese punto debe realizar una tirada de salvación de Destreza (%0%), recibiendo 7 ((%1%)) puntos de daño contundente y 7 ((%2%)) puntos de daño necrótico si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"Alternatively, the cannoneer can choose the cannon as the point of fire. Doing so means the shot goes off inside the cannon, destroying it and increasing each type of damage by 3 ((%0%)).": "Alternativamente, el cañonero puede elegir el cañón como punto de disparo. Al hacerlo, el disparo se produce dentro del cañón, destruyéndolo y aumentando cada tipo de daño en 3 ((%0%)).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage and 3 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)5 ((%3%)) de daño contundente y 3 ((%4%)) de daño necrótico.",
	"(%0%) (%1%) to hit, range 30/27 m., one target. (%2%)8 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 30/27 m., un objetivo. (%2%)8 ((%3%)) de daño perforante más 3 ((%4%)) de daño necrótico.",
	"The skeleton commander makes two pike attacks.": "El comandante esqueleto hace dos ataques de pica.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) piercing damage and 5 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)8 ((%3%)) de daño perforante y 5 ((%4%)) de daño necrótico.",
	"The skeleton commander makes one pike attack. The commander can use a bonus action to direct another undead who can see or hear the commander to attack the target the commander attacked this turn. That undead can use a reaction to make the attack, adding the commander's proficiency bonus to the damage roll.": "El comandante esqueleto realiza un ataque con pica. El comandante puede usar una acción adicional para dirigir a otro no muerto que pueda ver u oír al comandante para que ataque al objetivo que el comandante atacó este turno. Ese no muerto puede usar una reacción para realizar el ataque, añadiendo el bonificador de competencia del comandante a la tirada de daño.",
	"If an undead the skeleton commander can see within 9 metre of the commander makes an attack roll or saving throw, the commander can brandish the tattered banner on its pike. If the commander does so, the target can add a (%0%) to its roll, provided it can see the commander and isn't receiving this benefit from another commander.": "Si un no muerto que el comandante esqueleto puede ver a menos de 9 metros del comandante hace una tirada de ataque o de salvación, el comandante puede blandir el estandarte andrajoso en su pica. Si el comandante lo hace, el objetivo puede sumar un (%0%) a su tirada, siempre que pueda ver al comandante y no esté recibiendo este beneficio de otro comandante.",
	"The rifle a skeleton rifler carries is nonfunctional as a ranged weapon for a creature other than a skeleton rifler. For the skeleton rifler, the rifle never needs to be reloaded.": "El rifle que lleva un fusilero esqueleto no funciona como arma a distancia para una criatura que no sea un fusilero esqueleto. Para el fusilero esquelético, el rifle nunca necesita recargarse.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage and 3 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)5 ((%3%)) de daño perforante y 3 ((%4%)) de daño necrótico.",
	"(%0%) (%1%) to hit, range 40/36 m., one target. (%2%)8 ((%3%)) piercing damage and 3 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 40/36 m., un objetivo. (%2%)8 ((%3%)) de daño perforante y 3 ((%4%)) de daño necrótico.",
	"Skinweaver's tanning knives overcome slashing damage resistance (though not immunity).": "Los cuchillos curtidores de Skinweaver superan la resistencia al daño cortante (aunque no la inmunidad).",
	"Any humanoid that starts its turn within 9 metre of the skinweaver and can see it must make a (%0%) Wisdom saving throw. On a failed save, the creature is (%1%) until the end of the creature's next turn). Whether a creature succeeds or fails, it cannot be affected by this ability again until it loses sight of the skinweaver (as when the skinweaver moves behind total cover or successfully hides).": "Cualquier humanoide que comience su turno a menos de 9 metros del tejedor de pieles y pueda verlo debe realizar una tirada de salvación de Sabiduría (%0%). Si falla la tirada de salvación, la criatura queda (%1%) afectada hasta el final de su siguiente turno.) Tanto si la criatura tiene éxito como si fracasa, no puede verse afectada por esta habilidad de nuevo hasta que pierda de vista al tejedor de pieles (como cuando el tejedor de pieles se mueve detrás de una cobertura total o se esconde con éxito).",
	"The skinweaver makes two tanning knife attacks or one tanning knife and one web whip attack.": "El tejedor de pieles realiza dos ataques de cuchillo curtidor o un ataque de cuchillo curtidor y un ataque de látigo de telaraña.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)11 ((%3%)) de daño cortante.",
	"(%0%) Attack: (%1%) to hit, reach 7.5 m., one target. (%2%)7 ((%3%)) piercing damage, and the target is pulled up to 6 metre toward the skinweaver.": "(%0%) Ataque: (%1%) para golpear, alcance 7,5 m., un objetivo. (%2%)7 ((%3%)) de daño perforante, y el objetivo es arrastrado hasta 6 m hacia el skinweaver.",
	"(%0%) (%1%) to hit, range 30/18 m., one creature. (%2%)The target is (%3%) by leathery webbing. As an action, the (%4%) target can attempt a (%5%) Strength check, bursting the webbing on a success. The webbing can also be attacked and destroyed (AC 10; hp 10; vulnerability to slashing damage; immunity to bludgeoning, poison, and psychic damage).": "(%0%) (%1%) para golpear, alcance 30/18 m., una criatura. (%2%)El objetivo está (%3%) envuelto en correosas telarañas. Como acción, el (%4%) objetivo puede intentar un chequeo de (%5%) Fuerza, reventando las telarañas si tiene éxito. La red también puede ser atacada y destruida (CA 10; PV 10; vulnerabilidad al daño cortante; inmunidad al daño contundente, venenoso y psíquico).",
	"The sky drake doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "El draco celeste no provoca ataques de oportunidad cuando vuela fuera del alcance de un enemigo.",
	"The sky drake has advantage on Wisdom (Perception) checks that rely on sight.": "El draco celeste tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen de la vista.",
	"The sky drake makes one bite attack and one attack with its claws.": "El draco celeste realiza un ataque de mordisco y otro con sus garras.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) piercing damage and 5 ((%4%)) lightning damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)11 ((%3%)) de daño perforante y 5 ((%4%)) de daño de rayo.",
	"Provided it isn't moving over difficult terrain, the sloth galloper can use a bonus action to take the Dash action.": "Siempre que no se mueva por terreno difícil, el galopador perezoso puede utilizar una acción adicional para realizar la acción de correr.",
	"The sloth galloper makes two slam attacks.": "El galopador perezoso hace dos ataques de golpe.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)8 ((%3%)) de daño contundente.",
	"Snapjaw can hold its breath for 30 minutes.": "Snapjaw puede contener la respiración durante 30 minutos.",
	"Snapjaw makes three attacks: two with its bite and one with its tail.": "Snapjaw realiza tres ataques: dos con su mordisco y uno con su cola.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)31 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and Snapjaw can't bite another target.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)31 ((%3%)) de daño perforante, y el objetivo queda (%4%) (escapar (%5%)). Hasta que termine este agarre, el objetivo está (%6%), y Snapjaw no puede morder a otro objetivo.",
	"(%0%) (%1%) to hit, reach 3 m., one target not (%2%) by Snapjaw. (%3%)24 ((%4%)) bludgeoning damage. If the target is a creature, it must succeed on a (%5%) Strength saving throw or be knocked (%6%).": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo no (%2%) alcanzado por Snapjaw. (%3%)24 ((%4%)) de daño contundente. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de (%5%) Fuerza o ser derribado (%6%).",
	"The spythronar sac appears to be a tangled ball of string, twigs, and dirt. Someone who can see the sac can identify it with a successful (%0%) Intelligence (Arcana or Nature) check.": "El saco spythronar parece un ovillo enredado de cuerda, ramitas y tierra. Alguien que pueda ver el saco puede identificarlo con un chequeo exitoso (%0%) de Inteligencia (Arcanos o Naturaleza).",
	"A creature who enters the spythronar sac's space must succeed on a (%0%) Dexterity saving throw, or the sac is destroyed.": "Una criatura que entre en el espacio del saco spythronar debe tener éxito en una tirada de salvación de Destreza (%0%), o el saco es destruido.",
	"When the spythronar sac is destroyed, it releases lightning in a 3-metre radius. A creature who destroyed the sac by entering its space receives no saving throw. Other creatures in that area must succeed on a (%0%) Dexterity saving throw or take 4 ((%1%)) lightning damage. Each spythronar swarm and web in this area instead gains advantage on its next attack roll.": "Cuando el saco spythronar es destruido, libera rayos en un radio de 3 metros. Una criatura que haya destruido el saco entrando en su espacio no recibe ninguna tirada de salvación. Otras criaturas en esa área deben tener éxito en una tirada de salvación de Destreza (%0%) o recibir 4 ((%1%)) puntos de daño por rayo. En cambio, cada enjambre y telaraña spythronar en esta área obtiene ventaja en su próxima tirada de ataque.",
	"When a spythronar sac takes lightning damage from a source other than another spythronar, it hatches, transforming into a spythronar swarm with half the normal hit points. This swarm rolls initiative and enters the combat.": "Cuando un saco de spythronar recibe daño de rayo de una fuente que no sea otro spythronar, eclosiona, transformándose en un enjambre de spythronar con la mitad de los puntos de golpe normales. Este enjambre tira iniciativa y entra en combate.",
	"The spythronar swarm can use a bonus action to take the Hide action.": "El enjambre spythronar puede usar una acción de bonificación para realizar la acción Ocultarse.",
	"The spythronar swarm can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "El enjambre spythronar puede trepar por superficies difíciles, incluso por techos boca abajo, sin necesidad de hacer un chequeo de habilidad.",
	"The spythronar swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny arachnid. The swarm can't regain hit points or gain temporary hit points.": "El enjambre spythronar puede ocupar el espacio de otra criatura y viceversa, y el enjambre puede moverse a través de cualquier abertura lo suficientemente grande para un arácnido diminuto. El enjambre no puede recuperar puntos de golpe ni ganar puntos de golpe temporales.",
	"While in contact with a web, the spythronar swarm knows the exact location of any other creature in contact with the same web.": "Mientras está en contacto con una telaraña, el enjambre spythronar conoce la ubicación exacta de cualquier otra criatura en contacto con la misma telaraña.",
	"The spythronar swarm ignores movement restrictions caused by webbing.": "El enjambre spythronar ignora las restricciones de movimiento causadas por las telarañas.",
	"(%0%) (%1%) to hit, reach  m., one creature in the swarm's space. (%2%)10 ((%3%)) piercing damage and 9 ((%4%)) lightning damage, or 5 ((%5%)) piercing damage and 4 ((%6%)) lightning damage if the swarm has half of its hit points or fewer.": "(%0%) (%1%) para golpear, alcance m., a una criatura en el espacio del enjambre. (%2%)10 ((%3%)) puntos de daño perforante y 9 ((%4%)) puntos de daño de rayos, o 5 ((%5%)) puntos de daño perforante y 4 ((%6%)) puntos de daño de rayos si el enjambre tiene la mitad de sus puntos de vida o menos.",
	"The spythronar swarm weaves webbing, covering a 1.5-metre square. The swarm can then give up 1 hit point to create a spythronar sac in that space. If the swarm's webbing covers a 3-metre square, it can give up 23 hit points as part of the same action, creating a spythronar web with the same number of hit points. The swarm can't drop to 0 hit points to create a sac or web.": "El enjambre spythronar teje telarañas que cubren un cuadrado de 1,5 metros. El enjambre puede renunciar a 1 punto de golpe para crear un saco de spythronar en ese espacio. Si las telarañas del enjambre cubren un cuadrado de 3 metros, puede renunciar a 23 puntos de golpe como parte de la misma acción, creando una telaraña spythronar con el mismo número de puntos de golpe. El enjambre no puede bajar a 0 puntos de golpe para crear un saco o una telaraña.",
	"If the swarm weaves an incomplete web, that web is a normal web rather than a sentient, monstrous one. A creature that enters this normal web's space must succeed on a (%0%) Strength saving throw or become (%1%) (escape (%2%)) and (%3%) while (%4%) in this way. Each 1.5-metre square of this web has AC 10; the damage vulnerabilities, immunities, and resistances of a spythronar web; and 5 hit points.": "Si el enjambre teje una telaraña incompleta, esa telaraña es una telaraña normal en lugar de una telaraña monstruosa y sensible. Una criatura que entre en el espacio de esta telaraña normal debe tener éxito en una tirada de salvación de Fuerza (%0%) o convertirse en (%1%) (escapar (%2%)) y (%3%) mientras (%4%) de esta forma. Cada cuadrado de 1,5 metros de esta telaraña tiene CA 10; las vulnerabilidades al daño, inmunidades y resistencias de una telaraña spythronar; y 5 puntos de golpe.",
	"The spythronar web adheres to anything that touches it. To avoid adhering when touching the web, a creature must succeed on a (%0%) Strength saving throw, but a creature hit by the web's crush attack doesn't receive a saving throw. A Huge or smaller creature adhered to the web is also (%1%) by it (escape (%2%)). If adhered to a target larger than it can grapple, the web can release the adhesive or remain adhered and be dragged along as the target moves. Neither choice requires an action from the web. Removing an object adhered to the web or the web from anything it's adhered to requires a successful (%3%) Strength (Athletics) check as an action.": "La telaraña spythronar se adhiere a todo lo que la toca. Para evitar adherirse al tocar la telaraña, una criatura debe tener éxito en una tirada de salvación de Fuerza (%0%), pero una criatura golpeada por el ataque de aplastamiento de la telaraña no recibe una tirada de salvación. Una criatura Huge o más pequeña adherida a la telaraña también es (%1%) por ella (escape (%2%)). Si se adhiere a un objetivo más grande de lo que puede agarrar, la telaraña puede soltar el adhesivo o permanecer adherida y ser arrastrada mientras el objetivo se mueve. Ninguna de las dos opciones requiere una acción de la telaraña. Quitar un objeto adherido a la telaraña o la telaraña de cualquier cosa a la que esté adherida requiere un chequeo exitoso (%3%) de Fuerza (Atletismo) como acción.",
	"The spythronar web can move through a space as narrow as 1 inch wide without squeezing.": "La telaraña spythronar puede moverse por un espacio tan estrecho como de 2,5 cm de ancho sin apretar.",
	"While the spythronar web remains motionless and takes no action, it is indistinguishable from a large, thick spider web.": "Aunque la telaraña spythronar permanece inmóvil y no realiza ninguna acción, es indistinguible de una tela de araña grande y gruesa.",
	"A spythronar web can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Una telaraña spythronar puede trepar por superficies difíciles, incluso por techos boca abajo, sin necesidad de hacer un chequeo de habilidad.",
	"While in contact with a web, the spythronar web knows the exact location of any other creature in contact with the same web.": "Mientras está en contacto con una telaraña, la telaraña spythronar conoce la ubicación exacta de cualquier otra criatura en contacto con la misma telaraña.",
	"The spythronar web ignores movement restrictions caused by webbing.": "La telaraña spythronar ignora las restricciones de movimiento causadas por las telarañas.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) bludgeoning damage and Adhesive. The target is also (%4%) while (%5%) in this way, and the spythronar web can't crush another target.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)10 ((%3%)) de daño contundente y Adhesivo. El objetivo también queda (%4%) mientras (%5%) de esta forma, y la telaraña spythronar no puede aplastar a otro objetivo.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)9 ((%3%)) lightning damage. If the spythronar web has a creature (%4%) and attacks another target, the (%5%) creature also takes this damage.": "(%0%) (%1%) para golpear, alcance 9 m., un objetivo. (%2%)9 ((%3%)) de daño de rayo. Si la telaraña spythronar tiene una criatura (%4%) y ataca a otro objetivo, la criatura (%5%) también recibe este daño.",
	"The stormborn ithjar has advantage on Wisdom (Perception) checks that rely on sight.": "El ithjar nacido de tormenta tiene ventaja en los chequeos de Sabiduría (Percepción) que dependen de la vista.",
	"The stormborn ithjar has advantage on ability checks or saving throws made to escape a grapple and saving throws to avoid being (%0%) or (%1%).": "El ithjar nacido de tormenta tiene ventaja en los chequeos de habilidad o tiradas de salvación realizados para escapar de un agarrón y en las tiradas de salvación para evitar ser (%0%) o (%1%).",
	"The stormborn ithjar attacks once with its bite and once with its tail.": "El ithjar nacido de tormenta ataca una vez con su mordisco y otra con su cola.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)21 ((%3%)) slashing damage and 9 ((%4%)) lightning damage.": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)21 ((%3%)) de daño cortante y 9 ((%4%)) de daño de rayo.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) bludgeoning damage and 7 ((%4%)) thunder damage. If the target is a Large or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the stormborn ithjar can't use its tail on another target.": "(%0%) (%1%) para golpear, alcance 4,5 m., un objetivo. (%2%)18 ((%3%)) de daño por apaleamiento y 7 ((%4%)) de daño por trueno. Si el objetivo es una criatura Grande o menor, es (%5%) (escape (%6%)). Hasta que termine este agarrón, el objetivo es (%7%), y el ithjar nacido de tormenta no puede usar su cola sobre otro objetivo.",
	"The stormborn ithjar exhales a 9- metre cone of lightning and thunder. Each creature in that area must make a (%0%) Dexterity saving throw. On a failure, a creature takes 31 ((%1%)) lightning damage and 31 ((%2%)) thunder damage and falls (%3%). If the save succeeds, the creature takes half the lightning and thunder damage and doesn't fall (%4%). The discharge of this breath weapon is audible for 1.5 kilometer outside and 9 metre inside.": "El ithjar nacido de tormenta exhala un cono de rayos y truenos de 9 metros. Cada criatura en esa área debe realizar una tirada de salvación de Destreza (%0%). Si falla, la criatura recibe 31 ((%1%)) de daño por relámpago y 31 ((%2%)) de daño por trueno y cae (%3%). Si la salvación tiene éxito, la criatura recibe la mitad del daño de rayo y trueno y no cae (%4%). La descarga de esta arma de aliento es audible durante 1,5 kilómetros en el exterior y 9 metros en el interior.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)7 ((%3%)) de daño contundente.",
	"(%0%) (%1%) to hit, range 30/18 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 30/18 m., un objetivo. (%2%)7 ((%3%)) de daño perforante.",
	"If the torcheater flies through fire, it reduces the fire's area by a 0.3-metre cube. A fire goes out if its area is reduced to nothing.": "Si el lanzallamas vuela a través del fuego, reduce su superficie en un cubo de 0,3 metros. Un incendio se apaga si su superficie se reduce a cero.",
	"(%0%) (%1%) to hit, reach 1.5 m.one target. (%2%)1 fire damage.": "(%0%) (%1%) para golpear, alcanza 1,5 m.un objetivo. (%2%)1 daño de fuego.",
	"When the venomous gnoll reduces a creature to 0 hit points with a melee attack on its turn, the gnoll can take a bonus action to move up to half its speed and make a bite attack.": "Cuando el gnoll venenoso reduce a 0 puntos de golpe a una criatura con un ataque cuerpo a cuerpo en su turno, el gnoll puede realizar una acción de bonificación para moverse hasta la mitad de su velocidad y realizar un ataque de mordisco.",
	"The venomous gnoll makes two attacks, only one of which can be a bite.": "El gnoll venenoso realiza dos ataques, de los cuales sólo uno puede ser un mordisco.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage and 2 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)4 ((%3%)) de daño perforante y 2 ((%4%)) de daño de veneno.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage and 2 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)5 ((%3%)) de daño cortante y 2 ((%4%)) de daño de veneno.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage and 2 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance 20/18 m., un objetivo. (%2%)4 ((%3%)) de daño perforante y 2 ((%4%)) de daño de veneno.",
	"Vitebriates are immune to the effects of old age and death by natural causes.": "Los vitebrados son inmunes a los efectos de la vejez y la muerte por causas naturales.",
	"While on the same plane of existence as a person (%0%) by the vitebriate's Dominate Person action, the vitebriate may leech 1 hp per day permanently from the thrall. When a thrall is reduced to 0 hp through this process, it is killed. Drained hit points are regained after 7 days of rest.": "Mientras esté en el mismo plano de existencia que una persona (%0%) mediante la acción Dominar Persona del vitebrio, éste puede extraer 1 CV al día de forma permanente del esclavo. Cuando un esclavo queda reducido a 0 PV por este proceso, muere. Los puntos de vida drenados se recuperan tras 7 días de descanso.",
	"The vitebriate makes two melee attacks.": "El vitebriate realiza dos ataques cuerpo a cuerpo.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one creature. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m. o alcance 20/18 m., una criatura. (%2%)4 ((%3%)) de daño perforante.",
	"A vitebriate can target a single humanoid with dominate person as the spell, with the following differences: once the vitebriate has chosen the target, it can use this ability only on the chosen target (until the next day when it can choose a different target and drop the focus on the current target). The spell does not require (%0%) but is broken if the vitebriate is knocked (%1%) involuntarily or killed (though not if it trances or sleeps). If the person has been (%2%) for at least an hour, damage does not force a new saving throw.": "Un vitebriate puede tener como objetivo a un solo humanoide con persona dominante como el hechizo, con las siguientes diferencias: una vez que el vitebriate ha elegido el objetivo, puede utilizar esta habilidad sólo en el objetivo elegido (hasta el día siguiente, cuando puede elegir un objetivo diferente y dejar de centrarse en el objetivo actual). El hechizo no requiere (%0%) pero se rompe si el vitebriate es derribado (%1%) involuntariamente o asesinado (aunque no si entra en trance o duerme). Si la persona ha estado (%2%) durante al menos una hora, el daño no obliga a realizar una nueva tirada de salvación.",
	"The vitebriate uses its psychic link with its thrall to transfer all damage it would take to its thrall. Damage that goes beyond what would kill the thrall is dealt to the vitebriate.": "El vitebriate utiliza su vínculo psíquico con su esclavo para transferirle todo el daño que recibiría. El daño que va más allá de lo que mataría al esclavo se inflige al vitebrido.",
	"The werebear is a 13th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It can cast spells in any form, regardless of verbal, somatic, or material components provided they have no gold cost. It has the following druid spells prepared:": "El hombre-oso es un hechicero de nivel 13. Su habilidad de hechizo es Sabiduría. Su habilidad de conjuro es Sabiduría (salvación de conjuro (%0%), (%1%) para golpear con ataques de conjuro). Puede lanzar conjuros de cualquier forma, independientemente de sus componentes verbales, somáticos o materiales, siempre que no tengan coste en oro. Tiene preparados los siguientes conjuros de druida:",
	"The werebear ascetic can use its action to polymorph into a bear-humanoid hybrid or into its kindred bear form, or back into its true form, which is humanoid. Its statistics, unless noted, are the same in each form. Any armor it is wearing merges into its alternate forms. It reverts to its true form if it dies.": "El hombre-oso ascético puede usar su acción para polimorfarse en un híbrido oso-humanoide o en su forma de oso afín, o volver a su forma verdadera, que es humanoide. Sus estadísticas, a menos que se indique lo contrario, son las mismas en ambas formas. Cualquier armadura que lleve se fusiona con sus formas alternativas. Vuelve a su forma verdadera si muere.",
	"The werebear's kindred form takes the shape of a Large bear. While in this form, it can speak to and understand bears, cannot take any actions requiring hands, adds its Constitution modifier to the result of any saving throw, and gains 25 temporary hit points the first time it takes this form each day.": "La forma afín del hombre-oso adopta la forma de un oso grande. Mientras está en esta forma, puede hablar y entender a los osos, no puede realizar ninguna acción que requiera las manos, añade su modificador de Constitución al resultado de cualquier tirada de salvación y gana 25 puntos de golpe temporales la primera vez que adopta esta forma cada día.",
	"The werebear makes three melee attacks, only one of which can be a bite.": "El hombre-oso realiza tres ataques cuerpo a cuerpo, de los cuales sólo uno puede ser un mordisco.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) piercing damage. If the target is a humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with werebear lycanthropy.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)16 ((%3%)) de daño perforante. Si el objetivo es un humanoide, debe tener éxito en una tirada de salvación de Constitución (%4%) o ser maldecido con licantropía de oso.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)10 ((%3%)) de daño cortante.",
	"While a creature is (%0%) by the werewolf ravager, the werewolf has advantage on attack rolls against (%1%) targets, and the target takes an additional 3 (%2%) damage whenever it is hit with the werewolf's bite or claw attack.": "Mientras una criatura está (%0%) bajo el ataque del hombre lobo, éste tiene ventaja en las tiradas de ataque contra (%1%) objetivos, y el objetivo recibe 3 (%2%) puntos de daño adicionales cada vez que es alcanzado por el ataque de mordisco o garra del hombre lobo.",
	"The werewolf can use its action to polymorph into a wolf-humanoid hybrid or back into its true form, which is humanoid. Any armor it is wearing merges into its hybrid form. It reverts to its true form if it dies.": "El hombre lobo puede utilizar su acción para polimorfarse en un híbrido lobo-humanoide o volver a su forma verdadera, que es humanoide. Cualquier armadura que lleve se fusiona con su forma híbrida. Vuelve a su verdadera forma si muere.",
	"The werewolf ravager makes two melee attacks. It can only make one bite attack per turn.": "El hombre lobo devastador realiza dos ataques cuerpo a cuerpo. Solo puede realizar un ataque de mordisco por turno.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)12 ((%3%)) piercing damage. The target must succeed on a (%4%) Strength saving throw or be (%5%).": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)12 ((%3%)) de daño perforante. El objetivo debe tener éxito en una tirada de salvación de (%4%) Fuerza o ser (%5%).",
	"Additionally, if the target is a humanoid, it must succeed on a (%0%) Constitution saving throw or be cursed with werewolf lycanthropy.": "Además, si el objetivo es un humanoide, debe tener éxito en una tirada de salvación de Constitución (%0%) o quedará maldito con licantropía de hombre lobo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., una criatura. (%2%)6 ((%3%)) de daño perforante.",
	"If a xakalonus succeeds on a saving throw against a magical effect that would damage it, but it takes no damage instead, the xakalonus regains 11 ((%0%)) hit points instead. Alternatively, if the xakalonus is at full hit points, the next successful melee attack by the xakalonus deals an additional 11 ((%1%)) force damage.": "Si un xakalonus tiene éxito en una tirada de salvación contra un efecto mágico que le dañaría, pero no recibe daño en su lugar, el xakalonus recupera 11 ((%0%)) puntos de golpe. Alternativamente, si el xakalonus tiene todos sus puntos de golpe, el siguiente ataque cuerpo a cuerpo con éxito del xakalonus inflige 11 ((%1%)) puntos de daño de fuerza adicionales.",
	"The xakalonus has advantage on saving throws against spells and other magical effects.": "El xakalonus tiene ventaja en las tiradas de salvación contra hechizos y otros efectos mágicos.",
	"The xakalonus makes one bite and one claws attack.": "El xakalonus hace un ataque de mordisco y otro de garras.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)13 ((%3%)) de daño perforante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)15 ((%3%)) de daño cortante.",
	"All creatures within 9 m. who can hear the xakalonus must succeed on a (%0%) Constitution saving throw or take 14 ((%1%)) thunder damage and be (%2%) until the end of their next turn. Other xakalonus and the hraptnon are immune to this.": "Todas las criaturas en un radio de 9 m que puedan oír al xakalonus deben tener éxito en una tirada de salvación de Constitución de (%0%) o recibir 14 ((%1%)) de daño por trueno y quedar (%2%) hasta el final de su siguiente turno. Otros xakalonus y el hraptnon son inmunes a esto.",
	"When the dragon dies, it exudes a cloud of sickening, accursed gas. Each creature within 6 m. of the dragon must succeed on a (%0%) Constitution saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. However, a creature that fails two of these saving throws becomes cursed. A creature cursed in this way takes 10 ((%2%)) necrotic damage and can't regain hit points, and the creature's hit point maximum is reduced by an amount equal to the necrotic damage taken. Every 24 hours, the cursed creature takes 10 ((%3%)) necrotic damage with similar reduction to the creature's hit point maximum. If the curse reduces the target's hit point maximum to 0, the target dies.": "Cuando el dragón muere, exuda una nube de gas maldito nauseabundo. Cada criatura en un radio de 6 m. del dragón debe tener éxito en una tirada de salvación de Constitución (%0%) o se convertirá en (%1%) durante 1 minuto. Una criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma si tiene éxito. Sin embargo, una criatura que falle dos de estas tiradas de salvación queda maldita. Una criatura maldecida de este modo recibe 10 ((%2%)) puntos de daño necrótico y no puede recuperar puntos de golpe, y el máximo de puntos de golpe de la criatura se reduce en una cantidad igual al daño necrótico recibido. Cada 24 horas, la criatura maldecida recibe 10 ((%3%)) puntos de daño necrótico con una reducción similar del máximo de puntos de golpe de la criatura. Si la maldición reduce el punto de vida máximo del objetivo a 0, el objetivo muere.",
	"The dragon makes three attacks: one with its bite and two with its claws.": "El dragón realiza tres ataques: uno con su mordisco y dos con sus garras.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) piercing damage and 5 ((%4%)) necrotic damage.": "(%0%) (%1%) para golpear, alcance 3 m., un objetivo. (%2%)13 ((%3%)) de daño perforante y 5 ((%4%)) de daño necrótico.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage and 2 ((%4%)) poison damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)9 ((%3%)) de daño cortante y 2 ((%4%)) de daño de veneno.",
	"The dragon exhales a 9-metre cone of poisonous insects and vile gas. Each creature in that area must make a (%0%) Constitution saving throw, taking 14 ((%1%)) piercing damage and 28 ((%2%)) poison damage on a failed save, or half as much damage on a successful one.": "El dragón exhala un cono de 9 metros de insectos venenosos y gas vil. Cada criatura que se encuentre en esa zona debe realizar una tirada de salvación de Constitución (%0%), y recibe 14 ((%1%)) de daño perforante y 28 ((%2%)) de daño venenoso si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
	"The zombie troll regains 10 hit points at the start of its turn. If the zombie troll takes acid or radiant damage, this trait doesn't function at the start of the zombie troll's next turn. The zombie troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "El trol zombi recupera 10 puntos de golpe al inicio de su turno. Si el trol zombi recibe daño ácido o radiante, este rasgo no funciona al inicio del siguiente turno del trol zombi. El trol zombi muere sólo si comienza su turno con 0 puntos de vida y no se regenera.",
	"The zombie troll makes two attacks.": "El troll zombie hace dos ataques.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage.": "(%0%) (%1%) para golpear, alcance 1,5 m., un objetivo. (%2%)13 ((%3%)) de daño contundente.",
	"If a creature is hit by both morningstar attacks, the creature must take a (%0%) Strength saving throw or be knocked (%1%).": "Si una criatura es golpeada por ambos ataques de estrella matutina, debe realizar una tirada de salvación de Fuerza (%0%) o quedar noqueada (%1%)."
}