{
	"(%0%) was the archangel of Innistrad, revered across the plane as the source of hope, of protection, and of the Blessed Rest—a peaceful eternity of slumber in the grave. She offered the faithful magical wards against vampires and werewolves, a tranquil oblivion rather than the damned fate of a tormented spirit or undead abomination, and a distant hope that someday, their descendants might live in an Innistrad free from all the horrors of darkness.": "(%0%) era el arcángel de Innistrad, venerado en todo el plano como fuente de esperanza, de protección y del Descanso Bendito, una pacífica eternidad de sueño en la tumba. Ofrecía a los fieles protecciones mágicas contra vampiros y hombres lobo, un tranquilo olvido en lugar del destino maldito de un espíritu atormentado o una abominación no muerta, y la lejana esperanza de que algún día sus descendientes pudieran vivir en una Innistrad libre de todos los horrores de la oscuridad.",
	"Traditionally, three groups of angels known as flights or hosts served (%0%), each under the leadership of a lesser archangel.": "Tradicionalmente, servían tres grupos de ángeles conocidos como vuelos u huestes (%0%), cada uno bajo el liderazgo de un arcángel menor.",
	"The practical and sympathetic angels of Flight Alabaster were instrumental in maintaining Avacyn's wards against the supernatural evils of Innistrad. They preferred the use of spells to weapons, and engaged in battle only when they had exhausted other options. As a result, angels of other flights sometimes dismissed them as overly sentimental. Alabaster angels aided priests and cathars in maintaining the protective wards on city walls and at holy sites throughout the plane, and also aided Avacyn in conducting the spirits of the dead to their ultimate fate, dissolving into Innistrad's Æthereal essence. The leader of Flight Alabaster was (%0%), called the Light of Alabaster.": "Los prácticos y comprensivos ángeles del Vuelo de Alabastro fueron fundamentales para mantener las guardias de Avacyn contra los males sobrenaturales de Innistrad. Preferían el uso de hechizos a las armas y sólo entraban en combate cuando habían agotado otras opciones. Como resultado, los ángeles de otros vuelos a veces los tachaban de demasiado sentimentales. Los ángeles de Alabastro ayudaban a los sacerdotes y cátaros a mantener las vallas protectoras en las murallas de las ciudades y en los lugares sagrados de todo el plano, y también ayudaban a Avacyn a conducir a los espíritus de los muertos a su destino final, disolviéndose en la esencia Æterea de Innistrad. El líder del Vuelo de Alabastro era (%0%), llamado la Luz de Alabastro.",
	"The Host of Herons comprised the angels of birth, rebirth, and purity, whose magic was said to ward humans against harm in life. This was always the smallest flight of angels, and its primary function was the scouting and tracking of werewolves and other marauding monsters. (%0%) led the Host of Herons, wielding a scythe shaped like the head of a heron.": "La Hueste de las Garzas estaba formada por los ángeles del nacimiento, el renacimiento y la pureza, cuya magia se decía que protegía a los humanos del mal en vida. Siempre fue el grupo de ángeles más pequeño, y su función principal era explorar y rastrear a los hombres lobo y otros monstruos merodeadores. (%0%) lideraba la Hueste de las Garzas, blandiendo una guadaña con forma de cabeza de garza.",
	"Flight Goldnight was an army of soldier-angels focused on the martial strength of the church. These angels were characterized by pragmatism and strict observance of church law. They were strategists in battle and skillful leaders during armed conflicts, cultivating a martial mindset that made them more than willing to take up arms when the need arose. The leader of Flight Goldnight was (%0%), called the Blade of Goldnight or the Blade of the Church.": "El Vuelo Goldnight era un ejército de ángeles soldados centrado en la fuerza marcial de la Iglesia. Estos ángeles se caracterizaban por el pragmatismo y la estricta observancia de la ley eclesiástica. Eran estrategas en la batalla y hábiles líderes durante los conflictos armados, cultivando una mentalidad marcial que les hacía estar más que dispuestos a tomar las armas cuando surgía la necesidad. El líder de la Huida Goldnight era (%0%), llamado el Filo de Goldnight o el Filo de la Iglesia.",
	"When the Eldrazi titan Emrakul first approached Innistrad, (%0%) perceived her influence as a contagion that must be expunged from the world. However, unable to identify the source of that contagion, (%1%) was driven mad, lashing out instead at every living thing. She led the angels in a vain effort to purge this corruption from the plane, viewing the humans they once protected as part of the maddening illness. The different flights of angels even began to war against each other, drastically reducing the number of angels on the plane.": "Cuando el titán eldrazi Emrakul se acercó por primera vez a Innistrad, (%0%) percibió su influencia como un contagio que debía ser expulsado del mundo. Sin embargo, incapaz de identificar la fuente de ese contagio, (%1%) enloqueció y arremetió contra todo ser viviente. Dirigió a los ángeles en un vano esfuerzo por purgar esta corrupción del plano, considerando a los humanos que antes protegían como parte de la enloquecedora enfermedad. Los diferentes vuelos de ángeles incluso empezaron a enfrentarse entre sí, reduciendo drásticamente el número de ángeles en el plano.",
	"Wielding fiery swords and clad in full armor, the soldier-angels of Flight Goldnight became the scourge of all mortal life on Innistrad. None could predict what would trigger their violent judgment or where they would strike next. The angels of Flight Alabaster had always been at the forefront of the church's efforts to root out and punish demon cultists, necromancers, and other heretics. With Emrakul's approach, they grew at least as mad as (%0%) herself. Their fervent obsession drove the forces of the Lunarch Inquisition, the church's efforts to root out sin among the human populace. The angels prodded the church to ever greater and more desperate action.": "Blandiendo espadas de fuego y ataviados con armaduras completas, los ángeles soldados del Vuelo de la Noche Dorada se convirtieron en el azote de toda vida mortal en Innistrad. Nadie podía predecir qué desencadenaría su violento juicio ni dónde atacarían a continuación. Los ángeles del Vuelo de Alabastro siempre habían estado a la vanguardia de los esfuerzos de la Iglesia por erradicar y castigar a los cultistas demoníacos, nigromantes y otros herejes. Con el acercamiento de Emrakul, se volvieron al menos tan locos como la propia (%0%). Su ferviente obsesión impulsó las fuerzas de la Inquisición Lunarca, los esfuerzos de la iglesia por erradicar el pecado entre la población humana. Los ángeles empujaron a la Iglesia a tomar medidas cada vez más desesperadas.",
	"Amid the chaos, (%0%) created a new angelic flight to serve as her honor guard. Armed with moonsilver spears forged from shards of the broken Helvault, these angels of the Flight of Moonsilver served as sentries and guards at Thraben Cathedral, and flew alongside (%1%) into battle against any perceived threat to Innistrad.": "En medio del caos, (%0%) creó un nuevo vuelo angélico para que le sirviera de guardia de honor. Armados con lanzas de plata lunar forjadas con fragmentos del Helvault roto, estos ángeles del Vuelo de Plata Lunar sirvieron como centinelas y guardias en la Catedral de Thraben, y volaron junto a (%1%) a la batalla contra cualquier amenaza percibida para Innistrad.",
	"Only (%0%) and the Host of Herons remained unaffected by Avacyn's madness, perhaps because they were the angels of purity. The survivors of this host retreated to their old haunt in Gavony's remote parish of Videns to maintain a safe distance from (%1%).": "Sólo (%0%) y la Hueste de las Garzas no se vieron afectados por la locura de Avacyn, tal vez porque eran los ángeles de la pureza. Los supervivientes de esta hueste se retiraron a su antiguo refugio en la remota parroquia de Videns, en Gavony, para mantener una distancia segura de (%1%).",
	"Angels that have gone mad can cast (%0%) once per day using their Innate Spellcasting trait. Additionally, the extra damage from their Angelic Weapons is half fire damage and half radiant damage.": "Los ángeles que se han vuelto locos pueden lanzar (%0%) una vez al día utilizando su rasgo Hechicería innata. Además, el daño adicional de sus armas angélicas es la mitad de daño de fuego y la mitad de daño radiante.",
	"Many of the evils that plague humanity on Innistrad arise from within humanity itself, and among the most terrible of these are creatures built by human hands. Some of these are animated by the magic of (%0%) or witches, but others are inhabited and given life by hostile spirits or other malign forces. These include (%1%) and (%2%), haunted dolls and suits of (%3%), (%4%) formed of gravestones and mausoleums, and (%5%) created by stitchers and (%6%).": "Muchos de los males que asolan a la humanidad en Innistrad surgen del interior de la propia humanidad, y entre los más terribles se encuentran las criaturas construidas por manos humanas. Algunas de ellas están animadas por la magia de (%0%) o brujas, pero otras están habitadas y dotadas de vida por espíritus hostiles u otras fuerzas malignas. Entre ellas se incluyen (%1%) y (%2%), muñecas embrujadas y trajes de (%3%), (%4%) formados de lápidas y mausoleos, y (%5%) creados por cosedores y (%6%).",
	"Innistrad is filled with the ghosts of the human dead. These spirits, called geists, take many forms. Some are protective ancestors, some are simply lost between life and death, and others are vengeful creatures bent on resolving conflicts they couldn't in life. While Avacyn stood as guardian over Innistrad, she and the angels of Flight Alabaster ushered the spirits of the departed into the Æther, where they rejoined the essence of the plane. In her absence—and now her madness—many spirits cling to the world of the living, unable or unwilling to find their way to the Blessed Sleep.": "Innistrad está lleno de fantasmas de muertos humanos. Estos espíritus, llamados geists, adoptan muchas formas. Algunos son antepasados protectores, otros simplemente están perdidos entre la vida y la muerte, y otros son criaturas vengativas empeñadas en resolver conflictos que no pudieron resolver en vida. Mientras Avacyn ejercía de guardiana de Innistrad, ella y los ángeles del Vuelo de Alabastro conducían a los espíritus de los difuntos al éter, donde se reunían con la esencia del plano. En su ausencia -y ahora en su locura-, muchos espíritus se aferran al mundo de los vivos, incapaces o reacios a encontrar el camino hacia el Sueño Bendito.",
	"Geists exist in the space between the material and immaterial realms. Although their nature and substance are fundamentally insubstantial, allowing them to pass through walls or disappear entirely from view, they can affect the material world in a variety of ways. Some can make themselves solid for a brief time, or can solidify parts of themselves or items they hold—typically long enough to slash open a throat with a weapon or claws. Others operate at the level of the mind, instilling deadly fear within the living or twisting their senses. Victims believe so strongly in the illusory harm being inflicted on them by a geist that they actually suffer injury. Some geists can affect temperatures, using cold to numb or freeze the living—particularly when humans get lost on the moors or wander too far into bogs. Some use psychokinetic power to wrap brambles, chains, spikes, or glass around themselves, then wield those objects against the living.": "Los geists existen en el espacio entre los reinos material e inmaterial. Aunque su naturaleza y sustancia son fundamentalmente insustanciales, lo que les permite atravesar paredes o desaparecer por completo de la vista, pueden afectar al mundo material de diversas formas. Algunos pueden hacerse sólidos durante un breve periodo de tiempo o solidificar partes de sí mismos u objetos que sostienen, normalmente el tiempo suficiente para abrir una garganta con un arma o sus garras. Otros actúan a nivel mental, infundiendo un miedo mortal a los vivos o alterando sus sentidos. Las víctimas creen tan firmemente en el daño ilusorio que les inflige un geist que realmente sufren lesiones. Algunos geists pueden afectar a la temperatura, utilizando el frío para adormecer o congelar a los vivos, sobre todo cuando los humanos se pierden en los páramos o se adentran demasiado en las ciénagas. Algunos utilizan su poder psicoquinético para envolverse en zarzas, cadenas, pinchos o cristales y blandirlos contra los vivos.",
	"Geists have always been a presence on Innistrad. Some manifest on the plane only because of a grudge or regret powerful enough to disturb the Blessed Sleep of the body to which they were connected. Others linger because of a strong desire to protect their living kin, or because of some obsession forcing them to continue a duty they performed in life.": "Los geists siempre han estado presentes en Innistrad. Algunos se manifiestan en el plano sólo a causa de un rencor o un remordimiento lo bastante poderosos como para perturbar el Sueño Bendito del cuerpo al que estaban conectados. Otros permanecen debido a un fuerte deseo de proteger a sus parientes vivos, o por alguna obsesión que les obliga a continuar con un deber que cumplieron en vida.",
	"Most geists have the ability to take control of corporeal bodies, including those still inhabited by the living. To possess a living person, a geist must overpower its victim's will, making it much easier to inhabit a corpse or a zombie. As long as the possession lasts, the geist has complete control over a living victim, which is forced to watch its body act without any ability to stop it.": "La mayoría de los geists tienen la capacidad de tomar el control de cuerpos corpóreos, incluidos los que aún están habitados por los vivos. Para poseer a una persona viva, un geist debe dominar la voluntad de su víctima, por lo que es mucho más fácil habitar un cadáver o un zombi. Mientras dura la posesión, el geist tiene el control total sobre una víctima viva, que se ve obligada a observar cómo actúa su cuerpo sin ninguna capacidad para detenerlo.",
	"As creatures of pure spirit, geists are partially sustained by the mana that flows through the plane of Innistrad. Thus, each geist is closely associated with one or more colors of mana, and its nature and attitude are shaped by the characteristics of that mana. The effects of possession by a geist likewise depend on the geist:": "Como criaturas de espíritu puro, los geists se sustentan parcialmente en el maná que fluye por el plano de Innistrad. Así, cada geist está estrechamente asociado a uno o más colores de maná, y su naturaleza y actitud están moldeadas por las características de ese maná. Los efectos de la posesión de un geist también dependen del geist:",
	"Most white-aligned geists are benevolent, sheltering spirits, and they generally possess the living for their own protection.": "La mayoría de los geists de alineación blanca son espíritus benévolos y protectores, y suelen poseer a los vivos para su propia protección.",
	"Blue-aligned geists are prone to performing repetitive actions—knocking, arranging things in patterns, stacking objects, making marks, and so on. When they possess the living, they often induce this same kind of obsessive behavior.": "Los geists de alineación azul son propensos a realizar acciones repetitivas: golpear, ordenar las cosas en patrones, apilar objetos, hacer marcas, etcétera. Cuando poseen a los vivos, a menudo inducen este mismo tipo de comportamiento obsesivo.",
	"Black-aligned geists hate the living, hungering eternally for life, power, or the settling of a wicked grudge. The victims they possess are forced to commit terrible crimes of violence and murder, and are often left injured, permanently crippled, or dying. These geists might be represented by the (%0%), (%1%), (%2%), or (%3%) statistics in the Monster Manual.": "Los geists de alineación negra odian a los vivos, hambrientos eternamente de vida, poder o la resolución de un rencor malvado. Las víctimas que poseen se ven obligadas a cometer terribles crímenes de violencia y asesinato, y a menudo quedan heridas, permanentemente lisiadas o moribundas. Estos geists pueden estar representados por las estadísticas (%0%), (%1%), (%2%) o (%3%) del Manual de Monstruos.",
	"Human spirits motivated by fury sometimes return as red-aligned geists called (%0%). Use the (%1%) statistics from the Monster Manual with the (%2%) variant for these creatures.": "Los espíritus humanos motivados por la furia a veces regresan como geists alineados al rojo llamados (%0%). Usa las estadísticas (%1%) del Manual de Monstruos con la variante (%2%) para estas criaturas.",
	"Rarely, human spirits return as benevolent green-aligned geists. Similar to white geists, these spirits protect homes nestled in the forest and keep watch over orchards and groves.": "En raras ocasiones, los espíritus humanos regresan como benévolos geists de alineación verde. Similares a los geists blancos, estos espíritus protegen los hogares enclavados en el bosque y vigilan huertos y arboledas.",
	"Some bizarre and eccentric scientists use geists—the spirits of the dead—as an energy source to conduct strange experiments on living creatures and fuel crazed technological inventions. Necro-alchemists sometimes call themselves geistmages, but different practitioners identify themselves in different ways. What all have in common, however, is their use of elaborate contraptions to capture, bind, and draw the energy from geists.": "Algunos científicos extraños y excéntricos utilizan a los geists -los espíritus de los muertos- como fuente de energía para realizar extraños experimentos con criaturas vivas y alimentar locos inventos tecnológicos. Los necroalquimistas a veces se llaman a sí mismos geistmages, pero los distintos practicantes se identifican de diferentes maneras. Sin embargo, todos tienen en común el uso de elaborados artilugios para capturar, atar y extraer la energía de los geists.",
	"This technology is often employed to power sprawling laboratories. But some necro-alchemists have managed to bind geists to smaller containers, including tubelike canisters that are strapped to the back and attached to weapons that hurl lightning. At their best, necro-alchemists use their technological advances to fight the crazed angels. However, even the most true-hearted geistmages have been known to capture the spirits of fallen allies to recharge a geist-lightning weapon that has run out of fuel.": "Esta tecnología suele emplearse para alimentar laboratorios de gran tamaño. Pero algunos necroalquimistas han conseguido atar a los geists a recipientes más pequeños, incluidos botes en forma de tubo que se atan a la espalda y se unen a armas que lanzan rayos. En sus mejores momentos, los necroalquimistas utilizan sus avances tecnológicos para luchar contra los ángeles enloquecidos. Sin embargo, se sabe que incluso los geistmagos de corazón más sincero capturan los espíritus de los aliados caídos para recargar un arma geist-relámpago que se ha quedado sin combustible.",
	"Necro-alchemists are best described using the (%0%) statistics in the Monster Manual, with the assumption that their spellcasting is facilitated by the use of geist-powered devices.": "Los necroalquimistas se describen mejor utilizando las estadísticas (%0%) del Manual de Monstruos, con la suposición de que su lanzamiento de hechizos se ve facilitado por el uso de dispositivos impulsados por geists.",
	"Skaberen, also called stitchers, are scientist-mages who create artificial forms of life. The true goal of a skaberen is to create real life, an undertaking which usually produces a malformed \"offspring\" for the practitioner. This offspring is a skaab—a constructed zombie.": "Los skaberen, también llamados cosedores, son magos-científicos que crean formas artificiales de vida. El verdadero objetivo de un skaberen es crear vida real, una empresa que suele producir una \"descendencia\" malformada para el practicante. Este vástago es un skaab, un zombi artificial.",
	"Skaabs are assembled from disparate body parts and animated through scientific means. Most skaabs are more or less humanlike, but creative stitchers have crafted winged skaabs similar to the drakes of other worlds, towering giant skaabs, and unrecognizable horrors.": "Los skaabs se ensamblan a partir de partes dispares del cuerpo y se animan por medios científicos. La mayoría de los skaabs son más o menos humanos, pero los creadores han creado skaabs alados similares a los dragones de otros mundos, skaabs gigantes e irreconocibles horrores.",
	"Skaberen go through an elaborate process to gather body parts, bind them together, infuse the stitched body with vital fluid, and plant a vital force in its unliving flesh. Some skaberen even use necro-alchemy to fuel their laboratories, leading to even more confusion in terminology.": "Los skaberen pasan por un elaborado proceso para reunir partes del cuerpo, unirlas, infundir fluido vital al cuerpo cosido y plantar una fuerza vital en su carne inerte. Algunos skaberen incluso utilizan la necroalquimia para alimentar sus laboratorios, lo que genera aún más confusión terminológica.",
	"Skaberen usually ply their trade in remote and inhospitable places, since they are viewed as blasphemers by the church of Avacyn. They often become obsessed hermits who surround themselves with ancient scrolls and books, phials of rare noxious liquids, glass jars full of pickled organs, anatomical charts for both humans and beasts, rune-engraved skeletal remains, and small anvils and hammers for inscribing brass and copper plates.": "Los skaberen suelen ejercer su oficio en lugares remotos e inhóspitos, ya que la iglesia de Avacyn los considera blasfemos. Suelen convertirse en ermitaños obsesionados que se rodean de pergaminos y libros antiguos, ampollas de líquidos nocivos poco comunes, frascos de cristal llenos de órganos en escabeche, tablas anatómicas tanto de humanos como de bestias, restos óseos grabados con runas y pequeños yunques y martillos para inscribir placas de latón y cobre.",
	"Some skaberen might be mere (%0%), or perhaps (%1%). The most powerful among them might be (%2%) (using geist-powered devices), but the true power of most skaberen is in their creations ((%3%)), not their own magic.": "Algunos skaberen pueden ser meros (%0%), o quizás (%1%). Los más poderosos de entre ellos podrían ser (%2%) (usando dispositivos impulsados por geists), pero el verdadero poder de la mayoría de los skaberen está en sus creaciones ((%3%)), no en su propia magia.",
	"The history of Strefan Maurer runs parallel to that of Strahd von Zarovich. After his father's death, Strefan studied magic and forged a pact with the demon Shilgengar in return for the promise of immortality. After murdering his brother Sergei and drinking his blood, Strefan journeyed to Markov Manor and consulted with Edgar Markov. Together, they worked with Shilgengar to create the twelve bloodlines of vampires on Innistrad. Maurer Estate (Castle Ravenloft) was not spirited away to a demiplane—it was already on Innistrad, itself a place of nightmares. And Strefan is not trapped here, so he is not seeking a successor in hopes of escaping. Newcomers to his domain do attract his attention, though, as the possibility of meeting a new consort is always on Strefan's mind.": "La historia de Strefan Maurer es paralela a la de Strahd von Zarovich. Tras la muerte de su padre, Strefan estudió magia y forjó un pacto con el demonio Shilgengar a cambio de la promesa de la inmortalidad. Tras asesinar a su hermano Sergei y beber su sangre, Strefan viajó a la mansión Markov y consultó con Edgar Markov. Juntos, trabajaron con Shilgengar para crear las doce líneas de sangre de vampiros de Innistrad. La Mansión Maurer (Castillo de Ravenloft) no fue trasladada a un semiplano, sino que ya se encontraba en Innistrad, un lugar de pesadillas. Y Strefan no está atrapado aquí, por lo que no está buscando un sucesor con la esperanza de escapar. Sin embargo, los recién llegados a sus dominios atraen su atención, ya que la posibilidad de conocer a una nueva consorte siempre está en la mente de Strefan.",
	"Strefan's statistics are unchanged from the statistics of (%0%) in the Curse of Strahd adventure, except that he lacks the Vampire Weaknesses feature. Instead, Strefan has the weaknesses shared by Innistrad vampires (see that earlier section).": "Las estadísticas de Strefan no cambian con respecto a las estadísticas de (%0%) en la aventura La Maldición de Strahd, excepto que carece del rasgo Debilidades Vampíricas. En su lugar, Strefan tiene las debilidades compartidas por los vampiros de Innistrad (ver esa sección anterior).",
	"The vampires of Innistrad form a civilization that stands alongside and in direct competition with humanity, presenting the greatest danger to human life on the plane. Like werewolves, vampires were originally human, and they view themselves as successors to the weak human race—even as they grudgingly recognize that they require humans to feed upon. Vampires are the embodiment of self-indulgent desire, pursuing hedonistic cravings that humans suppress out of a sense of morality and propriety. In their stately manor houses, sprawling courts, and towering castles, four great family lines of vampires show varying degrees of aggressiveness toward their human prey.": "Los vampiros de Innistrad forman una civilización que está al lado y en competencia directa con la humanidad, representando el mayor peligro para la vida humana en el plano. Al igual que los hombres lobo, los vampiros son originariamente humanos y se consideran sucesores de la débil raza humana, aunque reconocen a regañadientes que necesitan a los humanos para alimentarse. Los vampiros son la encarnación del deseo autoindulgente, que persigue antojos hedonistas que los humanos reprimen por sentido de la moralidad y el decoro. En sus señoriales mansiones, extensos patios y elevados castillos, cuatro grandes líneas familiares de vampiros muestran distintos grados de agresividad hacia sus presas humanas.",
	"Vampirism on Innistrad is an anointing that persists and is perpetuated by magic—not a curse or a disease, but a physical state that the vampires somewhat euphemistically call a \"condition of the blood.\"": "El vampirismo en Innistrad es una unción que persiste y se perpetúa mediante la magia, no una maldición ni una enfermedad, sino un estado físico que los vampiros denominan de forma un tanto eufemística \"condición de la sangre\".",
	"Vampires have distinctive eyes, appearing as pools of gold or silver surrounded by black. Their hair is often black but can also be deep purple, dark magenta, burgundy, or even dark blue-green. Some vampires wear wigs for variety, novelty, or to disguise themselves more easily among humans. They have pale skin that is cool to the touch. Their canine teeth are slightly pronounced at all times, and they extend significantly when they bite to feed. Vampires also tend to have long and slightly curved fingernails.": "Los vampiros tienen unos ojos característicos, que aparecen como charcos de oro o plata rodeados de negro. Su pelo suele ser negro, pero también puede ser morado oscuro, magenta oscuro, burdeos o incluso azul verdoso oscuro. Algunos vampiros llevan pelucas por variedad, novedad o para camuflarse más fácilmente entre los humanos. Su piel es pálida y fría al tacto. Sus dientes caninos son ligeramente pronunciados en todo momento, y se extienden significativamente cuando muerden para alimentarse. Los vampiros también suelen tener las uñas largas y ligeramente curvadas.",
	"Many vampires learn a unique form of mind-affecting magic that enables them to move among humans undetected. Called the glamer, this power alters what nearby humans think they're perceiving, as opposed to true illusion magic that masks the subject's appearance. As such, particularly strong-willed humans can sometimes shake off the effects of the glamer to see a vampire's true form.": "Muchos vampiros aprenden una forma única de magia que afecta a la mente y les permite moverse entre los humanos sin ser detectados. Este poder, denominado \"enmascarador\", altera lo que los humanos cercanos creen percibir, a diferencia de la verdadera magia de ilusión, que enmascara la apariencia del sujeto. De este modo, los humanos con una voluntad particularmente fuerte pueden a veces deshacerse de los efectos del resplandor y ver la verdadera forma de un vampiro.",
	"Weapons cut from living wood are particularly effective against vampires, though any weapon can harm or kill them. A vampire can't cross running water that shows the reflection of the moon, and water blessed by Avacyn ((%0%)) burns vampire flesh like acid. A vampire's reflection in silver (including a silver-backed glass mirror) appears as the vampire would have looked without the vampiric condition—neither its true appearance nor its glamer, but a normal human, flaws and all. For that reason, vampires go to great lengths to avoid mirrors, and the presence of silver in any form is unsettling to them.": "Las armas cortadas de madera viva son particularmente eficaces contra los vampiros, aunque cualquier arma puede dañarlos o matarlos. Un vampiro no puede cruzar agua corriente que muestre el reflejo de la luna, y el agua bendecida por Avacyn ((%0%)) quema la carne del vampiro como si fuera ácido. El reflejo de un vampiro en la plata (incluido un espejo de cristal con fondo de plata) aparece tal y como el vampiro se habría visto sin la condición vampírica -ni su verdadera apariencia ni su brillo, sino un humano normal, con defectos y todo. Por esta razón, los vampiros se esfuerzan mucho por evitar los espejos, y la presencia de plata en cualquier forma les resulta inquietante.",
	"A vampire needs to consume the blood of living humans for sustenance. At a minimum, during any given cycle of the moon, a vampire must drink as much blood as an average adult human contains (about five liters). Without enough blood, the vampire dries and shrivels, eventually crumbling to dust. Given the opportunity, most vampires will happily consume more blood than they strictly need.": "Un vampiro necesita consumir sangre de humanos vivos para su sustento. Como mínimo, durante cualquier ciclo lunar, un vampiro debe beber tanta sangre como la que contiene un humano adulto medio (unos cinco litros). Sin suficiente sangre, el vampiro se seca y se marchita, y acaba convirtiéndose en polvo. Si tienen la oportunidad, la mayoría de los vampiros consumen más sangre de la que necesitan.",
	"Typically, a vampire drinks so much blood from a human that the victim dies, but sometimes the vampire is interrupted and the human survives and recovers. Such survivors are often met with suspicion and fear, but they never become vampires unless an actual exchange of blood has occurred—which is always a deliberate act on the vampire's part. These survivors are often plagued by unsettling (and sometimes disturbingly erotic) dreams, but they suffer no other lasting consequences.": "Normalmente, un vampiro bebe tanta sangre de un humano que la víctima muere, pero a veces el vampiro es interrumpido y el humano sobrevive y se recupera. Estos supervivientes suelen ser recibidos con recelo y miedo, pero nunca se convierten en vampiros a menos que se haya producido un intercambio real de sangre, que siempre es un acto deliberado por parte del vampiro. Estos supervivientes suelen tener sueños inquietantes (y a veces perturbadoramente eróticos), pero no sufren otras consecuencias duraderas.",
	"The selfish and arrogant vampires view humans as cattle in comparison to the elegance and sophistication of vampire society. Of course, that \"sophistication\" consists mostly of treachery and debauchery, where grudges and betrayals are a source of amusement. The vampires' endless revels, feasts, romances, and intrigues are rife with decadence and hedonism. They overindulge in everything, including sex, food, drink, entertainment, sleep, and scheming.": "Los egoístas y arrogantes vampiros ven a los humanos como ganado en comparación con la elegancia y sofisticación de la sociedad vampírica. Por supuesto, esa \"sofisticación\" consiste sobre todo en traición y libertinaje, donde los rencores y las traiciones son una fuente de diversión. Las interminables juergas, festines, romances e intrigas de los vampiros están plagadas de decadencia y hedonismo. Se exceden en todo: sexo, comida, bebida, diversión, sueño e intrigas.",
	"Innistrad's ancient history speaks of a human alchemist and healer named Edgar Markov, who sought to preserve his own life and the lives of his family. As old age began to claim him, he despaired of finding an alchemical solution and turned to black magic. Not long after, the demon Shilgengar appeared to Markov and revealed a means by which he could achieve immortality: a dark ritual that involved drinking an angel's blood.": "La historia antigua de Innistrad habla de un alquimista y sanador humano llamado Edgar Markov, que buscaba preservar su propia vida y la de su familia. Cuando la vejez empezó a acecharle, desesperó de encontrar una solución alquímica y recurrió a la magia negra. No mucho después, el demonio Shilgengar se le apareció a Markov y le reveló un medio por el que podría alcanzar la inmortalidad: un oscuro ritual que consistía en beber la sangre de un ángel.",
	"The vampires of Innistrad are all descended from twelve ancient sires—the congregation that participated in Markov's blasphemous ritual. Of these twelve bloodlines, four constitute the vast majority of Innistrad's vampires: Markov, Voldaren, Falkenrath, and Stromkirk.": "Todos los vampiros de Innistrad descienden de doce antiguos linajes, la congregación que participó en el ritual blasfemo de Markov. De estas doce líneas de sangre, cuatro constituyen la gran mayoría de los vampiros de Innistrad: Markov, Voldaren, Falkenrath y Stromkirk.",
	"Driven by their passions, their supernatural hunger, and the cycle of the moon, werewolves shed their tenuous humanity to embrace the savage predator within. They live along the boundary between humanity and supernatural evil, between civilization and the wilds, between light and utter darkness. Gathering in wild packs or hunting alone under the silver moon, werewolves embody the urge to violence, the rebellion against social mores and the chains of conscience, and the hunting instinct that lives within the human heart.": "Impulsados por sus pasiones, su hambre sobrenatural y el ciclo de la luna, los hombres lobo se despojan de su tenue humanidad para abrazar al salvaje depredador que llevan dentro. Viven en la frontera entre la humanidad y el mal sobrenatural, entre la civilización y la naturaleza salvaje, entre la luz y la oscuridad más absoluta. Reunidos en manadas salvajes o cazando en solitario bajo la luna plateada, los hombres lobo encarnan el impulso a la violencia, la rebelión contra las costumbres sociales y las cadenas de la conciencia, y el instinto de caza que habita en el corazón humano.",
	"Lycanthropy—the condition that turns humans into werewolves—is a supernatural curse that causes the victim's spiritual essence to become mingled with the wild essence of nature, symbolized by the wolf. The lycanthrope can be thought of as possessing two souls, or a single soul split between two essences that constantly battle for control. When the wild wolf essence triumphs, the werewolf change occurs. This might explain why werewolves hunt humans so often; the wolf essence desires to destroy the human side and triumph over humanity, and does so symbolically through brutal murder.": "La licantropía -la enfermedad que convierte a los humanos en hombres lobo- es una maldición sobrenatural que hace que la esencia espiritual de la víctima se mezcle con la esencia salvaje de la naturaleza, simbolizada por el lobo. Se puede considerar que el licántropo posee dos almas, o una sola alma dividida entre dos esencias que luchan constantemente por el control. Cuando triunfa la esencia del lobo salvaje, se produce el cambio a hombre lobo. Esto podría explicar por qué los hombres lobo cazan humanos tan a menudo; la esencia del lobo desea destruir el lado humano y triunfar sobre la humanidad, y lo hace simbólicamente a través del asesinato brutal.",
	"A person afflicted with lycanthropy is forever in doubt of his or her own urges and instincts. In human form, a werewolf feels the pull of the wolf's essence even while fully engaged with human society. All lycanthropes feel the war of emotions in their hearts, and as the moon grows full, conscience, religion, and personal restraint wield less and less influence. The full moon makes the change inevitable, but any strong emotion or traumatic experience can also trigger the transformation.": "Una persona afectada de licantropía duda siempre de sus propios impulsos e instintos. En su forma humana, un hombre lobo siente la atracción de la esencia del lobo incluso cuando participa plenamente en la sociedad humana. Todos los licántropos sienten la guerra de las emociones en sus corazones, y a medida que la luna se llena, la conciencia, la religión y la moderación personal ejercen cada vez menos influencia. La luna llena hace que el cambio sea inevitable, pero cualquier emoción fuerte o experiencia traumática también puede desencadenar la transformación.",
	"Werewolves in either form seem to be able to tell a human-form lycanthrope by scent. Indeed, humans who are mysteriously spared during werewolf rampages are often suspected of being werewolves themselves.": "Los hombres lobo en cualquiera de sus formas parecen ser capaces de distinguir a un licántropo humano por su olor. De hecho, a menudo se sospecha que los humanos que se salvan misteriosamente de los ataques de los hombres lobo son ellos mismos hombres lobo.",
	"Werewolves in canid form are beings of unparalleled savagery and strength. Their bodies are perfectly engineered for slaughter, with jaws capable of snapping bone and claws sharp enough to rip the entrails from a beast many times their size. Their minds are explosions of instinct and adrenaline, fed supernatural awareness from their heightened senses yet cognitively blind to almost everything but the kill. They can walk upright for manual dexterity or lope on four limbs for speed. Their howl is said to release the wolf's spirit within, a harrowing sound that fogs the air and chills the night. Werewolves in canid form cannot speak human languages, but seem to be able to communicate with each other on matters of hunting, dominance, and social hierarchy, as canines do in the wild.": "Los hombres lobo en forma de cánido son seres de un salvajismo y una fuerza sin parangón. Sus cuerpos están perfectamente diseñados para la matanza, con mandíbulas capaces de partir huesos y garras lo bastante afiladas como para arrancar las entrañas de una bestia muchas veces mayor que ellos. Sus mentes son explosiones de instinto y adrenalina, alimentadas por la conciencia sobrenatural de sus sentidos agudizados, pero cognitivamente ciegas a casi todo excepto a la matanza. Pueden caminar erguidos por destreza manual o a cuatro patas por velocidad. Se dice que su aullido libera el espíritu del lobo, un sonido desgarrador que empaña el aire y hiela la noche. Los hombres lobo en forma de cánido no pueden hablar idiomas humanos, pero parecen capaces de comunicarse entre sí en cuestiones de caza, dominación y jerarquía social, como hacen los cánidos en la naturaleza.",
	"If a werewolf dies in canid form, it changes back to human form, a process called death reversion.": "Si un hombre lobo muere en forma cánida, vuelve a cambiar a forma humana, un proceso llamado reversión de la muerte.",
	"The exact means by which a person is subjected to the curse of lycanthropy is unknown and clouded by superstition. It's likely that the curse can be imposed by a variety of different means—including intentional participation in a ritual meant to invoke the curse. Sometimes, it seems that a werewolf howlpack chooses a victim; certainly, most victims share a common experience of being called to join the pack.": "El medio exacto por el que una persona es objeto de la maldición de la licantropía es desconocido y está empañado por la superstición. Es probable que la maldición pueda imponerse por distintos medios, incluida la participación intencionada en un ritual destinado a invocar la maldición. A veces, parece que una manada de hombres lobo elige a una víctima; ciertamente, la mayoría de las víctimas comparten la experiencia común de ser llamadas a unirse a la manada.",
	"Werewolves are often lone hunters, stalking and killing humans as singular monsters in towns and villages. But some werewolves form loose social groups in the wild, called howlpacks. The population of any howlpack waxes and wanes like the moon, gaining and losing members as individual lycanthropes enter or leave their canid state. Some werewolves seem to be continually drawn back to a familiar howlpack, returning to it time after time as they drop their human guise to reenter the wild.": "Los hombres lobo suelen ser cazadores solitarios, que acechan y matan a los humanos como monstruos singulares en ciudades y pueblos. Pero algunos hombres lobo forman grupos sociales en la naturaleza, llamados manadas. La población de cualquier manada crece y mengua como la luna, ganando y perdiendo miembros a medida que los licántropos entran o salen de su estado cánido. Algunos hombres lobo parecen sentirse atraídos continuamente por una manada familiar, a la que vuelven una y otra vez cuando abandonan su apariencia humana para volver a la naturaleza.",
	"Howlpacks can be tiny hunting parties of just a few werewolves or massive hordes of over a hundred beasts. They are typically led by single alphas (male or female) that dominate the pack. Alphas must often defend their power by defeating challengers in combat.": "Las manadas pueden ser pequeñas partidas de caza de unos pocos hombres lobo o grandes hordas de más de cien bestias. Suelen estar lideradas por un único alfas (macho o hembra) que domina la manada. A menudo, los alfas deben defender su poder derrotando a sus rivales en combate.",
	"Ghoulcallers are necromancers—mages who use black mana to call forth the dead from graveyards. These risen dead are called ghouls, or the unhallowed. The ghoulcaller fills the fragile mind of his or her creation with a single driving purpose, which the ghoul carries out to the best of its ability using whatever skills it has. The result is a grotesque parody of life: risen blacksmiths attempting to \"reforge\" their opponents, fallen warriors rasping incoherent battle cries, undead murderers reawakening their deadly slyness, and fallen mages trying to weave spells that often result in some horrible distortion of their original purpose.": "Los Ghoulcallers son nigromantes, magos que utilizan maná negro para invocar a los muertos de los cementerios. Estos muertos resucitados reciben el nombre de ghouls o profanos. El invocador de necrófagos llena la frágil mente de su creación con un único propósito, que el necrófago lleva a cabo de la mejor manera posible utilizando sus habilidades. El resultado es una parodia grotesca de la vida: herreros resucitados que intentan \"reforjar\" a sus oponentes, guerreros caídos que lanzan gritos de batalla incoherentes, asesinos no muertos que vuelven a despertar su astucia mortal y magos caídos que intentan tejer hechizos que a menudo resultan en una horrible distorsión de su propósito original.",
	"The clergy of Avacyn perform rituals on the final resting places of the dead to ensure the Blessed Sleep, but during Avacyn's time in the Helvault, ghoulcallers had an easier time in their work. In this present age of Avacyn's madness, not only are necromancers easily able to plunder the graves of the fallen, but ghouls seem to arise spontaneously from graves across Innistrad.": "Los clérigos de Avacyn realizan rituales en los lugares de descanso final de los muertos para asegurar el Sueño Bendito, pero durante la época de Avacyn en el Helvault, los invocadores de necrófagos lo tenían más fácil en su trabajo. En esta época actual de locura de Avacyn, no sólo los nigromantes pueden saquear fácilmente las tumbas de los caídos, sino que los necrófagos parecen surgir espontáneamente de las tumbas de todo Innistrad.",
	"The (%0%) in the (%1%) describe the most common ghouls of Innistrad. More powerful necromancers might raise unhallowed dead with the statistics of (%2%), (%3%), (%4%), or (%5%).": "El (%0%) en el (%1%) describe a los necrófagos más comunes de Innistrad. Los nigromantes más poderosos pueden resucitar muertos profanos con las estadísticas de (%2%), (%3%), (%4%) o (%5%).",
	"Ghouls also include zombie animals, often animated by necromancers to serve as familiars—most commonly (%0%), (%1%), and (%2%). These creatures have the statistics of the small animals in the (%3%), with the addition of the zombie's Undead Fortitude trait.": "Los necrófagos también incluyen animales zombi, a menudo animados por nigromantes para que sirvan de familiares, normalmente (%0%), (%1%) y (%2%). Estas criaturas tienen las estadísticas de los animales pequeños del (%3%), con el añadido del rasgo Fortaleza de No Muerto del zombi.",
	"Monster Manual": "Manual de monstruos"
}