{
	"Coral lives in the ocean and in the clouds. Cookies are her favorite snack. She has the power to bolster other creatures, and she can bestow upon animals the ability to speak for a short time. When she is upset, her rainbow tail lights up. If she smacks her tail on the ground, magical force spreads outward to engulf an enemy, potentially turning it to dust. When Coral has the hiccups, bubbles shoot from her horn. These bubbles transform into tasty cookies, bursts of glitter, and protective clouds of stinky gas.": "Coral vive en el océano y en las nubes. Su tentempié favorito son las galletas. Tiene el poder de animar a otras criaturas y puede otorgar a los animales la capacidad de hablar durante un breve periodo de tiempo. Cuando está enfadada, su cola arco iris se ilumina. Si golpea el suelo con la cola, la fuerza mágica se extiende hacia el enemigo y puede convertirlo en polvo. Cuando Coral tiene hipo, de su cuerno salen burbujas. Estas burbujas se transforman en sabrosas galletas, estallidos de purpurina y nubes protectoras de gas apestoso.",
	"Dandylions are herbivorous farmers who cultivate beautiful gardens of flowers and fields of crops in the Feywild. If treated with respect, dandylions are glad to share their wealth of knowledge about farming with those who show interest in the subject. They give great gardening advice, and their fruits and vegetables are healthy and delicious. Some of their crops also have magical properties, making them valuable as potion ingredients and spell components. Dandylions protect their farms ferociously, and anyone who tramples on or steals from a dandylion's bounty is likely to incur the creature's fury. The surest way to entice a dandylion to give up some of its beloved produce or flowers is to flatter it.": "Los dandylions son granjeros herbívoros que cultivan hermosos jardines de flores y campos de cultivo en el Feywild. Si se les trata con respeto, los dandylions están encantados de compartir su riqueza de conocimientos sobre agricultura con aquellos que muestren interés por el tema. Dan buenos consejos de jardinería, y sus frutas y verduras son sanas y deliciosas. Algunos de sus cultivos también tienen propiedades mágicas, lo que los hace valiosos como ingredientes de pociones y componentes de hechizos. Los dandylions protegen sus granjas con ferocidad, y cualquiera que pisotee o robe las cosechas de un dandylion se expondrá a la furia de la criatura. La forma más segura de atraer a un dandylion para que renuncie a algunos de sus queridos productos o flores es adularlo.",
	"A dandylion has soft green fur woven with small leaves. A small, fluffy seed head at the end of the dandylion's tail contains seed pods. These seed pods enrich soil, giving rise to healthy plants and bountiful harvests. Often, dandylions weave necklaces with petals from their flower gardens and brag about the fertility of their soil. Dandylions love to boast about the fullness of their sunny yellow manes.": "El dandylion tiene un suave pelaje verde entretejido con pequeñas hojas. En el extremo de su cola hay una pequeña y esponjosa cabeza con semillas. Estas vainas enriquecen el suelo, dando lugar a plantas sanas y cosechas abundantes. A menudo, los dandylions tejen collares con pétalos de sus jardines de flores y presumen de la fertilidad de su suelo. A los dandylions les encanta presumir de la plenitud de sus melenas amarillas y soleadas.",
	"Rain lives in happy meadows atop clouds, away from all the evil of the world. She loves cupcakes and readily accepts them as gifts. She has fiery wings and a tiny halo around the tip of her horn. When confronted by bullies or evildoers, she can emit rainbow-colored positive energy from her haloed horn. Rain uses her rainbows to heal friendly creatures and punish evildoers, transforming the latter into glittering flowers.": "La lluvia vive en prados felices encima de las nubes, lejos de todo el mal del mundo. Le encantan las magdalenas y no duda en aceptarlas como regalo. Tiene alas de fuego y un pequeño halo alrededor de la punta de su cuerno. Cuando se enfrenta a matones o malhechores, puede emitir energía positiva con los colores del arco iris desde su cuerno con halo. La Lluvia utiliza su arco iris para curar a las criaturas amistosas y castigar a los malhechores, transformando a estos últimos en flores resplandecientes.",
	"Scrappers are tall, broad-shouldered automatons usually found in scrap yards. Sparks erupt from the loose wires that protrude from their hulking frames. Their quasi-mechanical minds are shielded with lead, protecting them from psychic damage.": "Los desguazadores son autómatas altos y anchos que suelen encontrarse en los desguaces. De los cables sueltos que sobresalen de sus enormes armazones salen chispas. Sus mentes casi mecánicas están blindadas con plomo, lo que les protege de los daños psíquicos.",
	"A scrapper feeds on scrap metal and uses its electrified wires to grapple and reel in foes. It zaps enemies it can't reach with an energy beam fired from an extended eye.": "El chatarrero se alimenta de chatarra y utiliza sus cables electrificados para agarrar y atrapar a los enemigos. Ataca a los enemigos que no puede alcanzar con un rayo de energía disparado desde un ojo extendido.",
	"Seth the Shapeshifting Dragon is a vegetarian who likes to hide in the brush near waterfalls, rivers, and lakes. Invisible while immersed in water, Seth is capable of great bursts of speed, and his breath weapon is a blast of frigid water.": "Seth, el Dragón Metamorfo, es un vegetariano al que le gusta esconderse entre la maleza cerca de cascadas, ríos y lagos. Invisible cuando está sumergido en el agua, Seth es capaz de alcanzar grandes velocidades y su arma de aliento es un chorro de agua helada.",
	"Sheldon is a friendly, good-natured dragon who collects and eats blueberries. When he's not attending parties, he lives in Wildspace. His body magically produces air, allowing him to thrive in a vacuum and create powerful gusts of wind. Sheldon uses the wind to knock down foes and propel himself farther than his wings can take him on their own.": "Sheldon es un dragón simpático y bonachón que colecciona y come arándanos. Cuando no asiste a fiestas, vive en el Espacio Salvaje. Su cuerpo produce aire mágicamente, lo que le permite prosperar en el vacío y crear poderosas ráfagas de viento. Sheldon utiliza el viento para derribar enemigos y propulsarse más lejos de lo que sus alas pueden llevarle por sí solas.",
	"Created by Kenzie C.": "Creado por Kenzie C.",
	"Created by Jones D.-D.": "Creado por Jones D.-D.",
	"Created by Jake F.": "Creado por Jake F.",
	"Created by Reese P.": "Creado por Reese P.",
	"Created by Samuel B.": "Creado por Samuel B."
}