{
	"Detention drones vary in size, strength, and shape, though most are shaped like some kind of mechanical animal or plant.": "Los drones de detención varían en tamaño, fuerza y forma, aunque la mayoría tienen forma de algún tipo de animal mecánico o planta.",
	"This Construct doesn't have a control amulet and can't be controlled like other shield guardians.": "Este constructo no tiene un amuleto de control y no se puede controlar como otros guardianes de escudo.",
	"Appropriate for tier 1 play (levels 1 to 4), the ambitious assassin is a Humanoid who might be a charming manipulator or a ruthless killer.": "Apropiado para el juego de nivel 1 (niveles 1 a 4), el asesino ambicioso es un Humanoide que puede ser un manipulador encantador o un asesino despiadado.",
	"This villain resides in a place of power and safety, whether that's a hidden thieves' guildhall or a lavish manse. The lair is filled with clever defenses to disorient, weaken, and kill intruders.": "Este villano reside en un lugar de poder y seguridad, ya sea una guarida oculta de ladrones o una lujosa mansión. La guarida está repleta de ingeniosas defensas para desorientar, debilitar y matar a los intrusos.",
	"The villain's challenge rating increases while the villain is in this lair:": "El índice de desafío del villano aumenta mientras esté en esta guarida:",
	"Challenge 6 (2,300 XP)": "Desafío 6 (2.300 XP)",
	"Aspirants aren't yet initiated into the mysteries of the Heralds of the Comet, but they are firmly in the group's clutches, both socially and metaphysically. If an aspirant is killed, the hapless individual is drawn into the Void and devoured, body and soul.": "Los aspirantes aún no están iniciados en los misterios de los Heraldos del Cometa, pero se encuentran firmemente en las garras del grupo, tanto social como metafísicamente. Si un aspirante es asesinado, el desdichado individuo es arrastrado al Vacío y devorado en cuerpo y alma.",
	"Though she now travels alone, Asteria still draws much of her power from her bond with Euryale. Asteria is foremost a protector and warrior, traveling the multiverse to uproot injustice, defend innocents, and inspire hope. She believes everyone deserves a chance to write their own story on their own terms, and her deeds have inspired countless heroic tales.": "Aunque ahora viaja sola, Asteria sigue obteniendo gran parte de su poder de su vínculo con Euryale. Asteria es ante todo una protectora y una guerrera que viaja por el multiverso para erradicar la injusticia, defender a los inocentes e inspirar esperanza. Cree que todo el mundo merece la oportunidad de escribir su propia historia en sus propios términos, y sus hazañas han inspirado innumerables historias heroicas.",
	"Even after so many years, Asteria maintains a joyous wanderlust and passion for discovery. She's as likely to be found climbing trees or poring over arcane texts as she is brandishing her sword in battle. Anyone who engages Asteria in conversation about her interests finds her an overflowing font of information. But she also retains her stubborn streak and quickly repudiates anyone who tries to order her around.": "Incluso después de tantos años, Asteria mantiene una alegre pasión por los viajes y los descubrimientos. Es tan probable encontrarla trepando a los árboles o estudiando textos arcanos como blandiendo su espada en la batalla. Cualquiera que entable una conversación con Asteria sobre sus intereses, encontrará en ella una fuente desbordante de información. Pero también conserva su vena obstinada y repudia rápidamente a cualquiera que intente darle órdenes.",
	"Deck of Many Things": "Mazo de muchas cosas",
	"Asteria hasn't aged since Istus drew her future from the first Deck of Many Things. She doesn't know why this is but surmises her life is tied to that deck; so long as it continues to exist, so will she. She has no way to prove this hypothesis, but she nevertheless opposes groups like the Grim Harrow (see chapter 19) that seek to destroy the(%0%).": "Asteria no ha envejecido desde que Istus dibujó su futuro en la primera Baraja de las Muchas Cosas. No sabe a qué se debe, pero supone que su vida está ligada a ese mazo; mientras siga existiendo, ella también. No tiene forma de demostrar esta hipótesis, pero se opone a grupos como el Grim Harrow (véase el capítulo 19), que pretenden destruir la(%0%).",
	"The demon lord Aurnozci is a wormlike horror of fiery flesh and toxic seepage. In its present form, Aurnozci can't leave Xulregg, the Abyssal layer that's both its fiefdom and its prison. It lairs within a grotesque hive dangling from a mountain-size tree of tar and flame called Gorewood.": "El señor demonio Aurnozci es un horror gusano de carne ardiente y filtraciones tóxicas. En su forma actual, Aurnozci no puede abandonar Xulregg, la capa abisal que es a la vez su feudo y su prisión. Su guarida es una grotesca colmena que cuelga de un árbol de alquitrán y llamas del tamaño de una montaña llamado Gorewood.",
	"Aurnozci relies on demonic proxies and mortal worshipers to enact its will beyond the Abyss. The exact nature of the curse that binds Aurnozci to Xulregg is its cult's most closely guarded secret, fully known only to the faith's enigmatic leader, a masked archmage called the Eye of Aurnozci.": "Aurnozci depende de representantes demoníacos y adoradores mortales para imponer su voluntad más allá del Abismo. La naturaleza exacta de la maldición que ata a Aurnozci a Xulregg es el secreto más celosamente guardado de su culto, sólo conocido por el enigmático líder de la fe, un archimago enmascarado llamado el Ojo de Aurnozci.",
	"Aurnozci's followers believe the demon lord's imprisonment is coming to an end, and soon the Caged Worm will shed its current form and transform into an even more powerful shape. Once it attains this new form, Aurnozci can escape Xulregg and wreak havoc across the multiverse. To accelerate this terrible transformation, cultists hunt down mortal souls for violent ritual sacrifice to their god.": "Los seguidores de Aurnozci creen que el encarcelamiento del señor de los demonios está llegando a su fin, y pronto el Gusano Enjaulado se despojará de su forma actual y se transformará en una forma aún más poderosa. Una vez alcanzada esta nueva forma, Aurnozci podrá escapar de Xulregg y sembrar el caos en todo el multiverso. Para acelerar esta terrible transformación, los cultistas cazan almas mortales para someterlas a violentos rituales de sacrificio a su dios.",
	"Aurnozci grants its cultists the following trait:": "Aurnozci otorga a sus cultistas el siguiente rasgo:",
	"When the creature dies, its body is reduced to a pile of smoldering embers in the space where it fell. The ashes take 1 minute to cool. Until then, a creature takes 3 ((%0%)) fire damage when it enters the ashes' space for the first time on a turn or starts its turn there.": "Cuando la criatura muere, su cuerpo queda reducido a un montón de brasas humeantes en el espacio donde cayó. Las cenizas tardan 1 minuto en enfriarse. Hasta entonces, una criatura sufre 3 ((%0%)) puntos de daño por fuego cuando entra en el espacio de las cenizas por primera vez en un turno o comienza su turno allí.",
	"Aurnozci's lair is a layer of the Abyss called Xulregg. See chapter 20 for details about this realm.": "La guarida de Aurnozci es una capa del Abismo llamada Xulregg. Consulta el capítulo 20 para más detalles sobre este reino.",
	"The challenge rating of Aurnozci is 23 (50,000 XP) when it's encountered in its lair.": "El nivel de desafío de Aurnozci es 23 (50.000 XP) cuando se encuentra en su guarida.",
	"Augustus is a hulking human werewolf of few words. He shares leadership of the guild with Boss Delour and has a knack for planning heists. Guild members consider him a brutal but fair leader. Some perceptive guild members—like Kathra Bitterwind—have noticed he's become more reclusive recently, and when he does appear, he's restless.": "Augustus es un corpulento hombre lobo humano de pocas palabras. Comparte el liderazgo del gremio con el jefe Delour y se le da bien planear atracos. Los miembros del gremio lo consideran un líder brutal pero justo. Algunos miembros perspicaces del gremio, como Kathra Bitterwind, se han dado cuenta de que últimamente se ha vuelto más solitario y, cuando aparece, se muestra inquieto.",
	"Augustus is a natural-born lycanthrope, born to werewolf parents. His parents were slain by monster hunters when he was young, and he traveled from town to town for most of his life, fleeing whenever townsfolk discovered his true nature.": "Augustus es un licántropo nato, hijo de hombres lobo. Sus padres fueron asesinados por cazadores de monstruos cuando era joven, y viajó de ciudad en ciudad durante la mayor parte de su vida, huyendo cada vez que la gente del pueblo descubría su verdadera naturaleza.",
	"Delour and Pyrite accepted Augustus in a way he'd never experienced before. When the three of them created the Moonstalkers guild, Augustus relished his new life of crime. But over time, his passion has faded. The riches they gathered mean nothing to him now. The violence grates on him, and he no longer empathizes with Delour's fantasies of revenge. Instead, Augustus secretly longs to end his curse and integrate into society.": "Delour y Pyrite aceptaron a Augustus como nunca antes lo había hecho. Cuando los tres crearon el gremio de los Moonstalkers, Augustus disfrutó de su nueva vida de crimen. Pero con el tiempo, su pasión se ha desvanecido. Las riquezas que reunieron ya no significan nada para él. La violencia le irrita y ya no empatiza con las fantasías de venganza de Delour. En cambio, Augustus anhela en secreto acabar con su maldición e integrarse en la sociedad.",
	"Only a Wish spell can end Augustus's curse. He has ordered Wanewort, a night hag, to find anyone with access to that spell and plans to offer anything in his power in exchange for undoing his curse. And if bargaining doesn't work, there's always blackmail. (See the \" Using the Moonstalkers in Your Campaign \" section in chapter 11 for more details.)": "Sólo un hechizo de Deseo puede acabar con la maldición de Augustus. Ha ordenado a Wanewort, una bruja de la noche, que encuentre a cualquiera con acceso a ese hechizo y planea ofrecer todo lo que esté en su poder a cambio de deshacer su maldición. Y si el regateo no funciona, siempre queda el chantaje. (Consulta la sección \"Usar a los Moonstalkers en tu campaña\" del capítulo 11 para más detalles).",
	"Delour the wererat is a sly trickster and consummate thief who rules the Moonstalkers alongside his friend Augustus. Delour's honeyed words and calculating mind make him dangerous. He can smile and shake someone's hand while simultaneously plotting to ruin that person.": "Delour el wererat es un astuto embaucador y consumado ladrón que gobierna a los Moonstalkers junto a su amigo Augustus. Sus palabras melosas y su mente calculadora lo hacen peligroso. Puede sonreír y estrechar la mano de alguien y, al mismo tiempo, conspirar para arruinar a esa persona.",
	"Expanding the guild's activities beyond thievery was Delour's idea. He studies other criminal syndicates and their methods of getting rich. He considers protection rackets, smuggling, and arson to be low-hanging fruit, with extortion, kidnapping, and murder for hire being more complex challenges the guild can take on as it grows in power. His only real fear is exposure; the bigger and more active the Moonstalkers become, the more likely they are to attract the attention of law enforcement or adventurous do-gooders. The sting of the guild's flight from its first home is still fresh in Delour's mind.": "Ampliar las actividades del gremio más allá del robo fue idea de Delour. Estudia otros sindicatos criminales y sus métodos para enriquecerse. Considera que los chanchullos de protección, el contrabando y los incendios provocados son la fruta madura, mientras que la extorsión, el secuestro y el asesinato por encargo son retos más complejos que el gremio puede asumir a medida que crece en poder. Su único temor real es la exposición; cuanto más grandes y activos se vuelven los Moonstalkers, más probabilidades tienen de atraer la atención de las fuerzas del orden o de los bienhechores aventureros. El escozor de la huida del gremio de su primer hogar aún está fresco en la mente de Delour.",
	"Indeed, Delour never forgets a slight. He is obsessed with getting revenge on the officials who raided the original guildhall and killed Pyrite, who was like a brother to Delour. Though Delour is perfectly willing to backstab most people, he treats Augustus with utmost respect. If he discovers Augustus's plot to become human and leave the Moonstalkers, he would consider it the ultimate betrayal.": "De hecho, Delour nunca olvida un desaire. Está obsesionado con vengarse de los oficiales que asaltaron la guildhall original y mataron a Pirita, que era como un hermano para Delour. Aunque Delour está dispuesto a apuñalar por la espalda a la mayoría de la gente, trata a Augustus con sumo respeto. Si descubre el complot de Augusto para convertirse en humano y abandonar a los Moonstalkers, lo consideraría la traición definitiva.",
	"Breath drinkers are Aberrations that invade the multiverse from the Far Realm. They drift through reality like living voids, remaining unseen while searching for souls to consume. When they strike, breath drinkers consume a victim's personality and identity, ultimately drawing out and devouring the unfortunate being's soul. Breath drinkers avoid necrotic energy because it amplifies the void at the core of their existence, rapidly causing the creatures to devour themselves.": "Los bebedores de aliento son Aberraciones que invaden el multiverso desde el Reino Lejano. Atraviesan la realidad como vacíos vivientes, pasando desapercibidos mientras buscan almas que consumir. Cuando atacan, los bebedores de aliento consumen la personalidad y la identidad de la víctima y, en última instancia, extraen y devoran el alma del desafortunado ser. Los bebedores de aliento evitan la energía necrótica porque amplifica el vacío en el núcleo de su existencia, lo que provoca que las criaturas se devoren a sí mismas rápidamente.",
	"Cunning stalkers, breath drinkers are usually solitary. Occasionally they serve powerful Far Realm entities or Elder Evils, consuming life and souls for their masters. The first breath drinker manifested in the multiverse when the Void card was first drawn from the original Deck of Many Things.": "Acechadores astutos, los bebedores de aliento suelen ser solitarios. En ocasiones sirven a poderosas entidades del Reino Lejano o a los Males Mayores, consumiendo vida y almas para sus amos. El primer bebedor de aliento se manifestó en el multiverso cuando se extrajo por primera vez la carta del Vacío del Mazo de las Muchas Cosas original.",
	"An antagonist for tier 2 play (levels 5 to 10), the enchanting infiltrator is a Fey that beguiles and misdirects.": "Antagonista de nivel 2 (niveles 5 a 10), el infiltrado encantador es una Fey que seduce y despista.",
	"Challenge 12 (8,400 XP)": "Desafío 12 (8.400 XP)",
	"When she retired from adventuring, Euryale relocated to Cair Ophidian, a small hideaway in the Outlands detailed later in chapter 22. There, Euryale embraced the quiet life of a gardener, and she spends her time tending to the plants she's cultivated around her home. However, should Asteria call for her aid, Euryale would venture across the multiverse without hesitation, battling tooth and nail to protect her sister.": "Cuando se retiró de las aventuras, Euryale se trasladó a Cair Ophidian, un pequeño escondite en las Tierras Exteriores que se detalla más adelante en el capítulo 22. Allí se dedicó a la tranquila vida de jardinera. Allí, Euryale abrazó la vida tranquila de una jardinera, y pasa su tiempo cuidando las plantas que ha cultivado alrededor de su casa. Sin embargo, si Asteria pidiera su ayuda, Euryale se aventuraría por el multiverso sin dudarlo, luchando con uñas y dientes para proteger a su hermana.",
	"Euryale has the petrifying gaze and venomous snaky hair of other medusas. But as an ancient and powerful druid, Euryale often adopts the form of a hulking serpent when threatened. She has attained precise control over her petrifying gaze, rendering her immune to its effects and allowing her to use it while not in her medusa guise. Despite her alarming appearance in serpent form, Euryale remains a healer and caretaker at heart.": "Euryale tiene la mirada petrificante y el venenoso pelo serpenteante de otras medusas. Pero como antigua y poderosa druida, Euryale suele adoptar la forma de una enorme serpiente cuando se siente amenazada. Ha conseguido controlar con precisión su mirada petrificadora, lo que la hace inmune a sus efectos y le permite utilizarla cuando no está disfrazada de medusa. A pesar de su alarmante aspecto en forma de serpiente, Euryale sigue siendo una sanadora y cuidadora de corazón.",
	"Fate hags are servants of destiny that mostly reside in the Feywild and Shadowfell or near crossings to those realms from the Material Plane. The aspects of fate to which a fate hag is most attuned depends on the plane where the hag dwells—hopeful and prosperous in the Feywild or dire and doomed in the Shadowfell.": "Las brujas del destino son sirvientes del destino que residen principalmente en el mundo de las hadas y en el mundo de las sombras, o cerca de los cruces a esos reinos desde el plano material. Los aspectos del destino con los que una bruja del destino está más en sintonía dependen del plano en el que habite: feliz y próspero en el mundo de las hadas o funesto y condenado en el mundo de las sombras.",
	"Fate hags carry gleaming magical shears they use to snip strands of fate. These shears are frightful weapons, severing a foe's destiny as well as its flesh. Fate hags often glimpse others' destinies when truths are revealed to them, when they lay curses, and when they offer divinations; they delight in such glimpses and are compelled to speak of what they see. Those who dare harm a fate hag find silvery threads of destiny winding around their bodies, tightening and slicing deeper as fate turns against the hag's foes.": "Las brujas del destino portan unas relucientes tijeras mágicas con las que cortan los hilos del destino. Estas tijeras son armas espantosas, que cortan el destino del enemigo tanto como su carne. Las brujas del destino a menudo vislumbran el destino de otros cuando se les revelan verdades, cuando lanzan maldiciones y cuando ofrecen adivinaciones; se deleitan con tales vislumbres y se ven obligadas a hablar de lo que ven. Aquellos que se atreven a dañar a una bruja del destino se encuentran con hilos plateados del destino enroscados alrededor de sus cuerpos, que se tensan y se hacen más profundos a medida que el destino se vuelve contra los enemigos de la bruja.",
	"Years ago, a wizard named Gremorly drew the Throne card from a Deck of Many Things, gaining ownership of a small castle called Sovereign's Keep. Gremorly was a necromancer and misanthrope who had little patience for the living; he resolved to use the keep to create and house a ghostly army he would use to seize power. Gremorly performed a ritual that turned Sovereign Keep into a ghost trap: anyone who dies within the castle walls rises as an incorporeal spirit, trapped within the castle. Then, he waited. When adventurers came to investigate the seemingly abandoned keep, Gremorly murdered them and trapped their ghosts. But fortune recently turned against Gremorly when a behir entered the keep seeking a nest. It slew Gremorly, who became a victim of his own ritual.": "Hace años, un mago llamado Gremorly sacó la carta del Trono de una Baraja de Muchas Cosas, y se hizo con la propiedad de un pequeño castillo llamado Torreón del Soberano. Gremorly era un nigromante y un misántropo que tenía poca paciencia con los vivos; decidió utilizar el torreón para crear y albergar un ejército fantasmal que utilizaría para hacerse con el poder. Gremorly llevó a cabo un ritual que convirtió la Fortaleza Soberana en una trampa para fantasmas: cualquiera que muriera entre los muros del castillo resucitaría como un espíritu incorpóreo, atrapado en el castillo. Después, esperó. Cuando los aventureros venían a investigar el torreón aparentemente abandonado, Gremorly los asesinaba y atrapaba a sus fantasmas. Pero la fortuna se volvió contra Gremorly cuando un behir entró en el torreón en busca de un nido. Mató a Gremorly, que se convirtió en víctima de su propio ritual.",
	"Gremorly is now one of the many ghosts that haunt the keep. Locals have renamed the keep Harrowhall, as they dread the spectral figures moving through the fog there and the fierce lightning storms that erupt without warning.": "Gremorly es ahora uno de los muchos fantasmas que rondan el torreón. Los lugareños han rebautizado el torreón con el nombre de Harrowhall, pues temen las figuras espectrales que se mueven entre la niebla y las feroces tormentas eléctricas que estallan sin previo aviso.",
	"Wynemar Brack was once a farmer, but mercenaries in a local war razed her fields and sacked her village. In desperation, she yielded to the clever patter of a traveling fortune teller and drew from a Deck of Many Things. The avatar of death slew her in a flash. That was many centuries ago, and Wynemar is now a powerful and bloodthirsty Undead commander of the Grim Harrow.": "Wynemar Brack fue una vez granjera, pero los mercenarios de una guerra local arrasaron sus campos y saquearon su pueblo. Desesperada, cedió a las astutas artimañas de un adivino ambulante y echó mano de una Baraja de Muchas Cosas. El avatar de la muerte la mató en un instante. Eso fue hace muchos siglos, y Wynemar es ahora una poderosa y sanguinaria comandante No Muerta de la Grada Sombría.",
	"Wreathed in searing fire, Wynemar embodies the havoc of violence and war. She rides a flaming steed that uses the nightmare stat block but is an Undead instead of a Fiend.": "Envuelta en fuego abrasador, Wynemar encarna los estragos de la violencia y la guerra. Monta un corcel llameante que usa el bloque de estadísticas de pesadilla, pero es un No Muerto en lugar de un Demonio.",
	"The Grim Harrow is led by three powerful entities with the title of grim champion. Each champion embodies a terrible facet of death. Jyn Corvis, Grim Champion of Desolation, is the oldest and most powerful of the three and embodies all-consuming nothingness. She led the Grim Harrow to the Gardens of Delight long ago and is the nominal leader of all the Undead in the demiplane. The other two champions—Wynemar Brack, Grim Champion of Bloodshed, and Aleron, Grim Champion of Pestilence—rival Jyn for power and together can oppose her. The fact that the three champions rarely agree on anything is a major check on the group's power. Instead of the Grim Harrow acting as a unified force, each of the three champions usually pursues their own interests, seldom cooperating or sharing intelligence or resources.": "La Grada Sombría está liderada por tres poderosas entidades con el título de campeón sombrío. Cada campeón encarna una faceta terrible de la muerte. Jyn Corvis, campeona sombría de la Desolación, es la más antigua y poderosa de las tres y encarna la nada que todo lo consume. Dirigió a los Grim Harrow hasta los Jardines de la Delicia hace mucho tiempo y es la líder nominal de todos los No Muertos del semiplano. Los otros dos campeones -Wynemar Brack, Grim Campeón del Derramamiento de Sangre, y Aleron, Grim Campeón de la Pestilencia- rivalizan con Jyn por el poder y juntos pueden oponerse a ella. El hecho de que los tres campeones rara vez se pongan de acuerdo en algo supone un importante freno al poder del grupo. En lugar de que el Grim Harrow actúe como una fuerza unificada, cada uno de los tres campeones suele perseguir sus propios intereses, rara vez cooperando o compartiendo inteligencia o recursos.",
	"Jyn Corvis, a former adventurer, might have been the first person to draw the Skull card from a Deck of Many Things and be slain by the avatar of death. Even Jyn doesn't know for sure, as that was so long ago that she's forgotten almost everything about her former life. Jyn's existence over so many centuries has left her in tortured misery, and now nihilism is all that drives her. More than any other member of the Grim Harrow, Jyn is desperate to destroy the deck and end her painful existence. If she could, she'd take the entire multiverse with her.": "Jyn Corvis, una antigua aventurera, podría haber sido la primera persona en sacar la carta Calavera de una Baraja de Muchas Cosas y ser asesinada por el avatar de la muerte. Ni siquiera Jyn lo sabe con certeza, ya que de eso hace tanto tiempo que lo ha olvidado casi todo sobre su vida anterior. La existencia de Jyn durante tantos siglos la ha sumido en una miseria torturante, y ahora el nihilismo es lo único que la impulsa. Más que ningún otro miembro del Grim Harrow, Jyn está desesperada por destruir la cubierta y poner fin a su dolorosa existencia. Si pudiera, se llevaría todo el multiverso con ella.",
	"The Grim Champion of Desolation rides a malevolent draconic beast with pale, leathery wings and emaciated skin; this mount uses the wyvern stat block, but it is an Undead instead of a Dragon. An eerie, hollow silence heralds the champion's arrival.": "El Tétrico Campeón de la Desolación cabalga una malévola bestia dracónica de alas pálidas y curtidas y piel demacrada; esta montura usa el bloque de estadísticas wyvern, pero es un No Muerto en vez de un Dragón. Un inquietante y hueco silencio anuncia la llegada del campeón.",
	"Aleron was once a tiefling adventurer, but unlike so many victims of the Deck of Many Things, he never drew the Skull card. Instead, when one of his allies drew the card and faced the avatar of death, Aleron came to his ally's aid. A second avatar of death appeared, and Aleron was slain; soon after, his Undead corpse crawled from Withered Vineyard, tainted with plague. Aleron resents his fellow Undead in the Grim Harrow, considering himself better than all of them and unjustly condemned to the Gardens of Decay for an act of altruism.": "Aleron fue una vez un aventurero tiefling, pero a diferencia de tantas víctimas del Mazo de las Muchas Cosas, nunca sacó la carta de la Calavera. En cambio, cuando uno de sus aliados sacó la carta y se enfrentó al avatar de la muerte, Aleron acudió en ayuda de su aliado. Apareció un segundo avatar de la muerte, y Aleron fue asesinado; poco después, su cadáver No Muerto se arrastró desde el Viñedo Marchito, contaminado por la peste. Aleron está resentido con sus compañeros No Muertos de la Grada Sombría, pues se considera mejor que todos ellos e injustamente condenado a los Jardines de la Decadencia por un acto de altruismo.",
	"Though the weakest of the Harrow's three leaders, the Grim Champion of Pestilence is nonetheless a fearsome entity of sickness and blight. A swarm of insects surrounds him in a mockery of a halo, and debilitating plagues flow from his fingertips. Aleron rides a warhorse skeleton with flies buzzing in its gaping eye sockets.": "Aunque es el más débil de los tres líderes de la Grada, el Campeón de la Pestilencia es una temible entidad de enfermedad y plaga. Un enjambre de insectos le rodea en un remedo de aureola, y de la punta de sus dedos brotan plagas debilitadoras. Aleron monta un esqueleto de caballo de guerra con moscas zumbando en las cuencas de sus ojos.",
	"When a beloved animal companion dies traumatically alongside its master, the beast might rise again as an Undead. Falcons, ravens, and other birds of prey that suffer this fate are known as harrow hawks, and they prowl abandoned battlefields and cemeteries, looking for corpses to eat and living creatures to hunt. A harrow hawk can even travel the multiverse, flying magically from one world to another.": "Cuando un amado compañero animal muere traumáticamente junto a su amo, la bestia puede resucitar como No Muerto. Los halcones, cuervos y otras aves de presa que sufren este destino se conocen como halcones de la grada, y merodean por campos de batalla y cementerios abandonados, buscando cadáveres que comer y criaturas vivas que cazar. Un halcón grada puede incluso viajar por el multiverso, volando mágicamente de un mundo a otro.",
	"The Grim Harrow—a band of Undead beings created by the Deck of Many Things (see chapter 19)—seeks out harrow hawks, capturing them and training them as hunting animals. The Grim Harrow dispatches these Undead companions from the Gardens of Decay to search for Decks of Many Things. On harrowing hunts, harrow hawks scout for the prey and accompany the Grim Harrow in battle.": "La Grada Lúgubre -una banda de No Muertos creada por el Mazo de Muchas Cosas (véase el capítulo 19)- busca halcones grada, los captura y los adiestra como animales de caza. La Grada Sombría envía a estos compañeros No Muertos desde los Jardines de la Decadencia en busca de Mazos de Muchas Cosas. En sus angustiosas cacerías, los halcones de la grada exploran en busca de la presa y acompañan a la Grada lúgubre en la batalla.",
	"When the Grim Harrow first found the faerie realm known as the Gardens of Delight, that place was home to a large population of blink dogs. The Undead invaders slaughtered the blink dogs and settled in the gardens, transforming the demiplane forever. In time, the necrotic magic of the Grim Harrow animated the corpses of the blink dogs as the first harrow hounds.": "Cuando el Grim Harrow encontró por primera vez el reino de las hadas conocido como los Jardines de las Delicias, ese lugar era el hogar de una gran población de perros parpadeantes. Los invasores no muertos masacraron a los perros parpadeantes y se asentaron en los jardines, transformando el semiplano para siempre. Con el tiempo, la magia necrótica de la Grada Lúgubre animó los cadáveres de los perros parpadeantes como los primeros sabuesos de la grada.",
	"The Grim Harrow employs harrow hounds as trackers and companions. Harrow hounds are especially useful when investigating possible sightings of a Deck of Many Things. If a harrow hound catches the scent of its prey, it never loses it, even if the hound and its fellow hunters return to the Gardens of Decay with the hunt incomplete. Powerful Undead, such as vampires and death knights, might be accompanied by packs of harrow hounds.": "El Grim Harrow emplea sabuesos harrow como rastreadores y compañeros. Los sabuesos de grada son especialmente útiles cuando investigan posibles avistamientos de un Mazo de Muchas Cosas. Si un sabueso de grada atrapa el olor de su presa, nunca la pierde, incluso si el sabueso y sus compañeros de caza regresan a los Jardines de la Decadencia con la caza incompleta. Los No Muertos poderosos, como los vampiros y los caballeros de la muerte, pueden ir acompañados de jaurías de sabuesos.",
	"Sometimes deeply devout people, usually either Humanoids or medusas, dedicate themselves to a cause and are transformed by a deity or magic into hierophant medusas—beings with powerful snakelike tails for their lower body, snakes for hair, and a petrifying gaze. The first hierophant medusa was transformed by the power of the Euryale card when that individual was inspired by Euryale's story and unwavering conviction.": "A veces, personas muy devotas, normalmente Humanoides o medusas, se entregan a una causa y una deidad o la magia las transforma en medusas hierofantes, seres con poderosas colas en forma de serpiente en la parte inferior del cuerpo, serpientes en el pelo y una mirada petrificante. La primera medusa hierofante fue transformada por el poder de la carta de Euryale cuando ese individuo se sintió inspirado por la historia de Euryale y su inquebrantable convicción.",
	"These medusas are divinely empowered champions, drawing their power from a cosmic truth, the will of a deity, or the primal forces of nature. They gather and inspire followers, protecting their people and guiding them to fulfill the medusa's divine purpose. The Divine Purpose table offers suggestions for motivations. Roll on the table, or use the entries as inspiration to create your own.": "Estas medusas son campeones con poderes divinos que extraen su poder de una verdad cósmica, de la voluntad de una deidad o de las fuerzas primigenias de la naturaleza. Reúnen e inspiran a seguidores, protegiendo a su pueblo y guiándolo para cumplir el propósito divino de la medusa. La tabla de Propósito Divino ofrece sugerencias para las motivaciones. Tira en la tabla o utiliza las entradas como inspiración para crear las tuyas propias.",
	"Protect a sanctuary that hides martyrs' remains until the martyrs are called back to life to oppose a world-changing foe.": "Protege un santuario que oculta los restos de mártires hasta que estos vuelvan a la vida para oponerse a un enemigo que cambiará el mundo.",
	"Gather the lost shards of a dead god's petrified body, and reunite them on the altar in the medusa's lair.": "Reúne los fragmentos perdidos del cuerpo petrificado de un dios muerto y reúnelos en el altar de la guarida de la medusa.",
	"Maintain a planar crossing from which great power flows while also curtailing the effects of that power as it infuses the world.": "Mantener un cruce planar del que fluya un gran poder y, al mismo tiempo, restringir los efectos de ese poder a medida que infunde el mundo.",
	"Seek out a new generation of champions, and train them to fight in a war.": "Busca una nueva generación de campeones y entrénalos para luchar en una guerra.",
	"Tend a sacred beacon fed by the Outer Planes, sending embers of that beacon to the corners of the world to maintain a divine shroud.": "Tiende un faro sagrado alimentado por los Planos Exteriores, enviando ascuas de ese faro a los rincones del mundo para mantener un sudario divino.",
	"Watch the entrance to a slumbering titan's tomb for any sign the titan might awaken, and repel the forces that seek to break the tomb's seal.": "Vigila la entrada a la tumba de un titán dormido en busca de cualquier señal de que el titán pueda despertar, y repele a las fuerzas que intentan romper el sello de la tumba.",
	"A medusa's lair is often decorated with the petrified bodies of creatures that raised arms against the medusa or its followers. The lair is typically a rich repository of knowledge, with lore both worldly and esoteric filling books, scrolls, tablets, or stranger archives—such as magical crystals that hold captured memories or the voices of those long dead. You can use this lair and the lair actions described for any medusa, including the hierophant medusa or the medusa in the Monster Manual.": "La guarida de una medusa suele estar decorada con los cuerpos petrificados de criaturas que se levantaron en armas contra la medusa o sus seguidores. La guarida suele ser un rico repositorio de conocimiento, con sabiduría tanto mundana como esotérica llenando libros, pergaminos, tablillas o archivos más extraños, como cristales mágicos que contienen recuerdos capturados o las voces de aquellos que murieron hace mucho tiempo. Puedes usar esta guarida y las acciones de guarida descritas para cualquier medusa, incluyendo la medusa hierofante o la medusa del Manual de Monstruos.",
	"The number of hierophants is fixed at twenty-two on any one world, one for each card in a Deck of Many Things. As a group, hierophants are sometimes called Sages, but each hierophant is also identified with a particular card. When a hierophant dies, the remaining leaders choose an initiate to fill the position, preferring initiates from the oldest broods.": "El número de hierofantes está fijado en veintidós en cualquier mundo, uno por cada carta de la Baraja de las Muchas Cosas. Como grupo, los hierofantes reciben a veces el nombre de Sabios, pero cada hierofante se identifica también con una carta concreta. Cuando muere un hierofante, los líderes restantes eligen a un iniciado para ocupar el puesto, prefiriendo a los iniciados de las crías más antiguas.",
	"A new hierophant undergoes a rite similar to the rite of initiation, but only the other hierophants are present. As the cosmic narrative unfolds, the new hierophant is inducted into the esoteric secrets of the group's leadership. The rite concludes with a mind-shattering vision of the Void, which hierophants understand to be the formless nothingness that preceded the creation of the cosmos and will endure past its destruction.": "Un nuevo hierofante se somete a un rito similar al rito de iniciación, pero sólo están presentes los demás hierofantes. A medida que se desarrolla la narración cósmica, el nuevo hierofante es introducido en los secretos esotéricos del liderazgo del grupo. El rito concluye con una visión alucinante del Vacío, que los hierofantes entienden como la nada informe que precedió a la creación del cosmos y que perdurará tras su destrucción.",
	"The leaders of the Heralds of the Comet, hierophants are powerful warlocks with mighty spells at their disposal. They can commune with the alien mind of the All-Consuming Star, blast enemies with beams of eldritch energy, and conjure manifestations of this entity to devour their foes.": "Líderes de los Heraldos del Cometa, los hierofantes son poderosos hechiceros con poderosos hechizos a su disposición. Pueden comunicarse con la mente alienígena de la Estrella que Todo lo Consume, fulminar a sus enemigos con rayos de energía eldritch y conjurar manifestaciones de esta entidad para que devoren a sus enemigos.",
	"Hulgaz is a devil who hails from the stinking swamps of Minauros, the third layer of the Nine Hells. The self-styled Tempter corrupts mortals' souls by offering them tantalizing but ruinous boons. To do so, she directs her entourage of loyal succubi and incubi to the Material Plane in search of vulnerable mortals. When they find a particularly pitiful soul, Hulgaz might visit herself, offering even greater \"gifts\" to her victims.": "Hulgaz es un demonio que procede de los apestosos pantanos de Minauros, la tercera capa de los Nueve Infiernos. La autodenominada Tentadora corrompe las almas de los mortales ofreciéndoles tentadoras pero ruinosas bendiciones. Para ello, dirige a su séquito de súcubos e íncubos leales al Plano Material en busca de mortales vulnerables. Cuando encuentran un alma especialmente desdichada, Hulgaz puede visitarla y ofrecer \"regalos\" aún mayores a sus víctimas.",
	"As befits a duchess from boggy Minauros, Hulgaz appears regal yet perpetually sodden, her matted hair tangled with her soggy garments. For all her majesty, Hulgaz's fiendish nature is apparent in her monstrous features: bestial claws, glossy black eyes, and a snakelike tail tipped with a poisonous spike. On the rare occasion when her social graces fail to achieve the desired result, Hulgaz turns her natural weapons on her victims.": "Como corresponde a una duquesa de la pantanosa Minauros, Hulgaz parece regia pero siempre empapada, con el pelo enmarañado enredado en sus ropas empapadas. A pesar de su majestuosidad, la naturaleza diabólica de Hulgaz queda patente en sus monstruosos rasgos: garras bestiales, brillantes ojos negros y una cola serpentiforme con una punta venenosa. En las raras ocasiones en que sus gracias sociales no logran el resultado deseado, Hulgaz vuelve sus armas naturales contra sus víctimas.",
	"Once initiated into the Heralds of the Comet, members learn magical divination practices that give them glimpses into the future.": "Una vez iniciados en los Heraldos del Cometa, los miembros aprenden prácticas mágicas de adivinación que les permiten vislumbrar el futuro.",
	"Living portents are embodiments of prophecy sent by deities or other cosmic forces. These Celestials descend to Material Plane worlds in the form of falling stars. When the living portents impact the earth, they carve great craters, yet miraculously, none who live in the impact zone are harmed. These beings of light then assume Humanoid forms to blend in with the inhabitants of the world.": "Los presagios vivientes son encarnaciones de profecías enviadas por deidades u otras fuerzas cósmicas. Estos Celestiales descienden a los mundos del Plano Material en forma de estrellas fugaces. Cuando los portentos vivientes impactan contra la Tierra, provocan grandes cráteres, pero milagrosamente nadie que viva en la zona de impacto sufre daños. Estos seres de luz adoptan entonces formas humanoides para mezclarse con los habitantes del mundo.",
	"Living portents seek out beings who will play a part in the prophecies they serve, and as the living portents search, they relate fragments of the prophecies to those they encounter.": "Los portentos vivientes buscan seres que desempeñarán un papel en las profecías a las que sirven, y a medida que los portentos vivientes buscan, relatan fragmentos de las profecías a aquellos con los que se encuentran.",
	"Legends describe the dread being Malaxxix as the child of one of the night hags who created the first yugoloths. Malaxxix is often lumped in with such Fiends, perhaps because it too has a grand intellect and self-centered agenda.": "Las leyendas describen al temible ser Malaxxix como el hijo de una de las brujas nocturnas que crearon a los primeros yugoloths. A Malaxxix se le suele incluir en el mismo grupo que a los Demonios, quizá porque también posee un gran intelecto y una agenda egocéntrica.",
	"Malaxxix's machinations are many, but it is most infamous for crafting cursed armaments and distributing them throughout the multiverse in the hope that they'll be found by mortals who are desperate for power and ripe for corruption.": "Las maquinaciones de Malaxxix son muchas, pero lo más infame es que fabrica armamento maldito y lo distribuye por todo el multiverso con la esperanza de que lo encuentren mortales desesperados por el poder y prestos a la corrupción.",
	"Books of Keeping": "Libros de Guardia",
	"Malaxxix seeks the(%0%): ancient tomes that contain the true names of all yugoloths. To this end, it patrols the vilest swaths of the multiverse from atop its unholy vehicle, the Unborn Palanquin. This shambling collective is made up of thousands of mezzoloths devoted to their liege, who roams the Lower Planes as a tyrannical marauder.": "Malaxxix busca los(%0%): tomos antiguos que contienen los verdaderos nombres de todos los yugoloths. Para ello, patrulla las franjas más viles del multiverso desde lo alto de su impío vehículo, el Palanquín de los No Nacidos. Este colectivo ambulante está formado por miles de mezzoloths devotos de su señor, que vaga por los Planos Inferiores como un merodeador tiránico.",
	"A creature that attunes to one of Malaxxix's cursed items becomes afflicted with the curse of Malaxxix. The curse enables Malaxxix to interact with the cursed creature in special ways:": "Una criatura que sintoniza con uno de los objetos malditos de Malaxxix se ve afectada por la maldición de Malaxxix. La maldición permite a Malaxxix interactuar con la criatura maldita de formas especiales:",
	"Malaxxix can cast the Scrying spell on the cursed creature without material components or a spell slot. Malaxxix doesn't need to be on the same plane of existence as the creature to use this ability, and the creature automatically fails the saving throw against the spell.": "Malaxxix puede lanzar el hechizo Escudriñar sobre la criatura maldita sin componentes materiales ni ranura de hechizo. Malaxxix no necesita estar en el mismo plano de existencia que la criatura para usar esta habilidad, y la criatura falla automáticamente la tirada de salvación contra el hechizo.",
	"As an action, Malaxxix can teleport, along with any equipment it is wearing or carrying, to an unoccupied space within 18 metre of the cursed creature, regardless of the creature's location in the multiverse.": "Como acción, Malaxxix puede teletransportarse, junto con cualquier equipo que lleve puesto, a un espacio desocupado en un radio de 18 metros de la criatura maldita, independientemente de la ubicación de la criatura en el multiverso.",
	"The curse of Malaxxix lasts until ended with a Remove Curse spell, a Greater Restoration spell, or similar magic.": "La maldición de Malaxxix dura hasta que se acaba con un hechizo Quitar Maldición, un hechizo Restauración Mayor o magia similar.",
	"The Unborn Palanquin—a monstrous, centipedal vehicle—serves as both Malaxxix's primary conveyance and the Fiend's lair.": "El Palanquín de los No Nacidos -un monstruoso vehículo ciempiés- sirve tanto de transporte principal de Malaxxix como de guarida del Demonio.",
	"Malaxxix can take lair actions (see below) while astride the palanquin. When encountered on the palanquin, Malaxxix's challenge rating is 19 (22,000 XP).": "Malaxxix puede realizar acciones de guarida (ver más abajo) mientras está a horcajadas sobre el palanquín. Cuando se encuentra en el palanquín, el índice de desafío de Malaxxix es 19 (22.000 XP).",
	"The (%0%) is a wormlike leviathan of screeching gears made up of hundreds of tireless mezzoloths. It is a unique vehicle and Gargantuan object.": "El (%0%) es un leviatán gusano de chirriantes engranajes formado por cientos de incansables mezzoloths. Es un vehículo único y un objeto gargantuesco.",
	"Only Malaxxix can pilot this vehicle. If Malaxxix is slain, the palanquin crumbles in seconds.": "Sólo Malaxxix puede pilotar este vehículo. Si Malaxxix muere, el palanquín se desmorona en segundos.",
	"Too many legs. Too loud. Makes my mind feel like it's melting.": "Demasiadas piernas. Demasiado ruido. Hace que sienta que mi mente se derrite.",
	"Oddlewin is a nilbog, a goblin possessed by a trickster spirit.": "Oddlewin es un nilbog, un duende poseído por un espíritu embaucador.",
	"A challenge for tier 3 play (levels 11 to 16), the otherworldly corrupter is a horrific Aberration that infects or impersonates a host.": "Un desafío para el juego de nivel 3 (niveles 11 a 16), el corruptor de otro mundo es una aberración horrible que infecta o se hace pasar por un huésped.",
	"Challenge 18 (20,000 XP)": "Desafío 18 (20.000 XP)",
	"Pazrodine, a moonstone dragon with a peaceful demeanor, oversees Seelie Market. A consummate traveler, she is always searching for fey crossings, which she uses to travel between the Feywild and the Material Plane. Moonstone dragons are detailed further in Fizban's Treasury of Dragons.": "Pazrodine, una dragona de piedra lunar de comportamiento pacífico, supervisa el Mercado Seelie. Viajera consumada, siempre está buscando cruces feéricos, que utiliza para viajar entre el Feywild y el Plano Material. Los dragones de piedra lunar se describen con más detalle en el Tesoro de Dragones de Fizban.",
	"Pazrodine never stays in one place for long, and she wants to see all the wonders the Feywild and Material Plane have to offer. Curious Fey asked to join her caravan, and before long, she had a menagerie of merchants accompanying her on her travels. Pazrodine came to view these Fey merchants as her children. Their eager joy helps the dragon see the multiverse from new perspectives.": "Pazrodine nunca se queda mucho tiempo en un mismo lugar, y quiere ver todas las maravillas que el Feywild y el Plano Material tienen que ofrecer. Algunos Fey curiosos le pidieron que se uniera a su caravana y, al poco tiempo, Pazrodine ya tenía un grupo de mercaderes que la acompañaban en sus viajes. Pazrodine llegó a considerar a estos mercaderes Fey como sus hijos. Su ansiosa alegría ayuda a la dragona a ver el multiverso desde nuevas perspectivas.",
	"When Seelie Market lands, its vendors gather rocks, leaves, and sticks to make an enormous nest for Pazrodine. She rests here while the market operates.": "Cuando el Mercado Seelie aterriza, sus vendedores reúnen piedras, hojas y palos para hacer un enorme nido para Pazrodine. Ella descansa aquí mientras funciona el mercado.",
	"Pazrodine senses when theft occurs in Seelie Market. She makes her way to the perpetrators and neutralizes the situation nonviolently, usually by using her Dream Breath. Once troublemakers come to, Pazrodine politely but firmly asks them to leave the market. Those who object are flown out in her clutches.": "Pazrodine percibe cuando se producen robos en el Mercado Seelie. Se dirige hacia los autores y neutraliza la situación de forma no violenta, normalmente utilizando su Aliento del Sueño. Una vez que los alborotadores vuelven en sí, Pazrodine les pide educada pero firmemente que abandonen el mercado. Los que se oponen son expulsados en sus garras.",
	"If anyone comes to visit Pazrodine at her refuge, she greets them and happily answers their questions about the market. The dragon has a soothing voice and demeanor.": "Si alguien viene a visitar a Pazrodine a su refugio, ella le saluda y responde alegremente a sus preguntas sobre el mercado. La dragona tiene una voz y un comportamiento tranquilizadores.",
	"Rifflers are diminutive Fey reminiscent of gnomes and obsessed with destiny and fate. The oldest stories of rifflers suggest these dangerously curious spirits manifested as physical beings when the Deck of Many Things was shuffled for the first time. The rifflers were so enraptured with the soft sound made by the whispering cards that they made physical bodies for themselves in order to possess and understand this new instrument of destiny.": "Los Rifflers son Fey diminutos que recuerdan a los gnomos y están obsesionados con el destino y la suerte. Las historias más antiguas sobre los rifflers sugieren que estos espíritus peligrosamente curiosos se manifestaron como seres físicos cuando se barajó por primera vez la Baraja de las Muchas Cosas. Los rifflers estaban tan embelesados con el suave sonido que emitían las cartas susurrantes que se crearon cuerpos físicos para poseer y comprender este nuevo instrumento del destino.",
	"Rifflers wander the Feywild and Material Plane, searching for Decks of Many Things. They collect the cards, trade them, hoard them, and scatter them across worlds, all in service of an incomprehensible agenda to manipulate the fate of the multiverse. Rifflers are as likely to give a deck to adventurers in dire need as they are to wrest cards from an innocent person by any means necessary.": "Los Rifflers vagan por el Feywild y el Plano Material en busca de Mazos de Muchas Cosas. Recogen las cartas, las intercambian, las atesoran y las esparcen por los mundos, todo ello al servicio de una incomprensible agenda para manipular el destino del multiverso. Los Rifflers son tan propensos a dar un mazo a aventureros que lo necesitan desesperadamente como a arrebatar cartas a una persona inocente por cualquier medio necesario.",
	"Both the Solar Bastion (see chapter 10) and the Grim Harrow (see chapter 19) know of rifflers and their obsession with Decks of Many Things, and these organizations stay alert for signs of these Fey creatures, since that usually means a deck is nearby.": "Tanto el Bastión Solar (véase el capítulo 10) como el Grim Harrow (véase el capítulo 19) conocen a los rifflers y su obsesión por los Mazos de Muchas Cosas, y estas organizaciones permanecen atentas a las señales de estas criaturas Fey, ya que eso suele significar que hay un mazo cerca.",
	"The potent magic of a Deck of Many Things can have unpredictable effects on its environment, especially when the deck remains in one place for a long time.": "La potente magia de una Baraja de Muchas Cosas puede tener efectos impredecibles en su entorno, especialmente cuando la baraja permanece en un mismo lugar durante mucho tiempo.",
	"Ruin spiders arise when the magic of the deck transforms giant spiders into even more dangerous monsters whose acidic venom disintegrates everything it touches. A ruin spider is easily recognizable by anyone familiar with the Deck of Many Things because the pattern on the back of the cards is duplicated on the spider's carapace.": "Las arañas ruinas surgen cuando la magia de la baraja transforma arañas gigantes en monstruos aún más peligrosos cuyo veneno ácido desintegra todo lo que toca. Una araña de la ruina es fácilmente reconocible por cualquiera que esté familiarizado con la Baraja de las Muchas Cosas porque el patrón del reverso de las cartas se duplica en el caparazón de la araña.",
	"Jared is a wandering knight who makes an excellent contact for groups that have Solar Bastion patronage. A former mercenary, Jared credits Hilarion with helping him change his ways and use his skills for good instead of gold, but he feels unworthy of the organization and has grown lonely after so long away from the Solar Bastion.": "Jared es un caballero errante que constituye un excelente contacto para los grupos que cuentan con el patrocinio del Bastión Solar. Antiguo mercenario, Jared atribuye a Hilarión el haberle ayudado a cambiar de aires y a utilizar sus habilidades para el bien en lugar de para el oro, pero se siente indigno de la organización y se ha sentido solo tras tanto tiempo alejado del Bastión Solar.",
	"Knights of the Solar Bastion are battle-hardened veterans who operate independently across the multiverse. When word reaches the organization that a Deck of Many Things has appeared, the nearest knight investigates, but every knight has the magical means to contact the Solar Bastion's headquarters and request help. Even so, it's rare for knights to work together outside their headquarters.": "Los Caballeros del Bastión Solar son veteranos curtidos en mil batallas que operan de forma independiente por todo el multiverso. Cuando llega a la organización la noticia de que ha aparecido un Mazo de Muchas Cosas, el caballero más cercano investiga, pero todos los caballeros disponen de medios mágicos para ponerse en contacto con el cuartel general del Bastión Solar y solicitar ayuda. Aun así, es raro que los caballeros trabajen juntos fuera de su cuartel general.",
	"The Solar Bastion knight presented here is an example member of the organization.": "El caballero del Bastión Solar presentado aquí es un ejemplo de miembro de la organización.",
	"Customize this stat block to suit individual knights and differentiate them from each other. For example, knights who track the Grim Harrow through the multiverse might resemble rangers instead of paladins.": "Personaliza este bloque de estadísticas para adaptarlo a cada caballero y diferenciarlos unos de otros. Por ejemplo, los caballeros que rastrean a Grim Harrow por el multiverso podrían parecerse a los guardabosques en lugar de a los paladines.",
	"In addition, Sir Jared, detailed at the end of chapter 10, can serve as a model for knights with a lower challenge rating.": "Además, Sir Jared, detallado al final del capítulo 10, puede servir de modelo para caballeros con un índice de desafío más bajo.",
	"Talon beasts are hairless quadrupeds that have vulturelike heads and talons. They can sense the presence of magic and feed on it, absorbing spells and the power of magic items. But magic isn't enough to sustain them, so they also hunt other living things. A talon beast thrives in the wilderness, but in its search for magic, it often prowls settlements, ruins, catacombs, or the Underdark.": "Las bestias con garras son cuadrúpedos sin pelo con cabeza de buitre y garras. Perciben la presencia de la magia y se alimentan de ella, absorbiendo hechizos y el poder de los objetos mágicos. Pero la magia no es suficiente para su sustento, así que también cazan otros seres vivos. Una bestia garra prospera en la naturaleza, pero en su búsqueda de magia, a menudo merodea por asentamientos, ruinas, catacumbas o la Infraoscuridad.",
	"Many scholars agree there's a link between talon beasts, the constellation of the Talons (see chapter 13), and the Talons card found in a Deck of Many Things, but it's not clear which came first. The card—which destroys all magic items possessed by anyone who draws it—might have been named after the beast, or vice versa.": "Muchos estudiosos coinciden en que existe un vínculo entre las bestias con garras, la constelación de las Garras (véase el capítulo 13) y la carta de las Garras que se encuentra en la Baraja de Muchas Cosas, pero no está claro qué fue primero. La carta -que destruye todos los objetos mágicos de quien la saca- podría haber recibido el nombre de la bestia, o viceversa.",
	"The ultimate threat created by the Rogue card, the veiled presence is a Celestial for tier 4 play (levels 17 to 20). This being descends from an Outer Plane to bring cosmic wrath upon the characters.": "La última amenaza creada por la carta Pícaro, la presencia velada es un Celestial de nivel 4 (niveles 17 a 20). Este ser desciende de un Plano Exterior para traer la ira cósmica sobre los personajes.",
	"Challenge 22 (41,000 XP)": "Desafío 22 (41.000 XP)",
	"Scholars believe the curse of the werevulture is related to vrocks, vulturelike demons known for their covetousness and their capricious violence. According to these scholars, a flock of vrocks descended on a Material Plane world through a planar rupture, leaving plagues and other afflictions in their wake. Many of those who were injured by the demons survived, and the survivors gratefully thanked their gods for their apparent good fortune. But during the next full moon, they transformed into the first werevultures: hideous, birdlike creatures who hungered for the flesh of the dead. In the years since, the curse has spread far and wide.": "Los eruditos creen que la maldición del werevulture está relacionada con los vrocks, demonios parecidos a los buitres conocidos por su codicia y su violencia caprichosa. Según estos eruditos, una bandada de vrocks descendió sobre un mundo del Plano Material a través de una ruptura planar, dejando plagas y otras aflicciones a su paso. Muchos de los heridos por los demonios sobrevivieron, y los supervivientes agradecieron a sus dioses su aparente buena fortuna. Pero durante la siguiente luna llena, se transformaron en los primeros werevultures: horribles criaturas con forma de pájaro que ansiaban la carne de los muertos. Desde entonces, la maldición se ha extendido por todas partes.",
	"Werevultures appear perfectly ordinary when in humanoid shape. But by the light of the full moon—or at other times when they give in to the curse—they change. Foul wings burst painfully from their backs, and the hair falls from their heads, leaving their beaked faces bare and wrinkled. Werevultures feed on carrion, as ordinary vultures do, and they have a covetous nature, like vrocks. They follow travelers from high in the air, and when a pretty bauble catches their eye, they descend rapidly to slay the travelers and take their victims' treasures.": "Los Werevultures parecen perfectamente normales cuando tienen forma humanoide. Pero a la luz de la luna llena, o en otros momentos en los que ceden a la maldición, cambian. Les salen dolorosas alas de la espalda y se les cae el pelo de la cabeza, dejando su rostro desnudo y arrugado. Los buitres se alimentan de carroña, como los buitres ordinarios, y tienen una naturaleza codiciosa, como los buitres. Siguen a los viajeros desde las alturas y, cuando les llama la atención una bonita baratija, descienden rápidamente para matarlos y apoderarse de los tesoros de sus víctimas."
}