{
	"A pterosaur the size of the most ancient dragons, an aerosaur boasts a wingspan of nearly 6 metre. Elemental energy traces patterns like lightning across its scales, giving additional thunderous power to the beating of its enormous wings.": "Un pterosaurio del tamaño de los dragones más antiguos, un aerosaurio presume de una envergadura de casi 6 metros. La energía elemental traza patrones como relámpagos a través de sus escamas, lo que confiere un poder atronador adicional al batir de sus enormes alas.",
	"The altisaur is a titanic sauropod often likened to a walking mountain, with craggy spines, patterns of elemental energy that glow in its hide like streams of lava, and eight massive legs the size of ancient trees. It creates gullies where its tail drags along the ground. Clouds often seem to gather around its head, which can reach as high as 45 metre off the ground.": "El altisaurio es un saurópodo titánico al que a menudo se compara con una montaña andante, con escarpadas espinas, patrones de energía elemental que brillan en su piel como corrientes de lava y ocho enormes patas del tamaño de árboles centenarios. Crea barrancos donde su cola se arrastra por el suelo. A menudo parece que las nubes se reúnen alrededor de su cabeza, que puede alcanzar hasta 45 metros de altura del suelo.",
	"A Dwarvish saga claims bag jellies are the result of a curse laid by Durgrid Bladeforge, who was beaten to death while hiding inside a giant's bag.": "Una saga enana afirma que las gelatinas de bolsa son el resultado de una maldición lanzada por Durgrid Bladeforge, que fue golpeada hasta la muerte mientras se escondía dentro de la bolsa de un gigante.",
	"Bag jellies are olive-hued oozes similar to the dungeon scavengers described in the(%0%). As their name suggests, though, these creatures are most often found in the bags carried by giants, where they feed on whatever organic material they find. Bag jellies are resistant to squishing, which helps them survive when a giant throws the bag, sits on it, or uses it as a makeshift bludgeon.": "Las gelatinas de bolsa son exudados de color oliva similares a los carroñeros de las mazmorras descritos en el (%0%). Sin embargo, como su nombre indica, estas criaturas suelen encontrarse en las bolsas que llevan los gigantes, donde se alimentan de cualquier materia orgánica que encuentren. Las gelatinas de bolsa son resistentes al aplastamiento, lo que les ayuda a sobrevivir cuando un gigante arroja la bolsa, se sienta sobre ella o la utiliza como cachiporra improvisada.",
	"Some giants keep their bags scrupulously clean to avoid attracting bag jellies, but others actually use these scavengers to hinder thieves. Many would-be thieves who rummage through a sleeping giant's bag find themselves stuck to a bag jelly's adhesive surface and unable to flee as the sound of their struggle wakes the giant.": "Algunos gigantes mantienen sus sacos escrupulosamente limpios para no atraer a los gelatinosos, pero otros utilizan a estos carroñeros para entorpecer a los ladrones. Muchos ladrones que rebuscan en el saco de un gigante dormido se quedan pegados a la superficie adhesiva de la gelatina y no pueden huir porque el ruido de su lucha despierta al gigante.",
	"I'm not one to discount Dwarvish sagas as a rule, but everyone knows that food left in a bag too long sometimes comes alive. \"Eat it before it eats you.\" That's my motto.": "No soy de los que descartan las sagas enanas como norma, pero todo el mundo sabe que la comida que se deja demasiado tiempo en una bolsa a veces cobra vida. \"Cómetela antes de que te coma a ti\". Ese es mi lema.",
	"A hill giant who dies with an empty stomach, full of rage and regret, might become suffused with energy from the Negative Plane and rise as a barrowghast. Though it looks like little more than an animated corpse, a barrowghast is filled with necrotic energy and driven by spite and malice. Its blood is a thick and toxic ichor that gives the barrowghast a noxious stench.": "Un gigante de las colinas que muere con el estómago vacío, lleno de rabia y arrepentimiento, puede impregnarse de la energía del Plano Negativo y alzarse como un barrowghast. Aunque no parezca más que un cadáver animado, un barrowghast está lleno de energía necrótica y es impulsado por el rencor y la malicia. Su sangre es un icor espeso y tóxico que le confiere un hedor nocivo.",
	"Barrowghasts no longer hunger for physical food and instead crave life energy drained from living creatures. They often target former family members and allies, but they feast indiscriminately on any creatures they encounter. When barrowghasts drain Humanoids' life energy, those Humanoids rise as zombies.": "Los Barrowghasts ya no tienen hambre de comida física, sino que anhelan la energía vital drenada de las criaturas vivas. Suelen atacar a antiguos familiares y aliados, pero se dan un festín indiscriminado con cualquier criatura que encuentren. Cuando los barrowghasts drenan la energía vital de los Humanoides, éstos se convierten en zombis.",
	"Stone giants believe the god Skoraeus Stonebones inspires artists to create their finest stone carvings. Sometimes a giant pursues this divine inspiration to the exclusion of all other tasks, retreating into a spacious cavern and blocking out all distractions. Creating a masterwork can become such a driving obsession that death can't stop it: a giant who dies while creating art might rise as a cairnwight and continue the work. Once the artwork is completed, the cairnwight remains as its undying guardian.": "Los gigantes de piedra creen que el dios Skoraeus Stonebones inspira a los artistas para crear sus mejores tallas de piedra. A veces, un gigante persigue esta inspiración divina hasta excluir todas las demás tareas, retirándose a una espaciosa caverna y bloqueando todas las distracciones. La creación de una obra maestra puede convertirse en una obsesión tan arrolladora que la muerte no puede detenerla: un gigante que muere mientras crea arte puede resucitar como cairnwight y continuar la obra. Una vez completada la obra de arte, el cairnwight permanece como su guardián eterno.",
	"A cairnwight looks much like an emaciated stone giant. Its form is caked with lichens and mineral deposits, which help it blend with its cavern tomb. Should a creature attempt to interfere with the completion of the cairnwight's project, damage the art, or steal from the cairnwight, the giant petrifies the creature, places the resulting statue outside as a warning, then reseals its cavern vault.": "Un cairnwight se parece mucho a un gigante de piedra demacrado. Su forma está cubierta de líquenes y depósitos minerales, que le ayudan a mimetizarse con su tumba en la caverna. Si una criatura intenta interferir en la finalización del proyecto del cairnwight, dañar el arte o robarle, el gigante petrifica a la criatura, coloca la estatua resultante en el exterior como advertencia y vuelve a cerrar la bóveda de su caverna.",
	"Stretching over 6 metre from the tip of its enormous nose horn to the end of its spiky tail, a ceratops gleams with lines of vibrant green energy in its thickly scaled hide. Its horn alone is larger than most giants, and the ceratops can trample ancient forests under its feet when it becomes enraged.": "El ceratops, que mide más de 6 metros desde la punta de su enorme trompa hasta el final de su cola puntiaguda, brilla con líneas de vibrante energía verde en su piel de gruesas escamas. Sólo su cuerno es mayor que el de la mayoría de los gigantes, y el ceratops puede pisotear bosques antiguos bajo sus pies cuando se enfurece.",
	"Cinder hulks are distant descendants of fire giants who isolated themselves from the world and steeped themselves in the energy of the Elemental Planes. Over the course of centuries, these giants were transformed into Elementals made of smoke and cinders. Half the size of their giant ancestors, cinder hulks maintain the basic physical shape of fire giants, but ash and embers billow around their barely cohesive physical forms.": "Los gigantes de ceniza son descendientes lejanos de gigantes de fuego que se aislaron del mundo y se impregnaron de la energía de los Planos Elementales. Con el paso de los siglos, estos gigantes se transformaron en Elementales hechos de humo y cenizas. Con la mitad de tamaño que sus antepasados, los gigantes de ceniza mantienen la forma física básica de los gigantes de fuego, pero la ceniza y las brasas ondean alrededor de sus formas físicas apenas cohesionadas.",
	"Cinder hulks live in isolated enclaves in fiery locations on the Material Plane, in the Elemental Planes of Air and Fire, and especially in the Great Conflagration, the border region between those two planes. They retain none of the skills and motivation of their giant ancestors; they simply want to burn as much as they can until their own flames are extinguished. When a cinder hulk dies, it collapses into a billowing cloud of searing smoke.": "Los Hulks de Ceniza viven en enclaves aislados en lugares ardientes del Plano Material, en los Planos Elementales del Aire y del Fuego, y especialmente en la Gran Conflagración, la región fronteriza entre esos dos planos. No conservan ninguna de las habilidades y motivaciones de sus gigantescos antepasados; simplemente quieren quemar todo lo que puedan hasta que sus propias llamas se extingan. Cuando un gigante de ceniza muere, se desploma en una nube de humo abrasador.",
	"Cloud giants rise in the ordning by amassing valuable and beautiful treasures—often by gambling. While many cloud giants are content with risking their wealth in games with each other, those who aim for the top of their ordning challenge all manner of beings in games of chance and wit. A destiny gambler is a cloud giant who has won increasingly high-stakes wagers against other giants, smaller folk, and even beings from the Outer Planes.": "Los gigantes de las nubes ascienden en el ordenamiento amasando valiosos y hermosos tesoros, a menudo mediante el juego. Mientras que muchos gigantes de las nubes se contentan con arriesgar sus riquezas en juegos entre ellos, los que aspiran a lo más alto de su ordenación desafían a todo tipo de seres en juegos de azar e ingenio. Un jugador del destino es un gigante de las nubes que ha ganado apuestas cada vez más altas contra otros gigantes, gente más pequeña e incluso seres de los Planos Exteriores.",
	"Destiny gamblers wear half masks that cover their eyes. The masks' runic magic allows these giants not only to see normally, but also to see through illusions, invisibility, darkness, and other forms of magical trickery.": "Los jugadores del destino llevan medias máscaras que les cubren los ojos. La magia rúnica de las máscaras permite a estos gigantes no sólo ver con normalidad, sino también ver a través de ilusiones, invisibilidad, oscuridad y otras formas de engaño mágico.",
	"Years of successful wagers make destiny gamblers so confident in their ability to win any challenge that they invite potential rivals to name the terms of a wager. Those who are foolish enough to issue a combat challenge quickly find these giants' magical prowess is nearly unmatched.": "Años de apuestas exitosas hacen que los jugadores del destino confíen tanto en su capacidad para ganar cualquier desafío que invitan a sus rivales potenciales a nombrar los términos de una apuesta. Aquellos que son lo suficientemente insensatos como para lanzar un desafío de combate descubren rápidamente que la destreza mágica de estos gigantes es casi inigualable.",
	"Given their inherent link to elemental air, cloud giants who turn from the gods of the Ordning often gravitate to the service of Yan-C-Bin, Prince of Evil Air. These giants' cunning, charisma, and sheer physical and magical might make them well suited to leadership positions in the cults of Elemental Evil. A cult with a cloud giant at its head can be a formidable force of corruption and destruction in the world. As if that weren't enough, cloud giants often bring tremendous wealth with them, swelling the cult's coffers to finance more far-reaching operations.": "Dado su vínculo inherente con el aire elemental, los gigantes de las nubes que se apartan de los dioses de la Ordenación a menudo gravitan al servicio de Yan-C-Bin, Príncipe del Aire Maligno. La astucia, el carisma y el poderío físico y mágico de estos gigantes los hacen idóneos para ocupar puestos de liderazgo en los cultos del Mal Elemental. Un culto con un gigante de las nubes a la cabeza puede ser una formidable fuerza de corrupción y destrucción en el mundo. Por si fuera poco, los gigantes de las nubes suelen traer consigo enormes riquezas, que engrosan las arcas del culto para financiar operaciones de mayor alcance.",
	"A cloud giant dedicated to Evil Air wears a magic vest adorned with wings made from roc feathers and enchanted with elemental air, allowing the giant to fly. The vest functions only for the giant who wears it.": "Un gigante de las nubes dedicado al Aire Maligno lleva un chaleco mágico adornado con alas hechas de plumas de roc y encantadas con aire elemental, lo que le permite volar. El chaleco sólo funciona para el gigante que lo lleva.",
	"A slumbering scion of Memnor appears as a dense, slowly drifting tower of clouds that never dissipates. Often, this cloud lingers over a remote valley, creating a constantly overcast sky. Sapient creatures who live beneath this cloud often display superstitious and duplicitous behavior, almost unconsciously leaving gifts for \"rain spirits\" while playing mischievous pranks on each other.": "Un vástago dormido de Memnor aparece como una densa torre de nubes que se desplaza lentamente y nunca se disipa. A menudo, esta nube permanece sobre un valle remoto, creando un cielo constantemente nublado. Las criaturas sapientes que viven bajo esta nube suelen mostrar un comportamiento supersticioso y engañoso, dejando regalos casi inconscientemente a los \"espíritus de la lluvia\" mientras se gastan bromas entre sí.",
	"When roused, a cradle of the cloud scion manifests as a titanic air elemental made of fierce winds and wisps of cloud. It wields air and thunder to knock enemies from the sky.": "Cuando se despierta, una cuna del vástago de la nube se manifiesta como un titánico elemental de aire hecho de vientos feroces y volutas de nube. Utiliza el aire y el trueno para derribar a sus enemigos.",
	"If the cradle is destroyed, the scion of Memnor emerges from the dissipating cloud, often laughing as if it just heard a great joke. Incredibly tall and lanky, the scion towers 22.5 metre tall and wields a morningstar made from magically dense clouds.": "Si se destruye la cuna, el vástago de Memnor emerge de la nube que se disipa, a menudo riendo como si acabara de escuchar un gran chiste. Increíblemente alto y larguirucho, el vástago mide 22,5 metros de altura y empuña un lucero del alba hecho de nubes mágicamente densas.",
	"It tends to regard other creatures as toys rather than serious threats, and it uses its illusion magic to manipulate creatures into fighting each other. If seriously threatened, it wields thunder and wind to demolish its enemies.": "Tiende a considerar a las demás criaturas como juguetes más que como amenazas serias, y utiliza su magia de ilusión para manipular a las criaturas para que luchen entre sí. Si se ve seriamente amenazado, utiliza el trueno y el viento para destruir a sus enemigos.",
	"A scion of Surtur slumbering at the peak of a volcano causes an unending plume of smoke to rise, sometimes lit from below by fiery bursts of lava. As the scion dreams of battle—perhaps a battle to rouse Annam from seclusion by uniting the giants or a war to conquer all in Surtur's name—the volcano rumbles and spews molten rage.": "Un vástago de Surtur que duerme en la cima de un volcán hace que se eleve una columna interminable de humo, a veces iluminada desde abajo por ardientes estallidos de lava. Cuando el vástago sueña con la batalla -quizás una batalla para sacar a Annam de su reclusión uniendo a los gigantes o una guerra para conquistarlo todo en nombre de Surtur-, el volcán retumba y escupe furia fundida.",
	"If intruders disturb its resting place, the fire scion's cradle rises as a bipedal juggernaut of molten rock. Sometimes miners risk their lives to find rich veins of ore in a scion's volcano, or misguided fire cultists offer sacrifices meant to appease or awaken the volcano, and the awakened cradle defies all their expectations. Like a living volcano, the cradle hurls balls of magma at intruders, exhales fiery gases, and causes molten stone to erupt from the ground around it.": "Si los intrusos perturban su lugar de descanso, la cuna del vástago del fuego se levanta como un monstruo bípedo de roca fundida. A veces, los mineros arriesgan sus vidas para encontrar ricas vetas de mineral en el volcán de un vástago, o los equivocados cultistas del fuego ofrecen sacrificios para apaciguar o despertar el volcán, y la cuna despierta desafía todas sus expectativas. Como un volcán viviente, la cuna lanza bolas de magma a los intrusos, exhala gases ardientes y hace brotar piedra fundida del suelo que la rodea.",
	"If the cradle is destroyed, the scion of Surtur inside it awakens. Standing 18 metre tall, the scion's form is shrouded in a continual cloud of billowing ash and smoke. The awakened scion forms a blade of lava in its mighty hand and schemes to resume its ancient campaigns of conquest, preferably at the head of a fire giant army.": "Si la cuna es destruida, el vástago de Surtur que contiene despierta. Con una altura de 18 metros, la forma del vástago está envuelta en una nube continua de humo y ceniza. El vástago despierto forma una espada de lava en su poderosa mano y planea reanudar sus antiguas campañas de conquista, preferiblemente al frente de un ejército de gigantes de fuego.",
	"A slumbering scion of Thrym encased in its cradle is functionally identical to a glacier or iceberg, nestled in an alpine valley or drifting in a polar sea. In its wintry seclusion, the scion dreams of battle and glory.": "Un vástago de Thrym dormido en su cuna es funcionalmente idéntico a un glaciar o un iceberg, enclavado en un valle alpino o a la deriva en un mar polar. En su aislamiento invernal, el vástago sueña con la batalla y la gloria.",
	"If it is disturbed, the scion's cradle animates as a bipedal figure formed of ice and snow. It smashes intruders with its icy fists or hurls shards of its own icy substance at them, and it can exhale a blast of frigid air to freeze foes in place.": "Si se la molesta, la cuna del vástago se anima como una figura bípeda formada de hielo y nieve. Aplasta a los intrusos con sus puños helados o les lanza fragmentos de su propia sustancia gélida, y puede exhalar una ráfaga de aire gélido para congelar a los enemigos.",
	"If the cradle is destroyed, its icy body shatters to reveal the awakened scion of Thrym inside it. Forming a double-bladed axe in its hand, the 21-metre-tall scion rushes at any foe that dares to challenge it. Emulating sagas of Thrym, the scion can achieve a tremendous feat of strength: creating a glacier in the ground and hurling it skyward, along with any creatures standing on it.": "Si se destruye la cuna, su cuerpo helado se rompe y deja al descubierto al vástago de Thrym que ha despertado en su interior. Formando un hacha de doble hoja en su mano, el vástago de 21 metros de altura se abalanza sobre cualquier enemigo que se atreva a desafiarlo. Emulando las sagas de Thrym, el vástago puede realizar una tremenda proeza de fuerza: crear un glaciar en el suelo y lanzarlo hacia el cielo, junto con cualquier criatura que se encuentre sobre él.",
	"A slumbering scion of Grolantor is often mistaken for a hill, and sometimes people erect standing stones, a village, or a city on a scion's back, unaware of the mighty power beneath them. Such settlements can thrive for centuries, as the scion's magic causes crops to flourish and livestock to thrive in the surrounding region. An ancient tree towers from the crest of the hill.": "Un vástago dormido de Grolantor se confunde a menudo con una colina, y a veces la gente erige piedras erguidas, un pueblo o una ciudad a lomos de un vástago, sin ser conscientes del poderoso poder que hay bajo ellos. Tales asentamientos pueden prosperar durante siglos, ya que la magia del vástago hace que los cultivos florezcan y el ganado prospere en la región circundante. Un árbol milenario se alza en la cima de la colina.",
	"When roused, a cradle of the hill scion rises as a mass of dirt, stone, and roots with two massive arms. The cradle uses tree roots and waves of dirt to entangle and entomb foes.": "Cuando se activa, una cuna de la púa de la colina se alza como una masa de tierra, piedra y raíces con dos enormes brazos. La cuna utiliza raíces y olas de tierra para enredar y sepultar a los enemigos.",
	"If the cradle is destroyed, the scion of Grolantor inside it awakens. Standing 15 metre tall, the scion devours everything within reach to satiate its hunger. Its powerful lungs can suck food straight into its gullet. The scion uses a great tree to bat foes far into the distance.": "Si se destruye la cuna, se despierta el vástago de Grolantor que hay en su interior. Con 15 metros de altura, el vástago devora todo lo que está a su alcance para saciar su hambre. Sus poderosos pulmones pueden succionar comida directamente hasta su garganta. El vástago utiliza un gran árbol para lanzar a sus enemigos lejos.",
	"A scion of Skoraeus typically slumbers deep in the heart of a towering mountain, almost becoming one with the earth. While the scion dreams, the mountain's minerals are transformed into fine carving stones and brilliant gems.": "Un vástago de Skoraeus suele dormir en el corazón de una imponente montaña, casi fundiéndose con la tierra. Mientras sueña, los minerales de la montaña se transforman en finas piedras para tallar y brillantes gemas.",
	"If a miner tunnels too close to the heart of the mountain, the cradle awakens as a bipedal mass of stone and crystals. It brings the weight of the mountain down on the intruder's head and unleashes an earsplitting roar that can collapse mine tunnels.": "Si un minero hace un túnel demasiado cerca del corazón de la montaña, la cuna se despierta como una masa bípeda de piedra y cristales. Hace caer el peso de la montaña sobre la cabeza del intruso y desata un rugido ensordecedor que puede colapsar los túneles de la mina.",
	"If the cradle is destroyed, the scion of Skoraeus inside it awakens. At nearly 21 metre tall, it towers over most other creatures and wields a mass of crystal as a club. Once awakened, the scion continues to pursue the art that ornamented its dreams, seeking to mold and shape stone into beautiful elegance. If it needs more raw materials, the scion can transform a living creature in its palm into stone.": "Si se destruye la cuna, el vástago de Skoraeus que hay en su interior despierta. Con casi 21 metros de altura, se eleva por encima de la mayoría de las criaturas y blande una masa de cristal a modo de garrote. Una vez despierto, el vástago continúa con el arte que ornamentó sus sueños, tratando de moldear y dar forma a la piedra para convertirla en bella elegancia. Si necesita más materia prima, el vástago puede transformar en piedra una criatura viva que tenga en la palma de su mano.",
	"A scion of Stronmaus often slumbers high in the sky or deep in the ocean, where the tumult caused by the scion's restless sleep has little effect on the world. If it drifts too near the ground or the ocean surface, it causes mighty storms or fierce maelstroms. A scion's slumber is filled with dreams ranging from inspiring visions of Annam's return to melancholy prophecies of inevitable decline, from joyful glimpses of an idyllic past to horrific nightmares of torment and devastation.": "Un vástago de Stronmaus a menudo duerme en lo alto del cielo o en las profundidades del océano, donde el tumulto causado por el sueño inquieto del vástago tiene poco efecto en el mundo. Si se acerca demasiado al suelo o a la superficie del océano, provoca poderosas tormentas o feroces torbellinos. El sueño de un vástago está lleno de sueños que van desde inspiradoras visiones del regreso de Annam a melancólicas profecías del inevitable declive, desde alegres vislumbres de un pasado idílico a horribles pesadillas de tormento y devastación.",
	"A cradle of the storm scion stirs into action not only when the scion is threatened but also if the scion's sleep is troubled by nightmares. When roused, the cradle takes on a vaguely giant-shaped form consisting of air, water, and ice whirling in fury.": "La cuna del vástago de la tormenta entra en acción no sólo cuando el vástago se ve amenazado, sino también si el sueño del vástago se ve perturbado por pesadillas. Cuando se despierta, la cuna adopta una forma vagamente gigantesca formada por aire, agua y hielo que se arremolinan con furia.",
	"If the cradle is destroyed, the scion of Stronmaus inside it awakens. Among the mightiest creatures of all giantkind, the scion stands 24 metre tall. It often finds some relief in waking and being freed from its troubling dreams, so it doesn't necessarily lash out in violence when emerging from its cradle. But it's not particularly interested in Humanoids or other little creatures—either in conversing with them or in protecting them from harm it might cause.": "Si se destruye la cuna, el vástago de Stronmaus que contiene despierta. Es una de las criaturas más poderosas de la humanidad gigante y mide 24 metros de altura. A menudo encuentra cierto alivio al despertar y liberarse de sus inquietantes sueños, por lo que no se muestra necesariamente violento al salir de su cuna. Pero no le interesan especialmente los Humanoides ni otras criaturas pequeñas, ni conversar con ellas ni protegerlas del daño que pueda causarles.",
	"If the scion is threatened, it unleashes elemental might like few other forces in the multiverse can muster: blades of lightning, boulder-sized hailstones, and a storm of churning elements.": "Si el vástago se ve amenazado, desata un poder elemental como pocas fuerzas del multiverso pueden reunir: rayos, granizos del tamaño de rocas y una tormenta de elementos agitadores.",
	"Death giant reapers wield massive scythes and wear armor that resembles the carapaces of giant insects. They wield the magic of shadow, which lets them take on a ghastly appearance and disappear, as well as twist shadow into terrifying bolts of energy that drain the vigor of their victims.": "Las parcas gigantes de la muerte blanden enormes guadañas y llevan armaduras que parecen caparazones de insectos gigantes. Manejan la magia de la sombra, que les permite adoptar un aspecto espantoso y desaparecer, así como transformar la sombra en terroríficos rayos de energía que drenan el vigor de sus víctimas.",
	"A death giant shrouded one has learned the secrets of death magic—some say from the Raven Queen herself. A shrouded one collects the skulls of fallen kin and inscribes the death rune on a prized skull from this grisly collection. Abandoning armor in favor of gloomy robes, the shrouded one uses rune magic to create a shadowy scythe blade at the end of a staff and to conjure an aura of tormented souls for protection.": "Un gigante de la muerte ha aprendido los secretos de la magia de la muerte, algunos dicen que de la mismísima Reina Cuervo. Un amortajado colecciona los cráneos de sus parientes caídos e inscribe la runa de la muerte en una preciada calavera de esta espeluznante colección. Abandonando la armadura en favor de sombrías vestiduras, el amortajado utiliza la magia rúnica para crear una sombría hoja de guadaña en el extremo de un bastón y para conjurar un aura de almas atormentadas como protección.",
	"Long ago, a large band of cloud giants traveled to the Shadowfell in search of a way to preserve their collapsing empire. Desperate to save themselves and their way of life, they collectively made a bet with the Raven Queen, a mysterious god of death and memory who dwells on that plane. Accounts of that bet and its outcome vary: some say the Raven Queen answered every riddle the giants posed until the giants collapsed from exhaustion, while others describe a series of increasingly improbable events favoring the Raven Queen in every wager. What is certain is that the giants severely underestimated the Raven Queen. When they lost their wager, the Shadowfell became their home, and they have grudgingly served the Raven Queen ever since.": "Hace mucho tiempo, una gran banda de gigantes de las nubes viajó a Shadowfell en busca de una forma de preservar su imperio en colapso. Desesperados por salvarse a sí mismos y a su modo de vida, hicieron una apuesta colectiva con la Reina del Cuervo, una misteriosa diosa de la muerte y la memoria que habita en ese plano. Los relatos sobre esa apuesta y su resultado varían: algunos dicen que la Reina del Cuervo respondió a todos los acertijos que le plantearon los gigantes hasta que éstos se desplomaron de agotamiento, mientras que otros describen una serie de sucesos cada vez más improbables que favorecen a la Reina del Cuervo en cada apuesta. Lo que es seguro es que los gigantes subestimaron gravemente a la Reina de los Cuervos. Cuando perdieron su apuesta, el Infierno Sombrío se convirtió en su hogar, y desde entonces han servido a regañadientes a la Reina Cuervo.",
	"Over time, the Shadowfell transformed these giants; their bodies shriveled, and their complexions took on a deep-purple hue. They became the first death giants, and their descendants haunt the Shadowfell to this day, searching both that plane and the Material Plane for souls that might please their divine queen.": "Con el tiempo, el Sótano Sombrío transformó a estos gigantes; sus cuerpos se arrugaron y su tez adquirió un tono púrpura intenso. Se convirtieron en los primeros gigantes de la muerte, y sus descendientes rondan el Infierno Sombrío hasta el día de hoy, buscando tanto en ese plano como en el Plano Material almas que puedan complacer a su reina divina.",
	"Most giants know better than to make regular use of the death rune.": "La mayoría de los gigantes saben que no deben usar regularmente la runa de la muerte.",
	"\"Know better\"? Perhaps, but there's no denying that death giants can make excellent use of it.": "¿\"Saber más\"? Tal vez, pero no se puede negar que los gigantes de la muerte pueden hacer un excelente uso de ella.",
	"When Annam's children first began to populate the worlds of the Material Plane, the All-Father created behemoth dinosaurs to live alongside them as companions. The primeval magic used to create the dinosaurs still thrums through their being and manifests in colorful, scar-like lines on their towering bodies. Some of these ancient dinosaurs persist in timeless jungles, hidden enclaves, and other lands untouched by the rest of the world.": "Cuando los hijos de Annam empezaron a poblar los mundos del Plano Material, el Padre Universal creó dinosaurios gigantes para que vivieran con ellos como compañeros. La magia primigenia utilizada para crear a los dinosaurios aún palpita en su ser y se manifiesta en coloridas líneas como cicatrices en sus imponentes cuerpos. Algunos de estos dinosaurios ancestrales persisten en selvas eternas, enclaves ocultos y otras tierras que no han sido tocadas por el resto del mundo.",
	"Dust hulks are descended from enclaves of stone giants who lived in extreme environments, isolated from others. Elemental energy from the Plane of Air eroded their physical forms and slowly transformed them into Elementals. They are little more than clouds of gravel and dust, barely maintaining a cohesive form. When a dust hulk dies, it disperses into a cloud of dust.": "Los Dust Hulks descienden de enclaves de gigantes de piedra que vivían en entornos extremos, aislados de los demás. La energía elemental del Plano del Aire erosionó sus formas físicas y los transformó lentamente en Elementales. Son poco más que nubes de grava y polvo, que apenas mantienen una forma cohesiva. Cuando un elemental muere, se dispersa en una nube de polvo.",
	"Dust hulks retain their ancestors' passion for artistry, but instead of carving stone, they view their bodies as living works of art. As they fly, coursing along wind currents or blowing through underground tunnels like living sandstorms, they create mesmerizing dances with their ever-shifting forms.": "Los Dust Hulks conservan la pasión por el arte de sus antepasados, pero en lugar de tallar la piedra, ven sus cuerpos como obras de arte vivientes. Mientras vuelan, recorriendo corrientes de viento o soplando por túneles subterráneos como tormentas de arena vivientes, crean danzas hipnotizadoras con sus formas siempre cambiantes.",
	"It's tempting to view the various hulks as symbols of the long, slow decline of the giants as a people. But that's hardly fair to the giants who still survive and thrive in the world, heirs of tremendous glory.": "Resulta tentador considerar los diversos cascos como símbolos de la larga y lenta decadencia de los gigantes como pueblo. Pero eso no es justo para los gigantes que aún sobreviven y prosperan en el mundo, herederos de una tremenda gloria.",
	"No transformation wrought by the hand (or tentacle, whatever) of a demon lord is rightly understood as a \"blessing.\"": "Ninguna transformación realizada por la mano (o tentáculo, lo que sea) de un señor demonio se entiende correctamente como una \"bendición\".",
	"Some legends claim the first ettins were orcs transformed by Demogorgon, the Prince of Demons, while others tie their origin to Grolantor or another god of the Ordning. Whatever the truth of their origin, ettins sometimes recognize a kindred soul in the two-headed Demogorgon and devote themselves to his service. Those who prove exceptionally valuable to Demogorgon's purposes in the Material Plane are rewarded with a \"blessing\" that transforms them into monstrous echoes of their demon patron.": "Algunas leyendas afirman que los primeros ettins eran orcos transformados por Demogorgon, el Príncipe de los Demonios, mientras que otras vinculan su origen a Grolantor u otro dios de la Ordenación. Sea cual sea la verdad sobre su origen, los ettins a veces reconocen un alma afín en el Demogorgon bicéfalo y se dedican a su servicio. Aquellos que demuestran ser excepcionalmente valiosos para los propósitos de Demogorgon en el Plano Material son recompensados con una \"bendición\" que los transforma en ecos monstruosos de su demonio patrón.",
	"The arms of an echo of Demogorgon transform into powerful tentacles, and the heads take on a more bestial appearance. The transformation leaves the echo frenzied with rage; the two heads shout and howl at each other with a fury that resounds with demonic magic, sowing discord and confusion around them. As the echo's monstrous heads roar and bite at each other, nearby creatures are racked with psychic pain or join in the ruckus, attacking their allies.": "Los brazos de un eco de Demogorgon se transforman en poderosos tentáculos, y las cabezas adoptan un aspecto más bestial. La transformación deja al eco frenético de rabia; las dos cabezas gritan y aúllan entre sí con una furia que resuena con magia demoníaca, sembrando la discordia y la confusión a su alrededor. Cuando las monstruosas cabezas del eco rugen y se muerden mutuamente, las criaturas cercanas sufren dolor psíquico o se unen al alboroto, atacando a sus aliados.",
	"Mind flayers, which are described in the(%0%), are created through ceremorphosis, a process that begins with the implantation of an illithid tadpole in the brain of a Humanoid host. Mind flayers have subjected giants to this process in an effort to create larger, stronger mind flayers, but those experiments all ended in failure: a giant's body is simply too large for a single tadpole to take over. Ettins, however, proved to be perfect subjects. An ettin's two brains provide sufficient food for two tadpoles, and the two tadpoles are able to transform the entirety of the ettin's body, creating an ettin ceremorph. As part of the transformation process, one of the ettin's heads sinks into the body, with that brain focused on controlling the body. The other head focuses on cogitation and psionic power, though its power is not as great as a mind flayer's.": "Los destructores de mentes, que se describen en el(%0%), se crean mediante ceremorfosis, un proceso que comienza con la implantación de un renacuajo illithid en el cerebro de un huésped humanoide. Los manipuladores mentales han sometido a gigantes a este proceso en un esfuerzo por crear manipuladores mentales más grandes y fuertes, pero todos esos experimentos acabaron en fracaso: el cuerpo de un gigante es demasiado grande para que un solo renacuajo se haga cargo de él. Los ettins, sin embargo, resultaron ser sujetos perfectos. Los dos cerebros de un ettín proporcionan alimento suficiente para dos renacuajos, y los dos renacuajos son capaces de transformar la totalidad del cuerpo del ettín, creando un ettín ceremorfo. Como parte del proceso de transformación, una de las cabezas del ettín se hunde en el cuerpo, y ese cerebro se centra en controlar el cuerpo. La otra cabeza se centra en la cogitación y el poder psiónico, aunque su poder no es tan grande como el de un mind flayer.",
	"Ettin ceremorphs serve mind flayer colonies, protecting the elder brains that rule the communities and guarding their treasures. They retain no memory of their previous existence as ettins.": "Los ceremorfos ettinos sirven a las colonias de enmascaradores mentales, protegiendo a los cerebros ancianos que gobiernan las comunidades y custodiando sus tesoros. No conservan ningún recuerdo de su existencia anterior como ettins.",
	"Some fensirs undergo a transformation after living in Ysgard for at least a thousand years. They grow rapidly to a height of 7.5 metre, fueled by an insatiable hunger. These fensir devourers use their great size and strength to overwhelm foes. They can also issue a baleful curse in their final moments.": "Algunos fensires sufren una transformación tras vivir en Ysgard al menos mil años. Crecen rápidamente hasta alcanzar una altura de 7,5 metros, alimentados por un hambre insaciable. Estos devoradores de fensir utilizan su gran tamaño y fuerza para aplastar a sus enemigos. También pueden lanzar una maldición funesta en sus últimos momentos.",
	"Fensir skirmishers boast great skill in battle, honed over centuries of endless conflict on the battlefields of Ysgard. They also wield elemental magic of earth and stone. True to their giant heritage, they can transform even a pinch of mud or gravel into a boulder suitable for hurling, and the thrown stone grows in flight to knock its target flat on impact.": "Los escaramuzadores Fensir poseen una gran habilidad en la batalla, perfeccionada durante siglos de interminables conflictos en los campos de batalla de Ysgard. También manejan la magia elemental de la tierra y la piedra. Fieles a su herencia de gigantes, pueden transformar incluso una pizca de barro o grava en una roca adecuada para lanzar, y la piedra lanzada crece en vuelo para derribar a su objetivo al impactar.",
	"Long ago, a band of frost giants led trolls in a campaign to win Annam's favor by conquering the outer plane of Ysgard. The campaign's aspirations of conquest quickly failed, but the raiders discovered a key feature of Ysgard: creatures slain on that plane return to life the next dawn. Thus, the giants' incursion became a part of the eternal battle that rages across the plane. The trolls, whose fundamental nature was altered by constant regeneration and rebirth amid the energy of Ysgard, slowly changed into entirely new creatures: fensirs.": "Hace mucho tiempo, una banda de gigantes de escarcha lideró a los trolls en una campaña para ganarse el favor de Annam conquistando el plano exterior de Ysgard. Las aspiraciones de conquista de la campaña fracasaron rápidamente, pero los incursores descubrieron una característica clave de Ysgard: las criaturas asesinadas en ese plano vuelven a la vida al amanecer siguiente. Así, la incursión de los gigantes se convirtió en parte de la eterna batalla que asola el plano. Los trolls, cuya naturaleza fundamental se vio alterada por la constante regeneración y renacimiento en medio de la energía de Ysgard, se transformaron lentamente en criaturas completamente nuevas: los fensires.",
	"Fensirs' troll ancestry is hardly apparent in their appearance. They retain prominent noses and a hint of green in their skin but otherwise resemble relatively small frost or stone giants. They use armor and weapons similar to what other combatants on Ysgard use in the eternal battle.": "La ascendencia troll de los fensires apenas se aprecia en su aspecto. Conservan narices prominentes y una pizca de verde en la piel, pero por lo demás parecen gigantes de escarcha o de piedra relativamente pequeños. Utilizan armaduras y armas similares a las que usan otros combatientes de Ysgard en la batalla eterna.",
	"The transformation that created fensirs left them with an odd quirk to their regenerative powers: their regeneration doesn't function in sunlight, and in fact, sunlight can turn these creatures to stone.": "La transformación que creó a los fensires les dejó una extraña peculiaridad en sus poderes regenerativos: su regeneración no funciona a la luz del sol y, de hecho, la luz solar puede convertir a estas criaturas en piedra.",
	"Bringing trolls to a place where nothing ever truly dies seems like a transparently bad idea. What were those giants thinking?": "Traer trolls a un lugar donde nada muere de verdad parece una mala idea. ¿En qué estaban pensando esos gigantes?",
	"And yet, can we fairly say that the existence of fensirs is \"transparently bad\"? Some might argue they are a significant improvement over trolls. At the very least, the diversity of life in the multiverse increased, and new wonders were revealed. That's only bad if you think a small universe that fits within your narrow understanding is good.": "Sin embargo, ¿podemos afirmar que la existencia de los fensires es \"transparentemente mala\"? Algunos podrían argumentar que son una mejora significativa con respecto a los trolls. Como mínimo, la diversidad de la vida en el multiverso aumentó, y se revelaron nuevas maravillas. Eso sólo es malo si crees que un universo pequeño que se ajuste a tu estrecha comprensión es bueno.",
	"Like giant priests of Hiatea, firbolgs who serve her fall into two distinct roles that parallel Hiatea's dual nature. At home, primeval wardens tend the hearths and tutor the young. Primeval wardens who patrol the borders of firbolg communities are fierce hunters who guard against external threats and incursions.": "Al igual que los sacerdotes gigantes de Hiatea, los firbolgs que la sirven desempeñan dos funciones distintas, paralelas a la doble naturaleza de Hiatea. En casa, los guardianes primigenios cuidan del hogar y educan a los jóvenes. Los guardianes primigenios que patrullan las fronteras de las comunidades firbolg son fieros cazadores que protegen de las amenazas e incursiones externas.",
	"Firbolgs inspired by the saga of Diancastra embark on adventures to create their own legends. These wanderers use their magic for trickery and disguise to emulate Diancastra.": "Los Firbolgs, inspirados por la saga de Diancastra, se embarcan en aventuras para crear sus propias leyendas. Estos vagabundos utilizan su magia para engañar y disfrazarse con el fin de emular a Diancastra.",
	"Distant cousins of giants, the first firbolgs wandered the primeval forests of the multiverse, and the magic of those forests entwined itself with the firbolgs' souls. Ages later, that magic still thrums inside firbolgs.": "Primos lejanos de los gigantes, los primeros firbolgs vagaron por los bosques primigenios del multiverso, y la magia de esos bosques se entrelazó con las almas de los firbolgs. Siglos después, esa magia sigue vibrando en el interior de los firbolgs.",
	"Firbolgs are often drawn to the service or emulation of the gods Diancastra and Hiatea. Firbolgs' innate magic of obscurement and trickery resonates with Diancastra's wily resourcefulness. A traditional emphasis on community and harmony leads many firbolgs to pledge themselves to Hiatea's service.": "Los Firbolgs suelen sentirse atraídos por el servicio o la emulación de los dioses Diancastra e Hiatea. La magia innata de los firbolgs, la obscuración y el engaño, resuena con la astuta inventiva de Diancastra. El énfasis tradicional en la comunidad y la armonía lleva a muchos firbolgs a comprometerse al servicio de Hiatea.",
	"A fire giant who masters traditional rune magic can control the heat of a volcanic environment and conjure raw elemental energy of fire and magma. In a fire giant community, these forgecallers oversee both forges and the community's defense, often in Surtur's name. Some forgecallers prefer to live and work in isolation, seeking the hottest fires in volcanoes' hearts or the Elemental Plane of Fire to pursue their own crafts and studies.": "Un gigante de fuego que domina la magia rúnica tradicional puede controlar el calor de un entorno volcánico y conjurar la energía elemental bruta del fuego y el magma. En una comunidad de gigantes de fuego, estos forgecallers supervisan tanto las forjas como la defensa de la comunidad, a menudo en nombre de Surtur. Algunos forgecallers prefieren vivir y trabajar aislados, buscando los fuegos más calientes del corazón de los volcanes o el Plano Elemental del Fuego para dedicarse a sus propios oficios y estudios.",
	"A forgecaller is a walking furnace, clad head to toe in plate armor that seems to barely contain intense heat and billowing smoke. They conjure waves of magma and can fly by jetting magical fire from their legs and body.": "Un forgecaller es un horno andante, vestido de pies a cabeza con una armadura de placas que parece apenas contener el calor intenso y el humo ondulante. Conjuran oleadas de magma y pueden volar lanzando fuego mágico por las piernas y el cuerpo.",
	"A fire giant is born around flame, works with flame, and lives among flames, but a fire giant who gazes into flames too deeply may see the Prince of Evil Fire, Imix, gazing back. Giants who fall to Imix's corruption might leave their homes to join with likeminded cultists, but others remain within their communities to pursue Imix's destructive agenda.": "Un gigante de fuego nace en torno a las llamas, trabaja con ellas y vive entre llamas, pero un gigante de fuego que mira demasiado profundamente a las llamas puede ver al Príncipe del Fuego Maligno, Imix, devolviéndole la mirada. Los gigantes que caen bajo la corrupción de Imix pueden abandonar sus hogares para unirse a cultistas de ideas afines, pero otros permanecen en sus comunidades para perseguir la agenda destructiva de Imix.",
	"A fire giant of Evil Fire forges a set of armor and weapons in flames blessed by Imix. The giant can then call on these magical flames to strike the foes of the Eternal Flame. The armor forged in these flames welds to the flesh, so while the giant isn't burned, the armor can't be removed once donned. When the giant dies, the armor explodes as a final gift from the All-Consuming Fire.": "Un gigante de fuego del Fuego Maligno forja un conjunto de armadura y armas en llamas bendecidas por Imix. El gigante puede invocar estas llamas mágicas para golpear a los enemigos de la Llama Eterna. La armadura forjada en estas llamas se suelda a la carne, por lo que, aunque el gigante no se quema, no puede quitarse la armadura una vez puesta. Cuando el gigante muere, la armadura explota como regalo final del Fuego que Todo lo Consume.",
	"To my mind, the fire hellion perfectly illustrates the difference between natural fire and the corrupt flames of the Nine Hells.": "En mi opinión, el infierno de fuego ilustra perfectamente la diferencia entre el fuego natural y las llamas corruptas de los Nueve Infiernos.",
	"Fire giants study war in its many forms across the multiverse, which sometimes leads the giants to a fascination with the Blood War—the endless conflict between demons and devils across the Lower Planes. Such a giant might enter into a pact with a powerful devil, hoping to learn tactics the devils have fine-tuned over millennia and to acquire magical gifts to help the giant rise in the ordning.": "Los gigantes de fuego estudian la guerra en sus múltiples formas en todo el multiverso, lo que a veces les lleva a sentir fascinación por la Guerra de Sangre, el interminable conflicto entre demonios y diablos en los Planos Inferiores. Un gigante de este tipo puede pactar con un demonio poderoso, con la esperanza de aprender las tácticas que los demonios han perfeccionado durante milenios y adquirir dones mágicos que le ayuden a ascender en el orden.",
	"Over time, the giant is corrupted, becoming a Fiend in its own right. The devil teaches the giant how to forge with infernal iron and hellfire, enabling the giant to craft weapons that can funnel the souls of the slain to Avernus, the first layer of the Nine Hells. In this way, the devil stands to gain a constant supply of souls from the giant's enemies, as well as the promise that the giant will serve the devil as a smith in the Nine Hells after death.": "Con el tiempo, el gigante se corrompe y se convierte en un Demonio por derecho propio. El demonio enseña al gigante a forjar con hierro infernal y fuego infernal, lo que le permite fabricar armas capaces de canalizar las almas de los muertos hacia el Averno, la primera capa de los Nueve Infiernos. De este modo, el demonio obtiene un suministro constante de almas de los enemigos del gigante, así como la promesa de que el gigante le servirá como herrero en los Nueve Infiernos tras su muerte.",
	"The corrupted fire giant takes on fiendish features, including horns, cloven hooves for feet, and a forked tail.": "El gigante de fuego corrupto adopta rasgos diabólicos, como cuernos, pezuñas hendidas como pies y una cola bífida.",
	"A fire giant whose burning hatred prevents it from moving on to the afterlife rises as a firegaunt. Spawned from deep rancor, the firegaunt seeks out living creatures to destroy. Like a specter, it doesn't seek redemption; it just hopes to cause as much destruction as possible before attaining its final oblivion.": "Un gigante de fuego cuyo odio ardiente le impide pasar a la otra vida se convierte en un caza de fuego. Engendrado a partir de un profundo rencor, el cazafuego busca criaturas vivas a las que destruir. Como un espectro, no busca la redención; sólo espera causar tanta destrucción como sea posible antes de alcanzar su olvido final.",
	"A firegaunt looks like a severely burned corpse. Supernatural crimson flames flow through its veins, erupting from its wounds and its mouth.": "Un firegaunt parece un cadáver gravemente quemado. Por sus venas fluyen llamas carmesí sobrenaturales que brotan de sus heridas y su boca.",
	"During the dawn of the giants' empires, twisted minds sought to make their fallen comrades continue their service. Wizard giants stitched and wove the flesh of various giants over an adamantine skeleton, creating a grisly colossal construct. Inside the flesh colossus's chest is a stone sphere infused with spirits from each elemental plane acting as its core.": "Durante los albores de los imperios de los gigantes, mentes retorcidas trataron de hacer que sus camaradas caídos continuaran a su servicio. Los gigantes hechiceros cosieron y tejieron la carne de varios gigantes sobre un esqueleto de adamantina, creando una espeluznante construcción colosal. Dentro del pecho del coloso de carne hay una esfera de piedra infundida con espíritus de cada plano elemental que actúa como su núcleo.",
	"To this day, some of these ancient flesh colossi guard abandoned ruins, sites sacred to giants, and lost treasures—and possibly the procedure to create new examples of their kind.": "A día de hoy, algunos de estos antiguos colosos de carne guardan ruinas abandonadas, lugares sagrados para los gigantes y tesoros perdidos, y posiblemente el procedimiento para crear nuevos ejemplares de su especie.",
	"Deep crawlers are fomorians whose bodies are adapted to crawling through the tunnels of the Underdark, perhaps in imitation or in honor of Karontor, \"the king that crawls.\" Their limbs are long and sinuous, and their grip is strong enough for them to climb walls and ceilings.": "Los reptadores profundos son fomorianos cuyos cuerpos están adaptados para arrastrarse por los túneles de la Infraoscuridad, quizá a imitación o en honor de Karontor, \"el rey que se arrastra\". Sus extremidades son largas y sinuosas, y su agarre es lo bastante fuerte como para que puedan trepar por paredes y techos.",
	"Before their banishment to the Underdark, fomorians ordered themselves based on achievements of knowledge and magical power. Before Karontor urged his descendants into an ill-fated assault against the Feywild, some of the most ambitious, inquisitive, and power-hungry fomorians felt they had already learned all they could from the Material Plane, and they departed to the Inner Planes, where they could continue their journeys of knowledge unopposed.": "Antes de su destierro a la Infraoscuridad, los fomorianos se ordenaban en función de sus logros de conocimiento y poder mágico. Antes de que Karontor instara a sus descendientes a un infausto asalto contra el Feywild, algunos de los fomorianos más ambiciosos, curiosos y ávidos de poder consideraron que ya habían aprendido todo lo que podían del Plano Material, y partieron hacia los Planos Interiores, donde podían continuar sus viajes de conocimiento sin oposición.",
	"In their arrogance, these fomorian nobles unknowingly escaped the dreadful fate of their kin, and they remain unchanged in their remote enclaves. Occasionally they return to the Material Plane to survey the world they left. With angular features and apparently ageless faces, these fomorians resemble gigantic elves.": "En su arrogancia, estos nobles fomorianos escaparon sin saberlo del terrible destino de sus parientes, y permanecen inmutables en sus remotos enclaves. De vez en cuando regresan al Plano Material para observar el mundo que abandonaron. Con rasgos angulosos y rostros aparentemente sin edad, estos fomorianos se asemejan a gigantescos elfos.",
	"The fomorian nobles I have met are so utterly unrepentant and so unmoved by the plight of their cursed kindred that I struggle to embrace them as my cousins.": "Los nobles fomorianos que he conocido son tan impenitentes y se muestran tan indiferentes ante la difícil situación de sus parientes malditos que me cuesta aceptarlos como mis primos.",
	"Some fomorians search for the arcane glory their kind possessed before their banishment into the Underdark. They forge magical pacts with entities of the dark—perhaps powerful Fey of the Gloaming Court or eldritch entities buried deep in the Underdark. Their pacts give these fomorians power over shadows, allowing them to mold and shape darkness like clay.": "Algunos fomorianos buscan la gloria arcana que su especie poseía antes de su destierro a la Infraoscuridad. Forjan pactos mágicos con entidades de la oscuridad, tal vez poderosas Fey de la Corte de las Tinieblas o entidades sobrenaturales enterradas en las profundidades de la Infraoscuridad. Sus pactos otorgan a estos fomorianos poder sobre las sombras, permitiéndoles moldear y dar forma a la oscuridad como si fuera arcilla.",
	"Descended from Annam's son Karontor, fomorians once occupied a place in the giants' ordning between hill and stone giants. In ancient times, they were scholars of magic known for their keen intellect—but also for their inflated egos and sense of entitlement. Karontor exploited these qualities, tempting them with promises of higher standing in the ordning, and incited his descendants to launch an assault on the Feywild. When the assault failed, the fomorians were banished to the Underdark and their god was consigned to a subterranean prison. Subjected to the strange magic of the Underdark, the fomorians' bodies and souls twisted until they became the fomorians of today.": "Descendientes de Karontor, el hijo de Annam, los fomorianos ocuparon una vez un lugar en la ordenación de los gigantes, entre los gigantes de las colinas y los de piedra. En la antigüedad, eran eruditos de la magia conocidos por su agudo intelecto, pero también por sus egos inflados y su sentido del derecho. Karontor explotó estas cualidades, tentándoles con promesas de una posición más alta en el ordenamiento, e incitó a sus descendientes a lanzar un asalto contra el Feywild. Cuando el asalto fracasó, los fomorianos fueron desterrados a la Infraoscuridad y su dios fue relegado a una prisión subterránea. Sometidos a la extraña magia de la Infraoscuridad, los cuerpos y almas de los fomorianos se retorcieron hasta convertirse en los fomorianos actuales.",
	"Frost giants who master rune magic are known as ice shapers, and their sheer power typically contributes to a meteoric rise in the giants' ordning. Many of them end up as jarls, leading their communities, or as advisers to jarls—often the true power behind the throne. They are usually devoted to Thrym.": "Los gigantes de escarcha que dominan la magia rúnica son conocidos como moldeadores de hielo, y su enorme poder suele contribuir a un ascenso meteórico en la ordenación de los gigantes. Muchos de ellos acaban como jarls, liderando sus comunidades, o como consejeros de los jarls, a menudo el verdadero poder tras el trono. Suelen ser devotos de Thrym.",
	"True to their name, these ice shapers manipulate the raw elemental energy of air and water to wield ice in both offense and defense. They summon ice elementals in the shape of wolves, cloak themselves in icy armor, and just as quickly turn that armor into a hail of deadly ice shards.": "Fieles a su nombre, estos formadores de hielo manipulan la energía elemental bruta del aire y el agua para blandir el hielo tanto en ataque como en defensa. Invocan elementales de hielo en forma de lobo, se cubren con una armadura helada y la convierten rápidamente en una lluvia de fragmentos de hielo.",
	"I learned enough about the Temple of Elemental Evil in my studies with Mordenkainen that I regard giants connected to the cult with a healthy amount of respect. When you combine a cultist's fanatical devotion with a giant's sheer power, the result can be horrifying.": "Aprendí lo suficiente sobre el Templo del Mal Elemental en mis estudios con Mordenkainen como para considerar a los gigantes relacionados con el culto con una buena dosis de respeto. Cuando combinas la devoción fanática de un cultista con el poder de un gigante, el resultado puede ser espantoso.",
	"Though primordials of frost and ice do exist (most notably Cryonax, who is sometimes considered almost the equal of the four Princes of Elemental Evil), frost giants who turn from the gods of the Ordning to embrace Elemental Evil are more likely to serve Olhydra, the Princess of Evil Water. To these giants, water is a cruel and destructive force that finds its ultimate expression in ice. These cultists of Evil Water often hide their allegiance as long as possible while urging their communities to everincreasing depths of cruelty and violence, but if the cultists' apostasy is revealed and they are exiled, they often end up as leaders of Olhydra's cults in colder regions.": "Aunque existen primordiales de la escarcha y el hielo (sobre todo Cryonax, a quien a veces se considera casi igual a los cuatro Príncipes del Mal Elemental), los gigantes de la escarcha que se apartan de los dioses de la Ordenación para abrazar el Mal Elemental suelen servir a Olhydra, la Princesa del Agua Maligna. Para estos gigantes, el agua es una fuerza cruel y destructiva que encuentra su máxima expresión en el hielo. Estos cultistas del Agua Maligna suelen ocultar su lealtad el mayor tiempo posible mientras incitan a sus comunidades a profundidades cada vez mayores de crueldad y violencia, pero si la apostasía de los cultistas se revela y son exiliados, suelen acabar como líderes de los cultos de Olhydra en regiones más frías.",
	"Olhydra grants these frost giants the ability to breathe underwater, and they wield armor and weapons that reflect their commitment to the cult. Their armor is outfitted with enormous crossbows that can launch barbed harpoons, which the giants use to drag enemies into or through the water.": "Olhydra otorga a estos gigantes de escarcha la capacidad de respirar bajo el agua, y portan armaduras y armas que reflejan su compromiso con el culto. Su armadura está equipada con enormes ballestas que pueden lanzar arpones de púas, que los gigantes utilizan para arrastrar a sus enemigos al agua o a través de ella.",
	"When a frost giant is murdered in a dishonorable manner—perhaps poisoned, stabbed in the back, or killed while sleeping—the slain giant can rise as a frostmourn. Driven by its desire for vengeance, the frostmourn can turn the living into frozen statues with a touch or blast enemies with frigid wind. Achieving vengeance is not always enough to grant these creatures rest; often, their hatred and loathing of the living is sufficient to keep them roaming the wilds for years after their murderers are slain.": "Cuando un gigante de escarcha es asesinado de forma deshonrosa -quizás envenenado, apuñalado por la espalda o mientras duerme-, el gigante muerto puede alzarse como un duelo de escarcha. Impulsado por su deseo de venganza, el luto de escarcha puede convertir a los vivos en estatuas congeladas con un toque o hacer estallar a los enemigos con viento helado. Lograr la venganza no siempre es suficiente para que estas criaturas descansen; a menudo, su odio y aversión hacia los vivos es suficiente para que sigan vagando por las tierras salvajes durante años tras la muerte de sus asesinos.",
	"A frostmourn looks like a desiccated corpse mummified by exposure to bitter cold. It carries the marks of its death on its body: a wound that seeps frosty vapor or vibrant, purple veins showing the ravages of poison. It can momentarily dissolve its body into a swirling blizzard to avoid harm, reforming at a distance to continue its assault.": "El luto de escarcha parece un cadáver desecado y momificado por la exposición al frío. Lleva las marcas de su muerte en el cuerpo: una herida que rezuma vapor helado o vibrantes venas púrpuras que muestran los estragos del veneno. Puede disolver momentáneamente su cuerpo en una ventisca arremolinada para evitar el daño, y volver a formarse a distancia para continuar su asalto.",
	"Frost giants who struggle to rise in their ordning, along with those who reject Annam and his children, sometimes turn to the worship of the demon lord Kostchtchie. In the myths of these giants, Kostchtchie was once a frost giant of such tremendous might that he slew a demon lord in single combat, claimed its Abyssal realm for himself, and now waits for other frost giants to join him in conquering the rest of the Abyss.": "Los gigantes de hielo que luchan por ascender en su ordenación, junto con los que rechazan a Annam y sus hijos, a veces recurren al culto del señor demonio Kostchtchie. En los mitos de estos gigantes, Kostchtchie fue una vez un gigante helado de tan tremendo poder que mató a un señor demonio en combate singular, reclamó para sí su reino abisal y ahora espera que otros gigantes helados se unan a él para conquistar el resto del Abismo.",
	"When Kostchtchie answers the pleas of giants, he gives them supernatural strength and ferocious bloodlust. The giants' muscles expand, their arms extend past their knees, and bitter cold surrounds them. The demon lord's gifts come at a cost, though, as the giants' souls slowly burn away to fuel these newfound powers. Over time, the sensation of burning in the chest intensifies, driving these giants into a frenzy. The newly transformed Fiends quickly find that only combat can numb the burning.": "Cuando Kostchtchie responde a las súplicas de los gigantes, les otorga una fuerza sobrenatural y una feroz sed de sangre. Los músculos de los gigantes se expanden, sus brazos se extienden más allá de sus rodillas y el frío los envuelve. Sin embargo, los dones del señor de los demonios tienen un coste, ya que las almas de los gigantes se consumen lentamente para alimentar sus nuevos poderes. Con el tiempo, la sensación de ardor en el pecho se intensifica, llevando a estos gigantes al frenesí. Los recién transformados Fiends descubren rápidamente que sólo el combate puede adormecer el ardor.",
	"From time to time—perhaps once a generation, under a particular configuration of stars and planets, or at the whim of some malicious god—a gargantua is born to giant parents. Though the child appears like any other of its kind, the creature's true nature manifests upon reaching adulthood: its complexion turns purplish and horns sprout from its head. The gargantua grows rapidly, eventually towering over other giants at a height of 12 metre or more.": "De vez en cuando -quizá una vez por generación, bajo una configuración particular de estrellas y planetas, o por capricho de algún dios malicioso- nace una gargantua de padres gigantes. Aunque el niño parece como cualquier otro de su especie, la verdadera naturaleza de la criatura se manifiesta al llegar a la edad adulta: su tez se vuelve violácea y le brotan cuernos de la cabeza. La gargantua crece rápidamente y llega a alcanzar una altura de 12 metros o más.",
	"Most gargantuas do not feel at home in giant communities and end up searching for homes large enough to hold their enormous frames. They might find a suitable home in an ancient forest, a deep canyon, or an immense cavern in the Underdark. Some gargantuas seek only peace and solitude, while others lash out fiercely at a world that fears them.": "La mayoría de las gargantuas no se sienten a gusto en comunidades gigantescas y acaban buscando hogares lo bastante grandes para albergar sus enormes armazones. Pueden encontrar un hogar adecuado en un bosque antiguo, un cañón profundo o una inmensa caverna en la Infraoscuridad. Algunas gargantúas sólo buscan paz y soledad, mientras que otras arremeten ferozmente contra un mundo que les teme.",
	"Giants tell a variety of stories to explain the existence of gargantuas. One tale connects their origin to an ancient enclave's pact with an entity from the Far Realm. Another claims that Karontor, \"the banished son\" of Annam, creates gargantuas in retaliation for his imprisonment. A third blames Annam, claiming the All-Father of the giants is disgusted with his descendants and seeks to destroy them.": "Los gigantes cuentan diversas historias para explicar la existencia de las gargantúas. Una de ellas relaciona su origen con el pacto de un antiguo enclave con una entidad del Reino Lejano. Otra afirma que Karontor, \"el hijo desterrado\" de Annam, crea gargantúas en represalia por su encarcelamiento. Un tercero culpa a Annam, afirmando que el Todopadre de los gigantes está disgustado con sus descendientes y busca destruirlos.",
	"Giants keep geese as livestock for eggs and because geese make excellent sentries, protecting the giants' property with their keen senses and loud voices. Not only are giant geese from fey stock significantly larger than ordinary geese, but they also have two magical properties that make them even more valuable: their honk is a powerful defense against intruders, and they can lay eggs with shells of pure gold.": "Los gigantes crían gansos como ganado por sus huevos y porque son excelentes centinelas que protegen sus propiedades con sus agudos sentidos y sus fuertes voces. Los gansos gigantes de raza fey no sólo son mucho más grandes que los gansos ordinarios, sino que también tienen dos propiedades mágicas que los hacen aún más valiosos: su graznido es una poderosa defensa contra los intrusos, y pueden poner huevos con cáscaras de oro puro.",
	"When commanded by its keeper, a giant goose lays a golden egg—a hollow shell of gold, 0.3 metre long and weighing 1 kilogramm. The shell is worth 100 gp. Sometimes, the egg inexplicably contains some kind of small trinket or minor magic item. Once it lays a golden egg, a giant goose can't do so again for a year and a day.": "Cuando se lo ordena su cuidador, un ganso gigante pone un huevo de oro: una cáscara hueca de oro de 0,3 metros de largo y 1 kilogramo de peso. La cáscara vale 100 gp. A veces, el huevo contiene inexplicablemente algún tipo de baratija u objeto mágico menor. Una vez que pone un huevo de oro, un ganso gigante no puede volver a hacerlo durante un año y un día.",
	"You can use the (%0%) table to determine the contents of a golden egg. A giant goose's egg can be a great way to give characters an item that's important to the story of an adventure or your campaign.": "Puedes utilizar la tabla (%0%) para determinar el contenido de un huevo de oro. Un huevo de ganso gigante puede ser una forma estupenda de dar a los personajes un objeto importante para la historia de una aventura o de tu campaña.",
	"Though they're often mistaken for mundane cats, giant lynxes are magical creatures with origins in the snowy woodlands of the Feywild. Their coats grow lighter in winter, helping to camouflage them in their favored habitats even when the landscape is draped in snow.": "Aunque a menudo se les confunde con gatos mundanos, los linces gigantes son criaturas mágicas originarias de los bosques nevados de Feywild. Su pelaje se aclara en invierno, lo que les ayuda a camuflarse en sus hábitats favoritos incluso cuando el paisaje está cubierto de nieve.",
	"Giant lynxes are crafty hunters, cooperating in small groups to trap prey and occasionally using a magical gift to scout likely hunting locations. They're also smart enough to outwit many of the hunters who seek to trap them for their fur, and they're fond of disabling any trappers' snares they find in their territories.": "Los linces gigantes son cazadores astutos, cooperan en pequeños grupos para atrapar a sus presas y, en ocasiones, utilizan un don mágico para explorar posibles lugares de caza. También son lo bastante listos como para burlar a muchos cazadores que intentan atraparlos por su piel, y les gusta inutilizar los cepos que encuentran en sus territorios.",
	"Frost and cloud giants sometimes befriend giant lynxes and treat them as beloved pets. As long as the lynxes' intelligence and independence are respected, the creatures are happy to share their divination magic with their giant companions.": "Los gigantes de las nubes y de la escarcha a veces se hacen amigos de los linces gigantes y los tratan como a sus queridas mascotas. Siempre que se respete su inteligencia e independencia, los linces están dispuestos a compartir su magia adivinatoria con sus compañeros gigantes.",
	"Shortly before encountering the frost giant whose well-placed boulder ended my human existence, Mordenkainen and I saw a giant lynx. It was just staring into space, in that oh-so-feline way. Mordenkainen wanted to talk to it, to find out what it was looking at, but I successfully dissuaded him.": "Poco antes de encontrarnos con el gigante de hielo cuya roca bien colocada acabó con mi existencia humana, Mordenkainen y yo vimos un lince gigante. Se quedó mirando al vacío, de esa forma tan felina. Mordenkainen quería hablar con él para averiguar qué miraba, pero conseguí disuadirle.",
	"When you see a giant lynx staring into space, you can be quite sure it's looking at something that isn't there. Or at a ghost.": "Cuando ves a un lince gigante mirando al espacio, puedes estar seguro de que está mirando algo que no existe. O a un fantasma.",
	"Giant oxen labor as beasts of burden for giants of all kinds, pulling plows, hauling oversized carts, and performing similar tasks well suited to their tremendous strength. These cattle are covered in thick, shaggy hide, often in vibrant colors, such as sky blue or deep violet.": "Los bueyes gigantes trabajan como bestias de carga para gigantes de todo tipo, tirando de arados, arrastrando carros de gran tamaño y realizando tareas similares adecuadas a su tremenda fuerza. Este ganado está cubierto de una piel gruesa y peluda, a menudo de colores vibrantes, como el azul cielo o el violeta oscuro.",
	"It's easy to get caught up in the wonders of giant-sized wildlife when you're wandering some pocket of a primeval world tucked away in a remote valley or demiplane somewhere. \"Look, that goose laid a golden egg!\" \"Look, that ox is blue!\" \"Look, this ram's magic fleece is so soft!\" Then a tick that's bigger than you tries to drain every drop of blood from your body. Nope, nope, nope. Time to go home.": "Es fácil dejarse atrapar por las maravillas de la fauna y la flora gigantescas cuando uno deambula por algún rincón de un mundo primigenio escondido en un valle remoto o en algún demiplano. \"¡Mira, esa gallina ha puesto un huevo de oro!\". \"¡Mira, ese buey es azul!\" \"¡Mira, el vellón mágico de este carnero es tan suave!\" Entonces una garrapata más grande que tú intenta drenar cada gota de sangre de tu cuerpo. No, no, no. Hora de volver a casa.",
	"Giant rams are prized livestock among giants. The rams' fleece stores magical energy by absorbing ambient magic and drawing power from spells. While a ram is alive and unshorn, it uses its fleece's magic for self-defense, channeling the power it absorbs into a magical blast to drive off predators.": "Los carneros gigantes son un ganado muy apreciado entre los gigantes. El vellón de los carneros almacena energía mágica absorbiendo la magia ambiental y extrayendo el poder de los hechizos. Cuando un carnero está vivo y sin pelar, utiliza la magia de su vellón para defenderse, canalizando el poder que absorbe en una explosión mágica para ahuyentar a los depredadores.",
	"If the fleece is shorn from the ram without damaging the creature, it can be made into a protective magical garment. When woven into cloth, the fleece serves as a cloak of protection. It can also be woven into the lining of armor to make armor of resistance that protects against cold, fire, or lightning damage.": "Si se esquila el vellón del carnero sin dañar a la criatura, puede convertirse en una prenda mágica protectora. Cuando se teje en tela, el vellón sirve como manto de protección. También se puede tejer en el forro de una armadura para fabricar una armadura de resistencia que proteja contra el frío, el fuego o el rayo.",
	"Ticks the size of boars have feasted on the blood of giants for countless ages. Though these parasites are painful nuisances to giants, they can be terrible threats to smaller folk, since a hungry tick will consume the blood of any creature it can catch.": "Garrapatas del tamaño de un jabalí se han alimentado de la sangre de gigantes durante siglos. Aunque estos parásitos son dolorosas molestias para los gigantes, pueden ser terribles amenazas para los más pequeños, ya que una garrapata hambrienta consumirá la sangre de cualquier criatura que pueda atrapar.",
	"A gigant is a towering insectile creature variously regarded as a harbinger of doom, a defender of nature, and a divine messenger of mysterious purpose. Giants regard them as a plague, since gigants prefer giants over other food. Some giants claim gigants are created by the weird magical aura that surrounds a gargantua.": "Un gigantón es una criatura insectil de gran altura que se considera presagio de catástrofes, defensor de la naturaleza o mensajero divino de misteriosos propósitos. Los gigantes los consideran una plaga, ya que prefieren los gigantes a otros alimentos. Algunos gigantes afirman que los gigantes son creados por la extraña aura mágica que rodea a una gargantua.",
	"A gigant resembles an enormous beetle with legs ending in sharp talons. It uses its talons to bring creatures to its enormous mandibles, which are strong enough to carry a giant to the gigant's nest to be devoured.": "Un gigant se parece a un enorme escarabajo con patas terminadas en afiladas garras. Utiliza sus garras para acercar a las criaturas a sus enormes mandíbulas, que son lo suficientemente fuertes como para llevar a un gigante al nido del gigantón para ser devorado.",
	"A gigant's wings are usually folded under its carapace, but the speedy flier can also beat its wings to create a horrible sound or to spread a toxic dust.": "Las alas de un gigantón suelen estar plegadas bajo su caparazón, pero este veloz volador también puede batir sus alas para crear un horrible sonido o para esparcir un polvo tóxico.",
	"Goliaths are Humanoids distantly related to giants. Infused with the supernatural essence of their ancestors' mountainous home, goliaths have the strength and fortitude to garner a giant's respect. Communities of goliaths who live in close relationship with giants emulate them and are recognized by the giants as kin. These goliath giant-kin often act as liaisons between giant clans and other Humanoids.": "Los goliats son humanoides emparentados lejanamente con los gigantes. Imbuidos de la esencia sobrenatural del hogar montañoso de sus antepasados, los goliats tienen la fuerza y la fortaleza necesarias para ganarse el respeto de un gigante. Las comunidades de goliats que viven en estrecha relación con gigantes los emulan y son reconocidos por los gigantes como parientes. Estos parientes de los goliaths a menudo actúan como enlace entre los clanes de gigantes y otros Humanoides.",
	"Though they rarely stand more than 2.4 metre tall, goliaths can hold their own in contests of strength with ogres. Goliath giant-kin can also channel the magic of their giant relatives into mighty melee attacks.": "Aunque rara vez superan los 2,4 metros de altura, los goliats pueden competir en fuerza con los ogros. Los gigantes Goliat también pueden canalizar la magia de sus parientes gigantes en poderosos ataques cuerpo a cuerpo.",
	"Though they are not part of the ordning, goliath giant-kin often revere the divine ancestors of the giants, with a particular affinity for Annam's daughters: Diancastra, Hiatea, and Iallanis. They also tend to extol the same virtues as the giants they live alongside, so goliath giant-kin dwelling near frost giants boast of their might, while those dwelling with stone giants cherish artistry.": "Aunque no forman parte de la ordenación, los gigantes goliath suelen venerar a los antepasados divinos de los gigantes, con especial afinidad por las hijas de Annam: Diancastra, Hiatea e Iallanis. También suelen ensalzar las mismas virtudes que los gigantes con los que conviven, por lo que los gigantes goliath que viven cerca de gigantes de escarcha presumen de su poder, mientras que los que viven con gigantes de piedra aprecian el arte.",
	"Few things bring me as much delight as goliaths who strive to celebrate their connection to the magnificent history of giants. When they sing me hymns, their voices are sweetest.": "Pocas cosas me producen tanto deleite como los goliats que se esfuerzan por celebrar su conexión con la magnífica historia de los gigantes. Cuando me cantan himnos, sus voces son dulcísimas.",
	"Grinning cats are mischievous Fey who delight in pestering and misleading travelers. They resemble oversized domestic cats with long, needlelike claws, but they're distinguished by the wide, toothy smiles that give them their name.": "Los gatos sonrientes son Fey traviesos a los que les encanta molestar y engañar a los viajeros. Se parecen a los gatos domésticos de gran tamaño con largas garras como agujas, pero se distinguen por las amplias sonrisas dentadas que les dan nombre.",
	"Grinning cats often dwell in or near giants' enclaves. They spend much of their time invisible, lounging on tree branches until prey—or a potential conversation partner—wanders by. While trading riddles or witticisms, a cat often decides to reveal its grin, its tail, or sometimes its whole head to confuse or intimidate the creature it's talking to.": "Los gatos sonrientes suelen vivir en enclaves de gigantes o cerca de ellos. Pasan la mayor parte del tiempo invisibles, descansando en las ramas de los árboles hasta que una presa -o un posible interlocutor- se acerca. Mientras intercambian acertijos o ocurrencias, un gato a menudo decide mostrar su sonrisa, su cola o, a veces, toda su cabeza para confundir o intimidar a la criatura con la que está hablando.",
	"A grinning cat can be persuaded to bestow one of its whiskers as a gift. A creature holding a whisker can use it to cast the misty step spell once, then the whisker turns to smoke and is destroyed. If a grinning cat is slain, (%0%) of its whiskers can be retrieved for this purpose.": "Se puede convencer a un gato sonriente para que regale uno de sus bigotes. Una criatura que sostenga un bigote puede usarlo para lanzar el hechizo Paso brumoso una vez, después el bigote se convierte en humo y se destruye. Si un gato sonriente es asesinado, (%0%) de sus bigotes pueden ser recuperados para este propósito.",
	"My one and only interaction with a grinning cat made me want to wipe the smirk off that thing's face with a great big clenched fist, if you get my meaning.": "Mi única interacción con un gato sonriente me hizo querer borrarle la sonrisa de la cara con un gran puño cerrado, si me entiendes.",
	"Trust me when I tell you that the cat was every bit as annoyed as you were, my friend.": "Créeme cuando te digo que el gato estaba tan molesto como tú, amigo mío.",
	"Hill giants who master rune magic discover a close connection to the natural forces of earth and stone. Their magic, combined with their size and strength, helps them quickly rise to positions of leadership.": "Los gigantes de las colinas que dominan la magia rúnica descubren una estrecha conexión con las fuerzas naturales de la tierra y la piedra. Su magia, combinada con su tamaño y fuerza, les ayuda a ascender rápidamente a puestos de liderazgo.",
	"These hill giants drape themselves in rocks attached to chains or ropes, then use their magic to knock down and pummel their foes with these stones. This magic, combined with their ability to defeat and devour their prey as quickly as a torrent of boulders cascades down a mountain, leads other giants to call them avalanchers.": "Estos gigantes de las colinas se envuelven en rocas atadas a cadenas o cuerdas, y luego utilizan su magia para derribar y aporrear a sus enemigos con estas piedras. Esta magia, combinada con su capacidad para derrotar y devorar a sus presas tan rápido como un torrente de rocas cae en cascada por una montaña, hace que otros gigantes los llamen avalanchers.",
	"At least the lightning hulk and the dust hulk seem satisfied with their lot in life. There's a grace to their existence, as fractured as it seems.": "Al menos Hulk Relámpago y Hulk Polvo parecen satisfechos con su suerte en la vida. Hay una gracia en su existencia, tan fracturada como parece.",
	"Lightning hulks are the descendants of storm giants who retreated from the world in ages past. Over the course of centuries, the elemental nature of these giants—aided by infusions of energy from the Elemental Planes—grew to dominate these giants, eventually freeing them from the limitations of flesh.": "Los gigantes del rayo son descendientes de gigantes de la tormenta que se retiraron del mundo en el pasado. Con el paso de los siglos, la naturaleza elemental de estos gigantes -ayudada por infusiones de energía de los Planos Elementales- llegó a dominarlos, liberándolos finalmente de las limitaciones de la carne.",
	"A lightning hulk is essentially a living bolt of lightning, with the one lasting vestige of its former nature being a vague face that appears at the head of the bolt as it streams through the air. In rare moments, the hulk coalesces into a bipedal shape resembling a storm giant, but these moments are as fleeting as a lightning strike. At other times, particularly when near metal or solid earth, the hulk seems on the verge of dispersing entirely, losing its last shreds of cohesion as a single entity. Its mental state is similarly incoherent: a lightning hulk rushes from one place to another with little sense of purpose and no hint of the contemplation that occupies its distant cousin giants.": "Un Hulk relámpago es básicamente un rayo viviente, cuyo único vestigio duradero de su antigua naturaleza es un vago rostro que aparece en la cabeza del rayo mientras fluye por el aire. En raras ocasiones, el Hulk se transforma en una forma bípeda parecida a un gigante de las tormentas, pero estos momentos son tan fugaces como un relámpago. Otras veces, sobre todo cuando está cerca de metal o tierra firme, parece a punto de dispersarse por completo, perdiendo sus últimos restos de cohesión como entidad única. Su estado mental es igualmente incoherente: un Hulk relámpago se precipita de un lugar a otro con escaso sentido del propósito y sin atisbo de la contemplación que ocupa a sus primos lejanos los gigantes.",
	"Hill giants are known for their voracious appetites, which can attract the attention of the demon lord Yeenoghu, known as the Beast of Butchery. A cruel hill giant sometimes turns to Yeenoghu for help in expanding the reach of its malevolence. Occasionally a hill giant consumes an evil artifact that transforms the giant into a fiendish form. Once in a while, Yeenoghu whispers promises of power in the dreams of a giant whose hunger surpasses other giants'. In any case, the result is a ravenous monster called a maw of Yeenoghu, which is wholly devoted to the demon lord.": "Los gigantes de las colinas son conocidos por su voraz apetito, que puede atraer la atención del señor demonio Yeenoghu, conocido como la Bestia de la Carnicería. Un gigante de las colinas cruel a veces acude a Yeenoghu en busca de ayuda para expandir el alcance de su malevolencia. Ocasionalmente, un gigante de las colinas consume un artefacto maligno que lo transforma en una forma diabólica. De vez en cuando, Yeenoghu susurra promesas de poder en los sueños de un gigante cuya hambre supera a la de otros gigantes. En cualquier caso, el resultado es un monstruo voraz llamado fauces de Yeenoghu, que está totalmente entregado al señor demonio.",
	"A maw of Yeenoghu grows a mane of hair and hunches over like a gnoll. Its jaw grows and widens, and its mouth fills with multiple rows of sharp teeth. These teeth constantly grow, driving the maw to bite and chew on anything within reach. Some maws desperately rip the teeth from their mouth for relief, but the teeth quickly regrow. Cunning maws use this phenomenon as a ready supply of weaponry, throwing clusters of teeth at their foes.": "A Yeenoghu le crece una melena de pelo y se encorva como un gnoll. Su mandíbula crece y se ensancha, y su boca se llena de múltiples filas de dientes afilados. Estos dientes crecen constantemente, impulsando a las fauces a morder y masticar todo lo que esté a su alcance. Algunas fauces se arrancan desesperadamente los dientes de la boca para aliviarse, pero éstos vuelven a crecer rápidamente. Las fauces más astutas utilizan este fenómeno como arma arrojando grupos de dientes a sus enemigos.",
	"A maw of Yeenoghu charges at its prey on all fours with its mouth wide open, scraping the ground like a plow.": "Una fauce de Yeenoghu carga contra su presa a cuatro patas con la boca abierta, raspando el suelo como un arado.",
	"I mourn for the hulks, all of them. The sight of a mist hulk, in particular, fills me with a melancholy that is hard to shake off.": "Lloro por los hulks, por todos ellos. La visión de un hulk de niebla, en particular, me llena de una melancolía de la que es difícil desprenderse.",
	"Descended from ancient cloud giants, mist hulks are Elementals that embody their ancestors' mixed elemental nature of Air and Water. After countless ages of isolation—often on one of the Elemental Planes or some hidden demiplane—they retain the barest hint of their ancestors' physical form, and even less of the giants' culture.": "Descendientes de antiguos gigantes de las nubes, los Hulk de Niebla son Elementales que encarnan la naturaleza elemental mixta de Aire y Agua de sus antepasados. Tras incontables eras de aislamiento, a menudo en uno de los Planos Elementales o en algún semiplano oculto, conservan el más mínimo indicio de la forma física de sus antepasados, y aún menos de la cultura de los gigantes.",
	"A mist hulk resembles a bipedal figure made of dark rain clouds. Parts of its body seem more solid than others, but these parts are transparent enough that the churning vapors of the hulk's substance are visible inside. Wisps of cloud constantly leak from the creature, as if it might dissolve completely at any time. When it is slain, its misty form condenses into a torrent of water.": "Un Hulk de niebla se asemeja a una figura bípeda hecha de oscuras nubes de lluvia. Algunas partes de su cuerpo parecen más sólidas que otras, pero estas partes son lo bastante transparentes como para que los vapores agitados de la sustancia del armatoste sean visibles en su interior. De la criatura se desprenden constantemente volutas de nubes, como si pudiera disolverse por completo en cualquier momento. Cuando muere, su forma brumosa se condensa en un torrente de agua.",
	"A mist hulk's mood is always gloomy, and when threatened, it often howls in infectious misery. All who hear this wail are magically reminded of past regrets, real or imagined.": "El estado de ánimo de un Hulk de niebla es siempre sombrío y, cuando se ve amenazado, suele aullar con una miseria contagiosa. Todos los que escuchan este aullido recuerdan mágicamente remordimientos pasados, reales o imaginarios.",
	"The ancestors of mud hulks were hill giants who, living in isolation, ate everything within reach until they were forced to subsist on the earth itself. The giants' elemental nature asserted itself and transformed them into creatures of living mud.": "Los antepasados de los hulks de barro eran gigantes de las colinas que, viviendo aislados, se comían todo lo que tenían a su alcance hasta que se vieron obligados a subsistir de la propia tierra. La naturaleza elemental de los gigantes se impuso y los transformó en criaturas de barro viviente.",
	"A mud hulk vaguely resembles its ancestors, but its body consists of wet mud that constantly sloughs off around it, creating thick pools of the stuff everywhere the creature goes. It retains the hunger of a hill giant, enveloping anything even vaguely edible and directly absorbing it into its body. When threatened, it hurls masses of mud at its enemies to make sure they stay in place long enough for the mud hulk to consume them.": "Un armatoste de barro se parece vagamente a sus antepasados, pero su cuerpo está formado por barro húmedo que se desprende constantemente a su alrededor, creando espesos charcos por donde pasa la criatura. Conserva el apetito de un gigante de las colinas, envolviendo cualquier cosa vagamente comestible y absorbiéndola directamente en su cuerpo. Cuando se siente amenazado, lanza masas de barro a sus enemigos para asegurarse de que permanecen en su sitio el tiempo suficiente para que el monstruo de barro los consuma.",
	"Well, while you're mourning, that thing is trying to engulf me in mud! Pardon me while I interpose a hand to keep it away from me.": "Bueno, mientras tú estás de luto, ¡esa cosa está intentando engullirme en barro! Perdóname mientras interpongo una mano para mantenerlo lejos de mí.",
	"Aptly called \"the ruler of dinosaurs,\" a regisaur is an enormous predator large enough to swallow a giant whole. Fiery veins of elemental energy course through its skin and glow in its eyes and nostrils.": "Acertadamente llamado \"el soberano de los dinosaurios\", un regisaurio es un enorme depredador lo bastante grande como para tragarse a un gigante entero. Venas ardientes de energía elemental recorren su piel y brillan en sus ojos y orificios nasales.",
	"Rime hulks are a withered branch of the frost giant family tree, descended from ancient giants who withdrew from the world and succumbed to their elemental nature. Most rime hulks dwell in the Frostfell, the \"plane of ice\" that forms the border between the Elemental Planes of Air and Water. Others lurk in isolated rifts in enormous polar glaciers.": "Los hulks de escarcha son una rama marchita del árbol genealógico de los gigantes de escarcha, descendientes de antiguos gigantes que se retiraron del mundo y sucumbieron a su naturaleza elemental. La mayoría de ellos habitan en la Tierra Helada, el \"plano de hielo\" que forma la frontera entre los Planos Elementales del Aire y el Agua. Otros acechan en grietas aisladas de enormes glaciares polares.",
	"Smaller and weaker than their ancestors, rime hulks are roughly formed masses of frost and ice. Their vaguely giant-shaped physical forms are unstable, constantly breaking apart and reforming as clouds of frost billow off them. As a rime hulk moves, it leaves a trail of ice that can freeze enemies in place. When it dies, a rime hulk explodes in a burst of frost.": "Más pequeños y débiles que sus antepasados, los hulks de escarcha son masas de hielo y escarcha toscamente formadas. Sus formas físicas, vagamente gigantescas, son inestables, y se rompen y se vuelven a formar constantemente a medida que las nubes de escarcha se desprenden de ellos. Cuando se mueve, deja un rastro de hielo que puede congelar a sus enemigos. Cuando muere, explota en una explosión de escarcha.",
	"In all seriousness, though, it's best not to get caught up in what these hulks were or might have become had things gone differently for them. They're dangerous, and most of them do not wish you well. Act accordingly.": "Pero, hablando en serio, es mejor no dejarse llevar por lo que fueron o podrían haber llegado a ser si las cosas les hubieran ido de otra manera. Son peligrosos, y la mayoría de ellos no te desean lo mejor. Actúa en consecuencia.",
	"According to(%0%), told by giants on some worlds, a disparate group of giants combined their efforts to protect their ancient empire from a particularly vicious dragon. Stone and hill giants hewed a mighty form from living stone. Cloud and frost giants gathered rare metals, and fire giants shaped them into flexible joints and plated armor. Storm giants inscribed runes into the inert form to give it the semblance of life. The fruit of these labors was an everlasting guardian: the first runic colossus.": "Según cuentan los gigantes de algunos mundos, un grupo dispar de gigantes aunó sus esfuerzos para proteger su antiguo imperio de un dragón especialmente feroz. Los gigantes de piedra y de las colinas forjaron una poderosa forma a partir de piedra viva. Los gigantes de las nubes y la escarcha reunieron metales raros, y los gigantes del fuego les dieron forma de articulaciones flexibles y armaduras chapadas. Los gigantes de las tormentas inscribieron runas en la forma inerte para darle apariencia de vida. El fruto de estos trabajos fue un guardián eterno: el primer coloso rúnico.",
	"A runic colossus stands 9 metre tall. It regards all non-giants as a threat, and unless it has other orders, it attacks such creatures on sight.": "Un coloso rúnico de 9 metros de altura. Considera una amenaza a todos los no gigantes y, a menos que tenga otras órdenes, ataca a esas criaturas en cuanto las ve.",
	"The art of crafting a runic colossus is lost to modern giants, but many tales suggest the instructions might be buried deep in ruins from ancient giants' empires.": "El arte de fabricar un coloso rúnico se ha perdido para los gigantes modernos, pero muchas historias sugieren que las instrucciones podrían estar enterradas en lo más profundo de las ruinas de los antiguos imperios de gigantes.",
	"One time Diancastra and I were exploring deep underground, and suddenly an eye opened in the wall of the cave and a rumbling voice said, \"Auntie D, is that you?\" I nearly... well, let's just say I was startled.": "Una vez, Diancastra y yo estábamos explorando las profundidades subterráneas y, de repente, un ojo se abrió en la pared de la cueva y una voz retumbante dijo: \"Tía D, ¿eres tú?\". Yo casi... bueno, digamos que me sobresalté.",
	"Don't forget who I am, dear Bigby.": "No olvides quién soy, querido Bigby.",
	"When a volcanic eruption makes me concerned, not just for the fate of settlements and wildlife nearby, but that there might be a much more personal sort of violence heading my way, I begin to question my life choices.": "Cuando una erupción volcánica hace que me preocupe, no sólo por el destino de los asentamientos y la fauna cercana, sino por la posibilidad de que se dirija hacia mí un tipo de violencia mucho más personal, empiezo a cuestionarme mis opciones vitales.",
	"Giants are descended from the All-Father, Annam, and his children. But scions of giants' gods boast a greater claim: they are Annam's grandchildren, and they occupy a privileged place among giants. On some worlds, these scions ruled the first empires of giants until Annam retreated into seclusion. On other worlds, the scions guard their birthplaces (which are rich in elemental magic) or hold the substance of the world together. (See \" Giants of Myth \" in chapter 3 for additional inspiration.)": "Los gigantes descienden del Padre de Todos, Annam, y de sus hijos. Pero los vástagos de los dioses gigantes ostentan un derecho mayor: son los nietos de Annam, y ocupan un lugar privilegiado entre los gigantes. En algunos mundos, estos vástagos gobernaron los primeros imperios de gigantes hasta que Annam se retiró a la reclusión. En otros mundos, los vástagos custodian sus lugares de nacimiento (ricos en magia elemental) o mantienen unida la sustancia del mundo. (Véase \" Gigantes del mito \" en el capítulo 3 para una inspiración adicional).",
	"Scions of giants' gods are enormously powerful beings who infuse the world around them with primeval magic. In many worlds, they slumber and have become part of the landscape. In this case, each scion is enclosed in stasis inside a powerful Elemental called a cradle. The cradle protects the slumbering scion and follows its subconscious wishes, including driving off intruders. But if the cradle dies, the scion within fully awakens.": "Los vástagos de los dioses de los gigantes son seres enormemente poderosos que infunden al mundo que les rodea una magia primigenia. En muchos mundos, dormitan y se han convertido en parte del paisaje. En este caso, cada vástago está encerrado en éxtasis dentro de un poderoso Elemental llamado cuna. La cuna protege al vástago dormido y cumple sus deseos subconscientes, como ahuyentar a los intrusos. Pero si la cuna muere, el vástago despierta por completo.",
	"A cloud giant that dies through an act of betrayal or an ill-fated wager sometimes returns as a spectral cloud. While this Undead seems to be merely a thick cloud or fog bank, observers can sometimes spot a shadowy bipedal figure lurking within. At the heart of the cloud, the figure's appearance becomes clear: a skeletal cloud giant corpse.": "Un gigante de las nubes que muere por un acto de traición o una apuesta desafortunada a veces regresa como una nube espectral. Aunque este No Muerto parece ser simplemente una nube espesa o un banco de niebla, los observadores a veces pueden ver una sombría figura bípeda acechando en su interior. En el corazón de la nube, el aspecto de la figura se hace evidente: un esquelético cadáver gigante de las nubes.",
	"Tales suggest cloud giants sometimes seek this fate rather than accept the end of their naturally long lives. In such stories, a cloud giant undergoes a ritual in which its heart is transplanted into a cloud, causing the giant's body to dissolve and its spirit to animate the cloud.": "Los cuentos sugieren que los gigantes de las nubes a veces buscan este destino en lugar de aceptar el final de sus vidas naturalmente largas. En esos relatos, un gigante de las nubes se somete a un ritual en el que su corazón se trasplanta a una nube, lo que provoca que el cuerpo del gigante se disuelva y su espíritu anime la nube.",
	"When it comes to infiltrating giant steadings, I must admit that spotted lions are in some ways preferable to, say, dire wolves or cave bears. Namely, if they're well fed, they're more likely to stretch and yawn than they are to raise an alarm when they spot you.": "Cuando se trata de infiltrarse en los bosques gigantes, debo admitir que los leones moteados son en cierto modo preferibles a, por ejemplo, los lobos huargos o los osos de las cavernas. Si están bien alimentados, es más probable que se estiren y bostecen que den la alarma cuando te ven.",
	"Roughly twice the size of a common lion, a spotted lion has a dusky coat and mane, both speckled with charcoal-colored spots. Spotted lions gather in prides to hunt enormous prey ranging from giant elk to mammoths. Stone and cloud giants often keep these massive beasts as pets and hunting companions.": "Con aproximadamente el doble de tamaño que un león común, el león moteado tiene un pelaje y una melena oscuros, ambos salpicados de manchas de color carbón. Los leones moteados se reúnen en manadas para cazar presas enormes, desde alces gigantes hasta mamuts. Los gigantes de piedra y de las nubes suelen tener estas enormes bestias como mascotas y compañeros de caza.",
	"Demon worship is rare among stone giants; the destructive tendency of demons is the antithesis of the artistry that drives the stone giant's ordning. The Horned King, Baphomet, is an exception. Though he is a merciless hunter, the Prince of Beasts also crafts complex mazes as his hunting grounds. Stone giants can become mesmerized by the demon lord's mazes and enter his service. These giants can continue pursuing art by crafting mazes, while satiating their bloodlust by hunting in them.": "El culto a los demonios es raro entre los gigantes de piedra; la tendencia destructiva de los demonios es la antítesis del arte que impulsa la ordenación de los gigantes de piedra. El Rey Cornudo, Baphomet, es una excepción. Aunque es un cazador despiadado, el Príncipe de las Bestias también crea complejos laberintos para cazar. Los gigantes de piedra pueden quedar hipnotizados por los laberintos del señor demonio y entrar a su servicio. Estos gigantes pueden seguir persiguiendo el arte construyendo laberintos, mientras sacian su sed de sangre cazando en ellos.",
	"Baphomet rewards his most faithful cultists with transformation into demonic stalkers. Such a giant grows an elaborate crown of six horns, and Baphomet gives the stone giant a magic glaive and the ability to call up horns of stone from the earth.": "Baphomet recompensa a sus cultistas más fieles con la transformación en acechadores demoníacos. A este gigante le crece una elaborada corona de seis cuernos, y Baphomet le da un glaive mágico y la capacidad de invocar cuernos de piedra de la tierra.",
	"Stone giants with a bent toward cruelty and destruction might reject the gods of the Ordning and turn to the worship of Ogrémoch, the Prince of Evil Earth. These giants view the surface world not as a realm of dream but as a nightmare worthy only of destruction, so they lend their strength to cults that plan to reduce the world to rubble.": "Los gigantes de piedra con inclinación hacia la crueldad y la destrucción podrían rechazar a los dioses de la Ordenación y volverse hacia el culto de Ogrémoch, el Príncipe de la Tierra Maligna. Estos gigantes no ven el mundo de la superficie como un reino de ensueño, sino como una pesadilla digna sólo de destrucción, por lo que prestan su fuerza a cultos que planean reducir el mundo a escombros.",
	"Outfitted in heavy armor crafted to resemble the cult's patron, stone giants of Evil Earth wield weapons that pulse with thunderous energy. These giants serve as the muscle for the cult, wielding their might to destroy the surface world in the name of Ogrémoch.": "Ataviados con pesadas armaduras que recuerdan al patrón del culto, los gigantes de piedra de la Tierra del Mal blanden armas que emiten una energía atronadora. Estos gigantes son el músculo del culto, y emplean su fuerza para destruir el mundo de la superficie en nombre de Ogrémoch.",
	"Stone giants practice rune magic more than other giants do, perhaps because of these giants' interest in and aptitude for carving stone. Stone giants who combine this magic with prodigious artistic skill are called rockspeakers. Within their communities, they act as leaders and oracles.": "Los gigantes de piedra practican la magia rúnica más que otros gigantes, quizá por su interés y aptitud para tallar la piedra. Los gigantes de piedra que combinan esta magia con una prodigiosa habilidad artística reciben el nombre de habladores de rocas. En sus comunidades, actúan como líderes y oráculos.",
	"Rockspeakers incorporate crystals and stones into their clothing and embed them in their skin. By invoking the power of their stone runes, these giants can turn these crystals into scintillating works of art. In combat, rockspeakers can use this same magic to cause their crystals to emit brilliantly colored, intense beams of light than can sear flesh and inhibit enemies.": "Los Rockspeakers incorporan cristales y piedras a sus ropas y los incrustan en su piel. Invocando el poder de sus runas de piedra, estos gigantes pueden convertir estos cristales en centelleantes obras de arte. En combate, los Rockspeakers pueden utilizar esta misma magia para hacer que sus cristales emitan intensos rayos de luz de colores brillantes que pueden abrasar la carne e inhibir a los enemigos.",
	"Storm crabs are colossal crustaceans with four monstrous claws and a poisonous stinger. Equally adept underwater or on shore, they can exhale a jet of pressurized water to crush foes.": "Los cangrejos de las tormentas son crustáceos colosales con cuatro pinzas monstruosas y un aguijón venenoso. Tanto bajo el agua como en tierra, pueden exhalar un chorro de agua a presión para aplastar a sus enemigos.",
	"Giants on some worlds claim Stronmaus or one of his children created storm crabs in the early years of an ancient empire. Just as behirs were created to fight dragons on land and rocs to challenge dragons' mastery of the sky, storm crabs were meant to battle dragon turtles, bronze dragons, and other aquatic foes. On many worlds, these creatures fiercely guard the underwater strongholds of storm giants, as well as the ruined keeps giants have abandoned.": "Los gigantes de algunos mundos afirman que Stronmaus o uno de sus hijos crearon los cangrejos tormenta en los primeros años de un antiguo imperio. Al igual que los behirs fueron creados para luchar contra los dragones en tierra y los rocs para desafiar el dominio de los dragones en el cielo, los cangrejos de las tormentas fueron creados para luchar contra las tortugas dragón, los dragones de bronce y otros enemigos acuáticos. En muchos mundos, estas criaturas vigilan ferozmente las fortalezas submarinas de los gigantes de las tormentas, así como los torreones en ruinas que los gigantes han abandonado.",
	"Given all the weird things that swim in the deep ocean, who am I to complain about a colossal crab with a poison stinger that can knock you away with a high-speed jet of water?": "Dadas todas las cosas raras que nadan en las profundidades del océano, ¿quién soy yo para quejarme de un cangrejo colosal con un aguijón envenenado que puede derribarte con un chorro de agua a gran velocidad?",
	"While most storm giants care little for the intricate details of ranking in the ordning, tempest callers proudly claim a position at the pinnacle of that ranking—and few dare to challenge them. Wielding the power of rune magic in addition to the innate magic that courses through them, these storm giants are highly respected. If any giant can draw Annam's attention to the world, it would likely be a tempest caller.": "Aunque a la mayoría de los gigantes de las tormentas les importan poco los intrincados detalles de la clasificación en la ordenación, los invocadores de tempestades reclaman con orgullo una posición en la cúspide de esa clasificación, y pocos se atreven a desafiarlos. Con el poder de la magia rúnica, además de la magia innata que los atraviesa, estos gigantes de las tormentas son muy respetados. Si algún gigante puede atraer la atención del mundo de Annam, probablemente sea un invocador de tempestades.",
	"Tempest callers implant crystal balls inscribed with the storm rune into their foreheads or eye sockets, allowing them to see through magical deception. They can also create a momentary vortex of freezing winds and storm clouds around themselves, engulfing their foes in elemental fury.": "Los invocadores de tempestades se implantan bolas de cristal con la runa de la tormenta en la frente o en las cuencas de los ojos, lo que les permite ver a través del engaño mágico. También pueden crear un vórtice momentáneo de vientos helados y nubes de tormenta a su alrededor, envolviendo a sus enemigos en furia elemental.",
	"Ancient and alien beings dwell or slumber in ocean depths, awaiting some cosmic circumstance that signals their time to rise. In their retreat from the world, storm giants sometimes stray into the orbit of such creatures, perhaps while seeking insight into some omen, vision, or prophecy. Krakens, aboleths, and Great Old Ones delight in corrupting storm giants to their service, transforming them into storm heralds.": "Seres antiguos y alienígenas habitan o dormitan en las profundidades oceánicas, a la espera de alguna circunstancia cósmica que les indique que ha llegado su hora de levantarse. En su retirada del mundo, los gigantes de las tormentas a veces se pierden en la órbita de tales criaturas, quizá mientras buscan comprender algún presagio, visión o profecía. A los krakens, aboleths y Grandes Ancestros les encanta corromper a los gigantes de las tormentas para ponerlos a su servicio, transformándolos en heraldos de las tormentas.",
	"A storm herald grows fins and tentacles, giving it a monstrous appearance. Its mind is wholly under its master's sway, and the herald gains fearsome psychic powers to use in advancing its master's plans. When the herald dies, it reverts to its previous appearance.": "Al heraldo de la tormenta le crecen aletas y tentáculos, lo que le da un aspecto monstruoso. Su mente está totalmente bajo el dominio de su amo, y el heraldo adquiere temibles poderes psíquicos que utiliza para hacer avanzar los planes de su amo. Cuando el heraldo muere, recupera su aspecto anterior.",
	"A storm herald might try to sway other storm giants to its master's service, while others gather devoted cults of lesser creatures to serve the monsters of the deep.": "Un heraldo de la tormenta puede intentar convencer a otros gigantes de la tormenta para que se pongan al servicio de su amo, mientras que otros reúnen cultos devotos de criaturas menores para servir a los monstruos de las profundidades.",
	"A storm giant can escape death through a mystical ritual that transforms the giant into a semiconscious storm. However, if the giant performs the ritual in a place where the barrier between the Material Plane and the Shadowfell is thin, the seeping negative energy drastically alters the ritual's outcome. The giant's soul becomes infused with negative energy and doesn't disperse into the elements. Rather, it absorbs the elemental energy around it, and its lower body becomes a storm cloud. The resulting tempest spirit is similar in appearance to a djinni and is sometimes mistaken for one by adventurers.": "Un gigante de las tormentas puede escapar de la muerte mediante un ritual místico que lo transforma en una tormenta semiconsciente. Sin embargo, si el gigante realiza el ritual en un lugar donde la barrera entre el Plano Material y el Umbrío es delgada, la energía negativa que se filtra altera drásticamente el resultado del ritual. El alma del gigante se impregna de energía negativa y no se dispersa entre los elementos. En su lugar, absorbe la energía elemental a su alrededor, y la parte inferior de su cuerpo se convierte en una nube de tormenta. El espíritu de la tempestad resultante tiene un aspecto similar al de un djinni y a veces los aventureros lo confunden con uno.",
	"Some tempest spirits cannot accept their new form and seek to undo the transformation in solitude. Others are overcome with rage and hew a path of destruction. Massive hailstones and lightning infused with necrotic energy rain from tempest spirits on those that get too close to them.": "Algunos espíritus de la tempestad no pueden aceptar su nueva forma y tratan de deshacer la transformación en soledad. A otros les invade la ira y abren un camino de destrucción. Los espíritus de la tempestad lanzan enormes granizos y relámpagos impregnados de energía necrótica sobre aquellos que se acercan demasiado a ellos.",
	"Titanotheres are a family of enormous mammals related to rhinoceroses. Some of them lack any horns on the face, while others have one, two, or more horns of various shapes and sizes. Some have rough, almost stony skin; some have horny plates; and some have thick, shaggy fur. These creatures are united by their tremendous stature, their herding behavior, and their irritable disposition.": "Los titanoterios son una familia de enormes mamíferos emparentados con los rinocerontes. Algunos carecen de cuernos en la cara, mientras que otros tienen uno, dos o más cuernos de diversas formas y tamaños. Algunos tienen una piel áspera, casi pétrea; otros tienen placas córneas; y otros tienen un pelaje espeso y desgreñado. Estas criaturas están unidas por su tremenda estatura, su comportamiento gregario y su carácter irritable.",
	"I have fond memories of riding across an ice sheet on the back of a trusty, thick-furred titanothere I called Woolly. But that was thousands of years ago and many worlds away...": "Tengo buenos recuerdos de cabalgar por una capa de hielo a lomos de un titán terrestre de pelaje grueso al que llamaba Woolly. Pero eso fue hace miles de años y a muchos mundos de distancia...",
	"A troll amalgam forms when multiple trolls fuse together during regeneration. This sometimes occurs when many trolls are slain in a single battle, when troll parts are thrown into charnel pits or mass graves, or through twisted rituals of wicked spellcasters. Sometimes troll worshipers of Vaprak hear a call to gather in the Underdark and perform a gruesome rite that fuses them into an amalgam that is regarded as an avatar of their fearsome god.": "Una amalgama trol se forma cuando varios trols se fusionan durante la regeneración. Esto ocurre a veces cuando muchos trols son asesinados en una sola batalla, cuando partes de trols son arrojadas a fosas comunes o a través de retorcidos rituales de malvados hechiceros. A veces, los trols adoradores de Vaprak oyen una llamada para reunirse en la Infraoscuridad y llevar a cabo un rito espantoso que los fusiona en una amalgama que se considera un avatar de su temible dios.",
	"A troll amalgam is a misshapen mass of rubbery flesh, claws, and faces. If a creature tries to attack it from beyond its reach or to escape through a small tunnel, the troll amalgam tears off a piece of its own body and hurls it at the creature. These body parts eventually regenerate into full trolls, and sometimes they regather and combine into a new troll amalgam.": "Un trol amalgama es una masa deforme de carne gomosa, garras y caras. Si una criatura intenta atacarla desde fuera de su alcance o escapar por un pequeño túnel, el trol amalgama arranca un trozo de su propio cuerpo y lo lanza contra la criatura. Estas partes del cuerpo acaban regenerándose en trolls completos y, a veces, vuelven a reunirse y se combinan en una nueva amalgama de troll.",
	"When exposed to corrupting alien energy, such as that found near a gate to the Far Realm or the strange magic that emanates through the Underdark, a regenerating troll undergoes strange mutations. Among the most common mutations are wings, stretchable bodies, resistance to magic, and a strange reflective psychic property. Many troll mutates also have small additional limbs and eyes, externalized organs, and other variations.": "Cuando se expone a energía alienígena corruptora, como la que se encuentra cerca de una puerta al Reino Lejano o la extraña magia que emana a través de la Infraoscuridad, un trol regenerador sufre extrañas mutaciones. Entre las mutaciones más comunes se encuentran las alas, los cuerpos extensibles, la resistencia a la magia y una extraña propiedad psíquica reflectante. Muchos trols mutados también tienen pequeñas extremidades y ojos adicionales, órganos externalizados y otras variaciones.",
	"The dwarven tale titled(%0%)claims the god Vaprak the Destroyer came into being when Annam was injured and his blood spilled on the ground. The saga further claims that trolls were born similarly when Vaprak's blood was spilled. Whatever the truth of their origin, trolls embody life's steadfast determination to grow and thrive despite all obstacles.": "El cuento enano titulado(%0%)afirma que el dios Vaprak el Destructor nació cuando Annam fue herido y su sangre se derramó por el suelo. La saga afirma además que los trolls nacieron de forma similar cuando se derramó la sangre de Vaprak. Sea cual sea la verdad sobre su origen, los trolls encarnan la firme determinación de la vida de crecer y prosperar a pesar de todos los obstáculos.",
	"Trolls' rapid healing makes them subject to bizarre mutations, particularly when they regenerate in unusual environments or heal from extraordinary magical wounds. Troll amalgams and troll mutates are two examples of such strangely mutated forms.": "La rápida curación de los gnomos los hace susceptibles de sufrir extrañas mutaciones, sobre todo cuando se regeneran en entornos inusuales o se curan de heridas mágicas extraordinarias. Las amalgamas de trol y los trol mutados son dos ejemplos de estas extrañas formas mutantes.",
	"I'll just keep reminding myself that the gods delight in the variety of their creations, new wonders are revealed every day, and the multiverse is much larger than I can imagine. And that's a good thing!": "Seguiré recordándome que los dioses se deleitan con la variedad de sus creaciones, que cada día se revelan nuevas maravillas y que el multiverso es mucho más grande de lo que puedo imaginar. Y eso es bueno.",
	"Excellent. But these trolls are loathsome.": "Excelente. Pero estos trolls son repugnantes.",
	"Monster Manual": "Manual de monstruos",
	"The Saga of the Dragon Queller": "La saga del Dragon Queller",
	"The Saga of Gnarldan Steelshield": "La saga de Gnarldan Steelshield"
}