{
	"They rose from their graves, some by force of magic, others cursed through their life's misdeeds. Whatever the reason, we can't let them walk among the living.": "Se levantaron de sus tumbas, algunos por la fuerza de la magia, otros malditos por las fechorías de su vida. Sea cual sea la razón, no podemos dejar que caminen entre los vivos.",
	"Someone who has proficiency with alchemist's supplies can mix the mold from a corpse walker's skin with other materials worth 500 gp to produce a potion that grants all the corpse walker's damage resistances for 10 minutes. The skin from an ancient corpse walker can produce two doses of this potion. A humanoid that dies while under the effects of this potion rises as a corpse walker 24 hours later. Creating this rare potion requires a successful DC 15 Intelligence ((%0%)) check and 8 hours of brewing.": "Alguien que domine los suministros de alquimista puede mezclar el moho de la piel de un caminante cadáver con otros materiales por valor de 500 gp para producir una poción que otorga todas las resistencias al daño del caminante cadáver durante 10 minutos. La piel de un caminante cadáver antiguo puede producir dos dosis de esta poción. Un humanoide que muere bajo los efectos de esta poción se levanta como un caminante cadáver 24 horas después. Crear esta rara poción requiere un chequeo de Inteligencia ((%0%)) DC 15 con éxito y 8 horas de elaboración.",
	"Someone who has proficiency with smith's tools can fashion the femur of an ancient corpse walker into a one-handed melee weapon. Both femurs can make a two-handed weapon. Creating the weapon takes 10 days and extra materials worth 500 gp, and it's a magic weapon when complete. Someone you hit with an attack using the weapon can't regain hit points until the start of your next turn. If someone casts vampiric touch and inflict wounds on the weapon once per day while it's being made, and materials worth 1,000 more gp are added to the process, the weapon also takes on the properties of a sword of life stealing but need not be a sword.": "Alguien que domine las herramientas de herrero puede convertir el fémur de un antiguo cadáver andante en un arma cuerpo a cuerpo de una mano. Con ambos fémures se puede hacer un arma a dos manos. Crear el arma lleva 10 días y materiales adicionales por valor de 500 gp, y es un arma mágica cuando está terminada. Alguien a quien golpees con un ataque usando el arma no puede recuperar puntos de golpe hasta el comienzo de tu siguiente turno. Si alguien lanza toque vampírico e inflige heridas sobre el arma una vez al día mientras se está fabricando, y se añaden materiales por valor de 1.000 gp más al proceso, el arma también adquiere las propiedades de una espada de robo de vida, pero no necesita ser una espada.",
	"It's bad luck for the living to set eyes upon a corpse walker. The returned gaze imparts a curse. Like a zombie, a corpse walker can take significant wounds and remain standing.": "Los vivos tienen mala suerte si ven un cadáver andante. La mirada devuelta imparte una maldición. Al igual que un zombi, un caminante cadáver puede recibir heridas importantes y permanecer de pie.",
	"The corpse walker has a severe vulnerability to sunlight, which burns and distracts it. Radiant damage is a sure way to ensure the corpse walker stays down when slain.": "El caminante cadáver es muy vulnerable a la luz solar, que lo quema y lo distrae. El daño radiante es una forma segura de asegurarse de que el caminante cadáver permanezca en el suelo cuando se le mata.",
	"An ancient corpse walker can release spores that call loyal undead to it, although wind can disperse these spores. The ancient walker can also become a cloud of deadly spores that can animate corpses. If terribly wounded, the ancient corpse walker turns into this mist and has 2 hours to return to its lair or perish forever.": "Un caminante ancestral de cadáveres puede liberar esporas que llamen a los muertos vivientes leales hacia él, aunque el viento puede dispersar estas esporas. El caminante ancestral también puede convertirse en una nube de esporas mortales que puede animar cadáveres. Si está terriblemente herido, el caminante cadáver antiguo se convierte en esta niebla y dispone de 2 horas para regresar a su guarida o perecer para siempre.",
	"An ancient corpse walker can lair in ruins and create a legion of humanoid and beast zombies, as well as corpse walkers. Greater undead beings and necromancers might also use these creatures as lieutenants.": "Un antiguo caminante de cadáveres puede guarecerse en ruinas y crear una legión de zombis humanoides y bestias, así como de caminantes de cadáveres. Los seres no muertos mayores y los nigromantes también pueden utilizar a estas criaturas como lugartenientes.",
	"I am that which can cleanse temptation from the land and restore it once more to divinity. What a weak creature of flesh you are, blessed with free will and fickle fancy. I will reveal your weakness, wretched mortal.": "Yo soy el que puede limpiar la tentación de la tierra y devolverla una vez más a la divinidad. Qué débil criatura de carne eres, bendecida con el libre albedrío y la veleidosa fantasía. Revelaré tu debilidad, desdichado mortal.",
	"The Angel of Empyreus wields a holy avenger. Upon its death, its intelligence inhabits the sword. To attune to it, a paladin character must agree to carry on the angel's mission to cleanse the land of immorality.": "El Ángel de Empíreo empuña un vengador sagrado. Tras su muerte, su inteligencia habita en la espada. Para sintonizar con ella, un personaje paladín debe aceptar llevar a cabo la misión del ángel de limpiar la tierra de inmoralidad.",
	"A cup of its blood can be made into a (%0%) with a DC 10 Intelligence ((%1%)) check from someone proficient with alchemist's supplies. Six cups of blood can be taken from the Angel of Empyreus.": "Una copa de su sangre puede convertirse en un (%0%) con un chequeo de Inteligencia ((%1%)) DC 10 de alguien que domine los suministros de alquimista. Se pueden extraer seis copas de sangre del Ángel de Empyreus.",
	"Its bones can be used in place of diamonds for use in raise dead and similar magic, up to the equivalent of 10,000 gp worth.": "Sus huesos pueden utilizarse en lugar de diamantes para resucitar muertos y magia similar, hasta un valor equivalente a 10.000 gp.",
	"The Arch Seraphs are attended by mighty angels who act as their lieutenants and execute the divine remnants' orders.": "Los archiserafines están asistidos por poderosos ángeles que actúan como sus lugartenientes y ejecutan las órdenes de los remanentes divinos.",
	"Empyreus went into battle surrounded by an honor guard of fearsome celestials honed by aeons of divine war. Many of them remained at Empyreus' side at the end of the Four Divines' War, but not all remained loyal.": "Empíreo entró en batalla rodeado de una guardia de honor de temibles celestiales perfeccionados por eones de guerra divina. Muchos de ellos permanecieron al lado de Empíreo al final de la Guerra de las Cuatro Divinas, pero no todos permanecieron leales.",
	"Peasant revolts and religious zealotry are on the rise in the Altenheim hinterland. Most say it's the usual grievances, but some whisper that a commander of the celestial hosts leads the revolt, and its ranks swell by the day.": "Las revueltas campesinas y el fanatismo religioso aumentan en el interior de Altenheim. La mayoría dice que se trata de las quejas habituales, pero algunos susurran que un comandante de las huestes celestiales lidera la revuelta, y sus filas aumentan día a día.",
	"Don't go to the temple. Something sinister has claimed it. Seek shelter elsewhere.": "No vayas al templo. Algo siniestro lo ha reclamado. Busca refugio en otro lugar.",
	"An avarice seraph's metal-tipped feathers can be sold. Those of the lesser seraph are worth 250 gp, while those of the seraph are worth 1,000 gp.": "Las plumas con punta de metal de un serafín avaro pueden venderse. Las del serafín menor valen 250 gp, mientras que las del serafín valen 1.000 gp.",
	"Someone who has proficiency with alchemist's supplies can melt the metal on the feathers of an avarice seraph and use some feathers as fletching to make one arrow of celestial slaying for a lesser seraph, or four such arrows from the seraph. Making one arrow takes 7 days of work, reagents worth 1,000 gp, and a successful DC 17 Intelligence or Wisdom check.": "Alguien que domine los suministros de alquimista puede fundir el metal de las plumas de un serafín avaro y utilizar algunas plumas como plumaje para hacer una flecha de matanza celestial para un serafín menor, o cuatro flechas de ese tipo del serafín. Hacer una flecha requiere 7 días de trabajo, reactivos por valor de 1.000 gp y un chequeo de Inteligencia o Sabiduría DC 17 con éxito.",
	"The saliva of a gluttony seraph functions as antitoxin— three doses can be collected from a lesser seraph, while ten can be gathered from a seraph. Someone who has proficiency with alchemist's supplies or an herbalism kit can mix two doses of this saliva with reagents worth 50 gp and brew the mixture for 4 hours. The resulting elixir affects the imbiber as a protection from poison spell, curing a random poison in the drinker's system.": "La saliva de un serafín glotón funciona como antitoxina: se pueden recoger tres dosis de un serafín menor y diez de un serafín. Un experto en alquimia o en herboristería puede mezclar dos dosis de esta saliva con reactivos por valor de 50 gp y preparar la mezcla durante 4 horas. El elixir resultante afecta al imbibidor como un hechizo de protección contra el veneno, curando un veneno aleatorio en el sistema del bebedor.",
	"The disavowed are seraphs fallen to evil. Each still retains a measure of its celestial power.": "Los repudiados son serafines caídos en el mal. Cada uno conserva una parte de su poder celestial.",
	"From their celestial heritage, disavowed retain magic resistance and resistance to nonmagical attacks, as well as immunity to being charmed, exhausted, and frightened. Even in a fallen state, the seraph imparts magic and radiant damage to its attacks. Gluttony seraphs are also immune to poison.": "De su herencia celestial, los renegados conservan resistencia mágica y resistencia a ataques no mágicos, así como inmunidad a ser encantados, agotados y asustados. Incluso en estado caído, el serafín imparte daño mágico y radiante a sus ataques. Los serafines de la Gula también son inmunes al veneno.",
	"Avarice seraphs can rouse the greed in any creature. Huge gluttony seraphs can swallow and digest people, although their lesser kin can't.": "Los siervos de la avaricia pueden despertar la codicia en cualquier criatura. Los enormes siervos de la glotonería pueden tragar y digerir personas, aunque sus parientes menores no pueden.",
	"The callused skin of the merchant's hulking bodyguard ripples as if something beneath is trying to wriggle free.": "La piel callosa del corpulento guardaespaldas del mercader se ondula como si algo intentara liberarse.",
	"Chapped brutes rarely carry treasure or equipment unless doing so as instructed by their master. An accomplished leatherworker can fashion the callused skin of a chapped brute into+1 armor—leather, studded leather, or hide— that grants the wearer resistance to necrotic damage and doesn't require attunement. This armor takes 10 extra days of work to fashion, and magical components worth 100 gp must be expended in its creation.": "Los brutos agrietados rara vez llevan tesoros o equipo, a menos que se lo ordene su amo. Un marroquinero experto puede convertir la piel callosa de un bruto agrietado en una armadura +1 -de cuero, cuero tachonado o piel- que otorga al portador resistencia al daño necrótico y no requiere sintonización. La creación de esta armadura requiere 10 días de trabajo adicionales y componentes mágicos por valor de 100 gp.",
	"The magical and alchemical process that creates these brutes leaves them resistant to necrotic damage.": "El proceso mágico y alquímico que crea a estos brutos los hace resistentes al daño necrótico.",
	"These beings are so volatile because of their creation process that when they are killed, they have a chance to transform into larger, deadlier forms.": "Estos seres son tan volátiles debido a su proceso de creación que, cuando se les mata, tienen la oportunidad de transformarse en formas más grandes y mortíferas.",
	"The final form of the chapped brute has a life force that fluctuates, so that it randomly gains and loses life force every few seconds.": "La forma final del bruto agrietado tiene una fuerza vital que fluctúa, de modo que gana y pierde fuerza vital aleatoriamente cada pocos segundos.",
	"You can use any chapped brute form as part of an encounter. You can also build encounters in which one chapped brute transforms into one or both of its larger forms. To do so, treat each form as a separate monster. Transformation can take up to 1 minute, allowing you to stagger the encounters, but it can occur as quickly as you need it to for your game.": "Puedes usar cualquier forma de bruto agrietado como parte de un encuentro. También puedes crear encuentros en los que un bruto agrietado se transforme en una o ambas de sus formas mayores. Para ello, trata cada forma como un monstruo independiente. La transformación puede durar hasta 1 minuto, lo que te permite escalonar los encuentros, pero puede ocurrir tan rápido como necesites para tu juego.",
	"I never believed the rumors about the Beast and how it could change people. Then I saw how everyone at the logging camp had been transformed. It had to be a power even greater than a god's.": "Nunca creí los rumores sobre la Bestia y cómo podía cambiar a la gente. Entonces vi cómo todos en el campamento maderero se habían transformado. Tenía que ser un poder aún mayor que el de un dios.",
	"The spine spikes of a venomous gnoll can be fashioned into four arrows, bolts, or darts. Someone who has proficiency with smith's tools or tinker's tools can make these projectiles in 4 hours. Each time one of these projectiles hits a target, the target takes an extra ((%0%)) poison damage, but if the (%1%) on the attack roll is a 1 or an even number other than 20, the projectile ceases to be poisonous.": "Los pinchos de la espina dorsal de un gnoll venenoso pueden convertirse en cuatro flechas, virotes o dardos. Alguien que domine las herramientas de herrero o calderero puede fabricar estos proyectiles en 4 horas. Cada vez que uno de estos proyectiles alcanza a un objetivo, éste recibe un ((%0%)) de daño venenoso adicional, pero si el (%1%) en la tirada de ataque es un 1 o un número par distinto de 20, el proyectil deja de ser venenoso.",
	"Someone who has proficiency with alchemist's supplies can use the saliva glands from two gnoll brutes or one rampage gnoll to create a potion of growth. The glands must be harvested by someone who has proficiency in the Medicine skill, and doing so requires a successful DC 13 Wisdom ((%0%)) check. These glands must be used within 3 days or they go bad, although a gentle repose spell cast on the glands makes them last for that spell's duration. Making the potion requires 1 day of work and reagents worth 25 gp.": "Alguien que domine la alquimia puede utilizar las glándulas salivales de dos brutos gnoll o de un gnoll salvaje para crear una poción de crecimiento. Las glándulas deben ser recolectadas por alguien que domine la habilidad Medicina, lo que requiere un chequeo de Sabiduría ((%0%)) DC 13 con éxito. Estas glándulas deben utilizarse en un plazo de 3 días o se echan a perder, aunque un hechizo de reposo suave lanzado sobre las glándulas hace que duren lo mismo que el hechizo. Hacer la poción requiere 1 día de trabajo y reactivos por valor de 25 gp.",
	"The wings of a rampage gnoll can be used to fashion bat wings of flying. Someone who has proficiency in leatherworker's tools can make this cloak in 5 days, using reagents worth 500 gp. Somebody must cast fly on the cloak on three out of the five days of its making. These wings give you a fly speed of only 12 metre, but they can be used once every (%0%) hours.": "Las alas de un gnoll rampante pueden usarse para fabricar alas de murciélago volador. Alguien que domine las herramientas de peletero puede fabricar esta capa en 5 días, utilizando reactivos por valor de 500 gp. Alguien debe lanzar volar sobre la capa en tres de los cinco días de su confección. Estas alas le dan una velocidad de vuelo de sólo 12 metros, pero pueden usarse una vez cada (%0%) horas.",
	"Gnolls were once normal humanoids, but they have been mutated by the power of the Beast.": "Los gnolls fueron una vez humanoides normales, pero han mutado por el poder de la Bestia.",
	"Some gnolls use spikes that grow from their bones, usually the spine, as projectiles. Different gnolls have different mutations, though, and some of these spikes are poisonous. The strongest mutants develop wings and infect the minds of those nearby with bloodthirsty fury.": "Algunos gnolls utilizan como proyectiles púas que nacen de sus huesos, normalmente de la columna vertebral. Sin embargo, cada gnoll tiene una mutación diferente y algunos de estos pinchos son venenosos. Los mutantes más fuertes desarrollan alas e infectan las mentes de los que están cerca con una furia sanguinaria.",
	"Gnolls form bands along with other mutated creatures to rampage across their region. The gnolls eat the flesh and drink the blood of any living things they kill. They speak to each other in their own language of howls, snarls, and grunts.": "Los gnolls forman bandas junto con otras criaturas mutadas para arrasar su región. Los gnolls comen la carne y beben la sangre de los seres vivos que matan. Hablan entre ellos en su propio lenguaje de aullidos, gruñidos y gruñidos.",
	"Those who've turned their back on both the Seraphs and the Daemons? That way lies madness.": "¿Aquellos que han dado la espalda tanto a los Serafines como a los Daemons? Ese camino es la locura.",
	"Bloodbonded still possess the damaged and scarred remnants of their past devotions. When a bloodbonded dies, its blood still pulses and gives off light as it did when it was alive. One vial of this blood can be harvested from a single bloodbonded with a successful DC 10 Wisdom ((%0%)) check. Drinking it within one day causes the user to be affected by a bless spell. When the spell ends, the user suffers one level of exhaustion.": "Los ligados a la sangre aún poseen los restos dañados y cicatrizados de sus devociones pasadas. Cuando un ligado a la sangre muere, su sangre sigue latiendo y emitiendo luz como cuando estaba vivo. Se puede extraer un vial de esta sangre de un solo bloodbonded con un chequeo de Sabiduría ((%0%)) DC 10 con éxito. Beberla en el plazo de un día hace que el usuario se vea afectado por un hechizo de bendición. Cuando el hechizo termina, el usuario sufre un nivel de agotamiento.",
	"Bloodbonded are victims of their own foolish choices, worshipping false gods and then being driven mad by the ruse.": "Los Bloodbonded son víctimas de sus propias decisiones insensatas, adorando a dioses falsos y volviéndose locos por el engaño.",
	"Bloodbonded use their followers as weapons, even causing them to explode in a wave of fiery blood, which damages nearby creatures.": "Los Bloodbonded utilizan a sus seguidores como armas, incluso haciéndoles explotar en una oleada de sangre ardiente, que daña a las criaturas cercanas.",
	"\"Do you really need all of your bones? Are you sure I couldn't just snack on a few? I'll gladly pay you for them.\"": "\"¿De verdad necesitas todos tus huesos? ¿Seguro que no puedo picar unos cuantos? Con gusto te pagaré por ellos\".",
	"Bone trader lairs have many, many bones. Depending on how successful and powerful the bone trader is, it may also have the equipment and belongings of people it has killed or of the minions it employs. Its bone armor is infused with a peculiar magic.": "Las guaridas de los comerciantes de huesos tienen muchos, muchos huesos. Dependiendo del éxito y el poder del comerciante de huesos, también puede tener el equipo y las pertenencias de las personas que ha matado o de los esbirros que emplea. Su armadura de huesos está impregnada de una magia peculiar.",
	"Smashing the armor into a paste and mixing it with appropriate amounts of coagulant from a herbalism kit allows it to be applied it to a shield or weapon. This paste, called ready gunk (see Appendix A of (%0%)), can be completed with a successful Wisdom check (DC 10) by someone proficient with a herbalism kit. This process takes 10 minutes.": "Triturar la armadura en una pasta y mezclarla con cantidades apropiadas de coagulante de un kit de herboristería permite aplicarla a un escudo o arma. Esta pasta, llamada ready gunk (ver Apéndice A de (%0%)), puede ser completada con un chequeo de Sabiduría con éxito (DC 10) por alguien que domine un kit de herboristería. Este proceso dura 10 minutos.",
	"A bone trader is most dangerous in its lair, where it can use its collection of bones to defend itself.": "Un comerciante de huesos es más peligroso en su guarida, donde puede utilizar su colección de huesos para defenderse.",
	"A bone trader can charm its opponents and is often defended by a small gang of intimidated or charmed creatures.": "Un comerciante de huesos puede encantar a sus oponentes y suele estar defendido por una pequeña banda de criaturas intimidadas o encantadas.",
	"Like other fey, bone traders can be tantalized by a deal and may be willing to negotiate rather than fight, even if it seems to have the upper hand or is actively winning a battle": "Al igual que otros fey, los comerciantes de huesos pueden ser tentados por un trato y pueden estar dispuestos a negociar en lugar de luchar, incluso si parece tener la sartén por el mango o está ganando activamente una batalla.",
	"A candlelight daemon remains for the duration of a cursed candle's flame. That's long enough for a host of sinister deeds.": "Un demonio de vela permanece mientras dura la llama de una vela maldita. Es tiempo suficiente para una serie de actos siniestros.",
	"The melted leavings of a candlelight daemon's candle act as oil of sharpness against aberrations, celestials, fey, and fiends, as well as against the creature that created the candle.": "Los restos derretidos de la vela de un daimonion actúan como aceite de agudeza contra aberraciones, celestiales, fey y fiends, así como contra la criatura que creó la vela.",
	"Candlelight daemons return to the Netherworld if their candle goes out.": "Los demonios vela regresan al Inframundo si su vela se apaga.",
	"Candlelight daemons have immunities and resistances typical of fiends, including immunity to poison and resistance to cold, fire, lightning, and nonmagical weapon attacks. The daemon is also resistant to magic and capable of countering spells.": "Los demonios de la luz de las velas tienen las inmunidades y resistencias típicas de los demonios, incluida la inmunidad al veneno y la resistencia al frío, el fuego, el rayo y los ataques con armas no mágicas. El demonio también es resistente a la magia y capaz de contrarrestar hechizos.",
	"A candlelight daemon is most effective in shadows or darkness, which allow the fiend to hide easily and bring its murderous talents to bear.": "Un demonio de la luz de las velas es más eficaz en las sombras o en la oscuridad, que le permiten ocultarse con facilidad y desplegar sus talentos asesinos.",
	"The temptation to aid a lost lamb should be tamped down when a thornlamm appears. Where there is one, there are many. And all lead back to a creature far more terrifying than any big, bad wolf.": "La tentación de ayudar a un cordero perdido debe reprimirse cuando aparece un thornlamm. Donde hay uno, hay muchos. Y todos conducen a una criatura mucho más aterradora que cualquier lobo feroz.",
	"The sphere of annihilation a caprathorn leaves behind can be controlled and taken. At the start of each day there is a 2% chance the sphere disappears forever.": "La esfera de aniquilación que deja un caprathorn puede controlarse y tomarse. Al comienzo de cada día hay un 2% de posibilidades de que la esfera desaparezca para siempre.",
	"A caprathorn can detach a thornlamm to fight as its ally or consume one to heal.": "Un caprathorn puede desprenderse de un thornlamm para luchar como su aliado o consumirlo para curarse.",
	"The caprathorn can entomb a fallen foe and unleash a field of disintegrating force. This annihilation field recharges if a creature the caprathorn has entombed dies.": "El caprathorn puede sepultar a un enemigo caído y desatar un campo de fuerza desintegradora. Este campo de aniquilación se recarga si una criatura que el caprathorn ha enterrado muere.",
	"When a caprathorn dies, it implodes into a sphere of annihilation, which pulls nearby creatures toward it.": "Cuando un caprathorn muere, implosiona en una esfera de aniquilación que atrae hacia sí a las criaturas cercanas.",
	"Cousins to mountain lions, corpsejaws are battlefield scavengers. Their powerful jaws allow them to tear through most armor, so they can eat carrion other scavengers leave behind. Military organizations such as the Free Swords issue bounties on corpsejaws to prevent damage to valuable salvage.": "Primos de los leones de montaña, son carroñeros del campo de batalla. Sus poderosas mandíbulas les permiten desgarrar la mayoría de las armaduras, por lo que pueden comer la carroña que otros carroñeros dejan atrás. Las organizaciones militares, como las Espadas Libres, ofrecen recompensas por estos animales para evitar que dañen valiosas piezas de salvamento.",
	"Sometimes it's darkest after the dawn.": "A veces es más oscuro después del amanecer.",
	"Dawndrinkers have a special organ that stores and processes light the way that other creatures digest food. Most of the creature's body disintegrates after it dies, but this light stomach remains. Someone who has proficiency with alchemist's supplies, cook's utensils, or an herbalism kit can prepare the stomach with other ingredients worth 25 gp. If the preparer succeeds on a DC 13 Wisdom or Intelligence check, the organ makes a tasty, sweet meal for up to four creatures. After partaking, those creatures add 18 metre to their darkvision range for 24 hours, those that lack darkvision gain it to a range of 18 metre. All partakers also gain blindsight to a range of 3 metre for the same duration.": "Los Dawndrinkers tienen un órgano especial que almacena y procesa la luz del mismo modo que otras criaturas digieren los alimentos. La mayor parte del cuerpo de la criatura se desintegra tras su muerte, pero su estómago de luz permanece. Un experto en alquimia, utensilios de cocina o herboristería puede preparar el estómago con otros ingredientes por valor de 25 gp. Si el preparador tiene éxito en un chequeo de Sabiduría o Inteligencia DC 13, el órgano se convierte en una sabrosa y dulce comida para hasta cuatro criaturas. Después de comer, esas criaturas añaden 18 metros a su alcance de visión oscura durante 24 horas, las que carecen de visión oscura lo ganan a un alcance de 18 metros. Todos los comensales obtienen también visión ciega a una distancia de 3 metros durante el mismo tiempo.",
	"A dawndrinker is a cunning predator that can easily hide and move in shadow. It greatly lessens and even extinguishes light sources.": "Un dawndrinker es un astuto depredador que puede ocultarse y moverse fácilmente en la sombra. Disminuye en gran medida e incluso extingue las fuentes de luz.",
	"A dawndrinker can sense light, its food, at a great distance. The monster is also resistant to fire, absorbing some of its energy, and immune to radiant damage, which is a source of quick nourishment for the dawndrinker.": "Un dawndrinker puede percibir la luz, su alimento, a gran distancia. El monstruo también es resistente al fuego, absorbiendo parte de su energía, e inmune al daño radiante, que es una fuente de alimentación rápida para el dawndrinker.",
	"A dawndrinker's attacks can temporarily take away the victim's ability to perceive light.": "Los ataques de un dawndrinker pueden eliminar temporalmente la capacidad de la víctima para percibir la luz.",
	"Despair, the end is nigh!": "¡Desesperación, el fin está cerca!",
	"When slain, the eyes of a doomcaller harden into gems worth 2000 gp each.": "Al morir, los ojos de un agorero se endurecen y se convierten en gemas por valor de 2000 gp cada una.",
	"When a creature holding one of these gems makes an attack roll, ability check, or saving throw, they can consume it to improve their fortunes. After the roll has been made, but before the GM has announced the result of the roll, the player can expend one gem and reroll the roll. Once done, the player must use the new result, the gem shatters and becomes worthless.": "Cuando una criatura que posea una de estas gemas realiza una tirada de ataque, un chequeo de habilidad o una tirada de salvación, puede consumirla para mejorar su suerte. Una vez realizada la tirada, pero antes de que el GM haya anunciado el resultado de la misma, el jugador puede gastar una gema y repetir la tirada. Una vez hecho esto, el jugador debe usar el nuevo resultado, la gema se rompe y pierde su valor.",
	"Doomcallers are powerful spellcasting fiends.": "Los Doomcallers son poderosos demonios hechiceros.",
	"A doomcaller can summon succubi or barbed devils.": "Un agorero puede invocar súcubos o demonios con púas.",
	"Doomcallers are resistant to cold, fire, lightning, and nonmagical weapons. They are immune to acid and poison.": "Los Doomcallers son resistentes al frío, al fuego, al rayo y a las armas no mágicas. Son inmunes al ácido y al veneno.",
	"To assume the downcast are good at heart is foolish. Many still cling to delusions of grandeur and do anything to maintain them.": "Suponer que los abatidos son buenos de corazón es una tontería. Muchos siguen aferrándose a delirios de grandeza y hacen cualquier cosa por mantenerlos.",
	"The recently deceased body of a downcast can be used in a ritual to unlock magical power. This ritual takes 16 hours to complete and requires candles, chalk, incense, silver, and other reagents worth 2,000 gp. Upon completion of this ritual, the downcast's body disintegrates, and the ritualist can choose one benefit.": "El cuerpo recientemente fallecido de un abatido puede utilizarse en un ritual para desbloquear poder mágico. Este ritual tarda 16 horas en completarse y requiere velas, tiza, incienso, plata y otros reactivos por valor de 2.000 gp. Una vez completado el ritual, el cuerpo del difunto se desintegra y el ritualista puede elegir un beneficio.",
	"The ritualist's maximum hit points increase by 2 per level (or Hit Die) the ritualist has. Each time the ritualist gains a level (or Hit Die), the ritualist's hit point maximum increases by 2. Also, the ritualist's natural lifespan increases by 250 years.": "Los puntos de golpe máximos del ritualista aumentan en 2 por cada nivel (o Dado de Golpe) que tenga. Cada vez que el ritualista gana un nivel (o Dado de Golpe), el máximo de puntos de golpe del ritualista aumenta en 2. Además, la esperanza de vida natural del ritualista aumenta en 250 años.",
	"The ritualist learns the thaumaturgy cantrip and gains additional benefits based on the type of downcast sacrificed, as follows.": "El ritualista aprende el cantrip de taumaturgia y obtiene beneficios adicionales en función del tipo de abatido sacrificado, como se indica a continuación.",
	"Aurelian": "Aureliano",
	"(%0%): The ritualist's Charisma score increases by 1, to a maximum of 20. Once per day, the ritualist can cast cure wounds as a 1st level spell.": "(%0%): La puntuación de Carisma del ritualista aumenta en 1, hasta un máximo de 20. Una vez al día, el ritualista puede lanzar curar heridas como conjuro de 1er nivel.",
	"Galiant": "Galiant",
	"(%0%): The ritualist's Constitution score increases by 1, to a maximum of 20. Once per day, the ritualist can cast shield of faith as a 1st level spell.": "(%0%): La puntuación de Constitución del ritualista aumenta en 1, hasta un máximo de 20. Una vez al día, el ritualista puede lanzar escudo de fe como conjuro de 1er nivel.",
	"Maliganti": "Maliganti",
	"(%0%): The ritualist's Strength score increases by 1, to a maximum of 20. Once per day, the ritualist can cast branding smite as a 1st level spell.": "(%0%): La puntuación de Fuerza del ritualista aumenta en 1, hasta un máximo de 20. Una vez al día, el ritualista puede lanzar Branding Smite como hechizo de 1er nivel.",
	"Ulmyrite": "Ulmirita",
	"(%0%): The ritualist's Intelligence score increases by 1, to a maximum of 20. Once per day, the ritualist can cast detect magic.": "(%0%): La puntuación de Inteligencia del ritualista aumenta en 1, hasta un máximo de 20. Una vez al día, el ritualista puede lanzar detectar magia.",
	"Upon finishing the ritual, the ritualist can cast resurrection without expending a spell slot or providing any other components.": "Al finalizar el ritual, el ritualista puede lanzar resurrección sin gastar una ranura de hechizo ni proporcionar ningún otro componente.",
	"The downcast were once immortal celestial servants to the gods. Each has inclinations and aptitudes based on the god they once served.": "Los abatidos fueron antaño siervos celestiales inmortales de los dioses. Cada uno tiene inclinaciones y aptitudes basadas en el dios al que una vez sirvieron.",
	"As a result of their divine nature, fallen though it might be, downcast have resistance to necrotic damage and limited access to innate magic.": "Como resultado de su naturaleza divina, por muy caída que esté, los abatidos tienen resistencia al daño necrótico y un acceso limitado a la magia innata.",
	"The physical form of a downcast contains significant power from before their fallen state. A ritual requiring the sacrifice or corpse of a downcast can draw out this power.": "La forma física de un abatido contiene un poder significativo anterior a su estado de caída. Un ritual que requiera el sacrificio o el cadáver de un caído puede extraer este poder.",
	"First she spoke of a power greater than the gods. Then there was this ringing in my ears. I don't remember what happened after that, but the nightmares were terrible.": "Primero habló de un poder mayor que los dioses. Luego sentí un zumbido en los oídos. No recuerdo lo que pasó después de eso, pero las pesadillas eran terribles.",
	"The touch of an Aether Kindred's dreams can taint objects with an unstable nature, particularly potions. Any potion found on the servants of these beings has a 50 percent chance to be tainted, making the potion's effects unpredictable. Someone inspecting such a potion must succeed on a DC 17 Intelligence ((%0%)) check to identify the instability. Otherwise, the potion appears to be a normal potion of its type.": "El toque de los sueños de una criatura de éter puede contaminar los objetos de naturaleza inestable, sobre todo las pociones. Cualquier poción encontrada entre los sirvientes de estos seres tiene un 50% de probabilidades de estar contaminada, lo que hace que sus efectos sean impredecibles. Alguien que inspeccione una poción de este tipo debe tener éxito en un chequeo de Inteligencia ((%0%)) DC 17 para identificar la inestabilidad. De lo contrario, la poción parece una poción normal de su tipo.",
	"When an unstable potion is consumed, roll on the Eldritch Effects table to determine the effect of the instability, which is in addition to the potion's normal effects and can last as long as the potion does or 1 minute, whichever is longer. However, a creature can attempt a DC 13 Wisdom saving throw at the end of each of its turns, ending the instability effect on itself on a success.": "Cuando se consume una poción inestable, se tira en la tabla de Efectos Eldritch para determinar el efecto de la inestabilidad, que se suma a los efectos normales de la poción y puede durar tanto como la poción o 1 minuto, lo que sea más largo. Sin embargo, una criatura puede intentar una tirada de salvación de Sabiduría DC 13 al final de cada uno de sus turnos, poniendo fin al efecto de inestabilidad sobre sí misma en caso de éxito.",
	"In the wake of the gods' disappearance, some turned to other ancient entities for power. Those that succeed are known as eldritch priests.": "Tras la desaparición de los dioses, algunos recurrieron a otras entidades ancestrales en busca de poder. Los que lo consiguen son conocidos como sacerdotes eldritch.",
	"These priests draw their power from maddening entities known as the Aether Kindred, which some arcane scholars point to as the cause of the gods' disappearance. The power granted by such creatures can produce bizarre and unpredictable effects.": "Estos sacerdotes obtienen su poder de entidades enloquecedoras conocidas como los Aether Kindred, que algunos eruditos arcanos señalan como la causa de la desaparición de los dioses. El poder otorgado por estas criaturas puede producir efectos extraños e impredecibles.",
	"Some eldritch priests seek to awaken their new \"gods\" by spreading the story of the demise of members the Etharis pantheon. As more people tap into the dreams of the slumbering Kindred, the creatures begin to rouse. If they wake, the world is doomed.": "Algunos sacerdotes eldritch intentan despertar a sus nuevos \"dioses\" difundiendo la historia de la desaparición de los miembros del panteón Etharis. A medida que más personas se adentran en los sueños de los Kindred dormidos, las criaturas empiezan a despertar. Si despiertan, el mundo está condenado.",
	"She was ancient, tall and gaunt, imperious and fierce. Her skin was translucent and slightly luminous with the crimson fluid beneath lending it a bizarre, vibrating flush. Her anger and sorrow reached from her, sharing the sense of a time before my people cut and burned the forest. I wept.": "Era antigua, alta y enjuta, imperiosa y feroz. Su piel era translúcida y ligeramente luminosa, y el fluido carmesí que había bajo ella le confería un extraño y vibrante rubor. Su rabia y su tristeza se extendían desde ella, compartiendo la sensación de un tiempo anterior a que mi pueblo talara y quemara el bosque. Lloré.",
	"As shown in the following stats, young and older elf vampires gain Turn Resistance and immunity to being charmed or rendered unconscious. Although some wood elves are an exception, most elf vampires do not take on animal form and, therefore, lack the Beast Form action. Young and older elf vampires also gain the Fey Majesty action, but until the vampire is ancient, as is the one in the stat block, they can affect only humanoids and beasts with this power.": "Como se muestra en las siguientes estadísticas, los vampiros elfos jóvenes y mayores obtienen Resistencia al giro e inmunidad a ser encantados o quedar inconscientes. Aunque algunos elfos del bosque son una excepción, la mayoría de los vampiros elfos no adoptan forma animal y, por lo tanto, carecen de la acción Forma de Bestia. Los vampiros elfos jóvenes y ancianos también obtienen la acción Majestad Feérica, pero hasta que el vampiro sea anciano, como el del bloque de estadísticas, sólo pueden afectar a humanoides y bestias con este poder.",
	"An elf vampire's flesh turns to glittering powder when the vampire dies. This powder can still be used to make the ointment rendered vampire flesh can make. However, this dust can also be used as a material component for any enchantment spell or spell that deals necrotic damage. If a spellcaster uses the dust in this way, the spell save DC for the spell increases by 2. If the spell requires an attack roll, the caster scores a critical hit on a roll of 19 or 20, and any damage die for necrotic damage that rolls a 1 is treated as a 2. One vampire produces enough dust for two uses, plus one use per age category of the vampire beyond spawn.": "La carne de un vampiro elfo se convierte en polvo brillante cuando muere. Este polvo puede seguir utilizándose para fabricar el ungüento que puede fabricar la carne de vampiro rendida. Sin embargo, este polvo también puede utilizarse como componente material para cualquier conjuro de encantamiento o conjuro que inflija daño necrótico. Si un lanzador de conjuros utiliza el polvo de este modo, la DC de salvación del conjuro aumenta en 2. Si el conjuro requiere una tirada de ataque, el lanzador obtiene un golpe crítico con una tirada de 19 o 20, y cualquier dado de daño necrótico que obtenga un 1 se trata como un 2. Un vampiro produce suficiente polvo para dos usos, más un uso por categoría de edad del vampiro más allá del desove.",
	"Elf vampires don't sleep, so they are aware all the time. And they can't be charmed or knocked unconscious.": "Los vampiros elfos no duermen, así que están conscientes todo el tiempo. Y no pueden ser encantados o dejados inconscientes.",
	"Fey ancestry combines with vampirism to render elf vampires resistant to effects that turn undead.": "La ascendencia feérica se combina con el vampirismo para hacer que los vampiros elfos sean resistentes a los efectos que convierten en no muertos.",
	"Elf vampires can manipulate the minds of beasts and people. Legend says that ancient elf vampires can sway the minds of other creatures.": "Los vampiros elfos pueden manipular la mente de bestias y personas. La leyenda dice que los antiguos vampiros elfos pueden influir en la mente de otras criaturas.",
	"The smell of smoke and incense consumed the castle walls, and we heard the furious and gleeful bellows of the most immense bull we'd ever seen. As our battlements burned and crumbled, we knew all was lost.": "El olor a humo e incienso consumía los muros del castillo, y oímos los bramidos furiosos y regocijados del toro más inmenso que jamás habíamos visto. Cuando nuestras almenas ardieron y se desmoronaron, supimos que todo estaba perdido.",
	"The exploded metal hide of the Empyrean brazen bull can be harvested to make gleaming and radiant (%0%) (see Appendix A of Lairs of Etharis). A proficient armor smith can make a suit of (%1%) by succeeding on a DC 20 Strength ((%2%)) check and using 2500 gp of components. This process takes 20 days to complete.": "La piel de metal explotada del toro de bronce empíreo puede cosecharse para fabricar relucientes y radiantes (%0%) (véase el Apéndice A de Guaridas de Etharis). Un herrero experto en armaduras puede fabricar un traje de (%1%) superando un chequeo de Fuerza ((%2%)) de DC 20 y utilizando 2500 gp de componentes. Este proceso tarda 20 días en completarse.",
	"Wildfires that seem to begin with hoofprints are sometimes found during the dry season in farmland, and bright spots on the horizon that look like a massive cow are often reported at the same time.": "A veces, durante la estación seca, se detectan incendios forestales que parecen comenzar con huellas de cascos en tierras de labranza, y a menudo se informa al mismo tiempo de puntos brillantes en el horizonte que parecen una enorme vaca.",
	"The Empyrean brazen bull is a beast of burden for angels, used for besieging enemies.": "El toro de bronce empíreo es una bestia de carga de los ángeles, utilizada para asediar a los enemigos.",
	"The Empyrean brazen bull explodes when it dies, and luck be with all in the wake of the blast.": "El toro empíreo descarado explota al morir, y la suerte acompaña a todos tras la explosión.",
	"An eye crawler is an ambulatory eye that observes everything. It might be spying for something else. An eye crawler has no effective attacks. Mages theorize eye crawlers derive sustenance from light or ambient magical energy.": "Un eye crawler es un ojo ambulante que lo observa todo. Puede estar espiando otra cosa. No tiene ataques efectivos. Según la teoría de los magos, se alimentan de la luz o de la energía mágica ambiental.",
	"Eye crows are big corvids plentiful throughout Etharis. They mimic sounds and voices, and they're extremely clever, remembering faces, locations, and how other creatures treat them. People keep eye crows as pets and often use their iridescent black feathers, which have a deep-green sheen, to decorate.": "Los cuervos oculares son grandes córvidos que abundan por todo Etharis. Imitan sonidos y voces, y son extremadamente listos, ya que recuerdan caras, lugares y cómo les tratan otras criaturas. La gente tiene cuervos oculares como mascotas y suelen utilizar sus plumas negras iridiscentes, de un verde intenso, para decorar.",
	"The nest of an eye crow contains glittering baubles, coins, gems, or jewelry worth at least 5 gp. Feathers of one eye crow can fetch a similar amount of money.": "El nido de un cuervo ojidorado contiene relucientes adornos, monedas, gemas o joyas por valor de al menos 5 gp. Las plumas de una corneja ojival pueden alcanzar una cantidad similar.",
	"Eye crows can be tamed and trained for simple tasks. Unscrupulous trainers teach the crow to attack others, going for the eyes.": "Los cuervos oculares pueden domesticarse y adiestrarse para tareas sencillas. Los entrenadores sin escrúpulos enseñan a los cuervos a atacar a otros, yendo a por los ojos.",
	"Never make a deal with the fey. Never make a deal with a goblin. And if you ever meet a faevlin, you'll know why.": "Nunca hagas un trato con un fey. Nunca hagas un trato con un goblin. Y si alguna vez conoces a un faevlin, sabrás por qué.",
	"Faevlins love to collect objects that increase their personal prestige and power. Every faevlin is likely to have a few personal trinkets like this, along with the occasional item of real worth.": "A los faevlin les encanta coleccionar objetos que aumenten su prestigio y poder personales. Cada faevlin suele tener algunas baratijas personales de este tipo, junto con algún que otro objeto de verdadero valor.",
	"A faevlin can teleport away from attackers but does so in a manner even the faevlin can't predict.": "Un faevlin puede teletransportarse lejos de los atacantes, pero lo hace de una forma que ni él mismo puede predecir.",
	"Faevlins are goblins cursed by powerful fey magic": "Los Faevlins son goblins malditos por la poderosa magia fey",
	"A faevlin can't be charmed by nonfey, but they have been known to pretend to be charmed to trick the enchanter.": "Un faevlin no puede ser encantado por un nonfey, pero se sabe que fingen estar encantados para engañar al encantador.",
	"We've been led to believe that vampires and werewolves are natural enemies. Convenient that two fearsome creatures would be so opposed to the other. Never did we imagine, nor prepare, for a time when they might unite.": "Nos han hecho creer que vampiros y hombres lobo son enemigos naturales. Convenía que dos criaturas temibles fueran tan opuestas entre sí. Nunca imaginamos, ni nos preparamos, para un momento en que pudieran unirse.",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a lycanthropy antidote (see Appendix A of Lairs of Etharis). A slain fzeg has 10 ((%0%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%1%)) check.": "Alguien que domine los suministros de alquimista puede usar 1 pinta de sangre de un fzeg y mezclarla con plata y otros reactivos por valor de 50 gp para crear un antídoto de licantropía (ver Apéndice A de Guaridas de Etharis). Un fzeg asesinado tiene 10 ((%0%)) pintas de sangre utilizables. Se puede utilizar la sangre de un fzeglaich, pero se necesita cinco veces más sangre y el doble de tiempo para elaborarla. Crear el antídoto requiere 4 horas de trabajo y un chequeo de Inteligencia ((%1%)) DC 15 con éxito.",
	"A fzeg is a mix of werewolf and vampire but has fewer weaknesses. The creature is resistant to nonmagical attacks.": "Un fzeg es una mezcla de hombre lobo y vampiro, pero tiene menos debilidades. La criatura es resistente a los ataques no mágicos.",
	"With its bite, a fzeg can drain life force and curse a person with werewolf lycanthropy. Someone who dies from a fzeg's bite becomes a fzeglaich, a creature like the fzeg and loyal to it.": "Con su mordedura, un fzeg puede drenar la fuerza vital y maldecir a una persona con licantropía de hombre lobo. Quien muere por la mordedura de un fzeg se convierte en un fzeglaich, una criatura como el fzeg y leal a él.",
	"A fzeg can transform into humanoid form. It's natural form, however, is that of a wolf-human hybrid. This vampiric monster isn't vulnerable to sunlight, but radiant damage prevents it from regenerating.": "Un fzeg puede transformarse en forma humanoide. Sin embargo, su forma natural es la de un híbrido lobo-humano. Este monstruo vampírico no es vulnerable a la luz solar, pero el daño radiante le impide regenerarse.",
	"An ambitious DM could imagine a fzeg at the lead of a force including other werewolf-undead hybrids. Combined with a ghoul or ghast, the creature would paralyze, or combined with a wight, it would drain the life and lower the maximum hit points of a target. Similarly, other kinds of lycanthropes could become undead and wield hybrid powers.": "Un DM ambicioso podría imaginar un fzeg al frente de una fuerza que incluyera otros híbridos hombre lobo-muerto. Combinado con un ghoul o ghast, la criatura paralizaría, o combinado con un wight, drenaría la vida y reduciría los puntos de golpe máximos de un objetivo. Del mismo modo, otros tipos de licántropos podían convertirse en no muertos y ejercer poderes híbridos.",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a lycanthropy antidote (see Appendix A of (%0%)). A slain fzeg has 10 ((%1%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%2%)) check.": "Alguien que domine los suministros de alquimista puede usar 1 pinta de sangre de un fzeg y mezclarla con plata y otros reactivos por valor de 50 gp para crear un antídoto de licantropía (ver Apéndice A de (%0%)). Un fzeg asesinado tiene 10 ((%1%)) pintas de sangre utilizables. Se puede utilizar la sangre de un fzeglaich, pero se necesita cinco veces más sangre y el doble de tiempo para elaborarla. Crear el antídoto requiere 4 horas de trabajo y un chequeo de Inteligencia ((%2%)) DC 15 con éxito.",
	"The Scourge of the North is an undead dragon named Gegazol. If I hear her name, I get the hell out of there. She's powerful, cunning, and treacherous. And she's rarely alone—she always has one army or another behind her.": "El Azote del Norte es un dragón no muerto llamado Gegazol. Si oigo su nombre, me largo de allí. Es poderosa, astuta y traicionera. Y rara vez está sola: siempre tiene un ejército detrás de ella.",
	"Gegazol's lair holds a hoard gathered over the centuries. She has spread this loot among various vaults and chambers, and her Immortals guard these treasures. Her treasurers—a trio of compulsive vampires—keep careful records of the hoard in a library within the lair's inner vaults. Each record contains a great deal of knowledge about the fates of various objects, and sometimes the vampires track a treasure beyond its gifting and engage in occasional quests to regain a lost valuable. Each historic tome from the library is worth at least 100 gp to the right collector. Enterprising adventurers could use any of these books as a guide to searches for lost treasures.": "La guarida de Gegazol alberga un tesoro acumulado a lo largo de los siglos. Ha repartido este botín entre varias bóvedas y cámaras, y sus Inmortales custodian estos tesoros. Sus tesoreros, un trío de vampiros compulsivos, guardan un cuidadoso registro del tesoro en una biblioteca dentro de las bóvedas interiores de la guarida. Cada registro contiene una gran cantidad de información sobre el destino de varios objetos, y a veces los vampiros siguen la pista de un tesoro más allá de su donación y participan en búsquedas ocasionales para recuperar un objeto valioso perdido. Cada tomo histórico de la biblioteca vale al menos 100 gp para el coleccionista adecuado. Los aventureros emprendedores podrían utilizar cualquiera de estos libros como guía para la búsqueda de tesoros perdidos.",
	"Gegazol, Scourge of the North, is an ancient dragon transformed into an undead horror millennia ago. Tales as old as creation tell of her infrequent but violent assaults on lands south of her lair, and all lands of Etharis are south of her lair.": "Gegazol, Azote del Norte, es un antiguo dragón transformado en un horror no muerto hace milenios. Cuentos tan antiguos como la creación hablan de sus infrecuentes pero violentos asaltos a las tierras al sur de su guarida, y todas las tierras de Etharis están al sur de su guarida.",
	"Not only possessing great physical power, defenses against magic, and an undead army at her back, Gegazol, like a lich, has a soul vessel that harbors her undead soul and can rejuvenate her body when Gegazol is destroyed. It's said that this vessel is a massive daemon skull, and that the dragon keeps it hidden in her lair.": "Además de poseer un gran poder físico, defensas contra la magia y un ejército de no muertos a sus espaldas, Gegazol, como un liche, tiene un recipiente que alberga su alma de no muerta y puede rejuvenecer su cuerpo cuando Gegazol es destruida. Se dice que este recipiente es un enorme cráneo de demonio, y que la dragona lo mantiene oculto en su guarida.",
	"Gegazol calls the undead who serve her Immortals'. Among them are vampires, ghouls, and undead that are even more powerful. Given many of these undead have fallen in her wars and powerplays, the Immortal title is aspirational.": "Gegazol llama \"Inmortales\" a los muertos vivientes que la sirven. Entre ellos hay vampiros, necrófagos y muertos vivientes aún más poderosos. Dado que muchos de estos muertos vivientes han caído en sus guerras y juegos de poder, el título de Inmortal es una aspiración.",
	"The ancient daemon skull that serves as Gegazol's soul vessel possesses infernal power, giving it the means for mischief and self-preservation. It has AC 6, but it's immune to bludgeoning, piercing, and slashing damage from nonmagical attacks, as well as cold, fire, necrotic, and psychic damage. It's immune to all conditions, and it has a +7 bonus to all saving throws, making saves against spells and magical effects with advantage. The skull has 200 hit points.": "La antigua calavera demoníaca que sirve como recipiente del alma de Gegazol posee poder infernal, lo que le proporciona los medios para la maldad y la autoconservación. Tiene CA 6, pero es inmune al daño contundente, perforante y cortante de ataques no mágicos, así como al daño por frío, fuego, necrótico y psíquico. Es inmune a todas las condiciones, y tiene un bonificador +7 a todas las tiradas de salvación, haciendo salvaciones contra hechizos y efectos mágicos con ventaja. La calavera tiene 200 puntos de vida.",
	"When harmed, the skull sends out a psychic alarm. Gegazol and her Immortals can sense this alarm, provided they are on the same plane of existence. Also, when a creature deals the skull damage, that creature must succeed on a DC 21 Wisdom saving throw or take psychic damage equal to half the damage the creature dealt.": "Cuando es dañada, la calavera emite una alarma psíquica. Gegazol y sus Inmortales pueden sentir esta alarma, siempre que se encuentren en el mismo plano de existencia. Además, cuando una criatura inflige daño a la calavera, debe tener éxito en una tirada de salvación de Sabiduría DC 21 o sufrir un daño psíquico igual a la mitad del daño infligido por la criatura.",
	"If her soul vessel is destroyed, Gegazol can't rejuvenate. When her body is destroyed again, she dies.": "Si su alma es destruida, Gegazol no puede rejuvenecer. Cuando su cuerpo se destruye de nuevo, muere.",
	"The Scourge's lair is the sinkhole cave on an island off the northernmost shores of Etharis, north of even the raging coldfire. In this cave, the daemon's skull sits. It rests at the bottom of a deep, wet cavern upon a pedestal carved into the earth. Magic wards protect the crack above the skull. Gegazol's Immortals, a brutal cadre of undead warriors the dragon created or conquered, guard the expanded catacombs around the shrine. Gegazol needs no rest, but between campaigns, she lounges within the shrine, curled around the skull's pedestal. The whole place stinks of decay, making the site nauseating. While in her lair, Gegazol's Stench radius increases to 36 metre.": "La guarida del Azote es la cueva del sumidero en una isla de las costas más septentrionales de Etharis, al norte incluso del furioso Fuego Frío. En esta cueva se encuentra el cráneo del demonio. Descansa en el fondo de una caverna profunda y húmeda sobre un pedestal excavado en la tierra. Guardas mágicas protegen la grieta sobre el cráneo. Los Inmortales de Gegazol, un brutal grupo de guerreros no muertos creados o conquistados por el dragón, custodian las amplias catacumbas que rodean el santuario. Gegazol no necesita descansar, pero entre campaña y campaña, holgazanea dentro del santuario, acurrucada alrededor del pedestal de la calavera. Todo el lugar apesta a podredumbre, lo que lo hace nauseabundo. Mientras está en su guarida, el radio del hedor de Gegazol aumenta a 36 metros.",
	"Don't lie to me, or the harvester will steal your tongue!": "¡No me mientas o el cosechador te robará la lengua!",
	"If defeated, the harvester's coat of lies (see Appendix A of (%0%)) can be claimed.": "Si es derrotado, se puede reclamar la capa de mentiras del cosechador (véase el Apéndice A de (%0%)).",
	"Harvesters of lies can detect when a lie is uttered from 1.5 kilometer away. They are attracted to lies, the more frequent the lies and the more outlandish, the greater the attraction.": "Los cosechadores de mentiras pueden detectar cuando se profiere una mentira a 1,5 kilómetros de distancia. Les atraen las mentiras, y cuanto más frecuentes y extravagantes sean, mayor será la atracción.",
	"Harvesters are resistant to nonmagical weapons and necrotic damage, and immune to poison.": "Los segadores son resistentes a las armas no mágicas y al daño necrótico, e inmunes al veneno.",
	"The harvester wears a coat made of the severed tongues of its victims that allow it to cast several spells.": "El cosechador lleva un abrigo hecho con las lenguas cortadas de sus víctimas que le permite lanzar varios hechizos.",
	"If you see fast movement in the trees, run. It might not be enough, but it could be all you can do.": "Si ves un movimiento rápido entre los árboles, corre. Puede que no sea suficiente, pero podría ser todo lo que puedas hacer.",
	"The reaction of most folks who have encountered a horror flit is, \"Burn it with fire!\" But a handful of naturalists seek out these creatures for a variety of purposes, paying handsomely for samples. Bounties for these creatures in urban areas range from 10 to 100 gp.": "La reacción de la mayoría de la gente que se ha topado con un revoloteador de terror es: \"¡Quémalo con fuego!\". Pero un puñado de naturalistas buscan a estas criaturas para diversos fines, pagando generosamente por las muestras. Las recompensas por estas criaturas en zonas urbanas oscilan entre 10 y 100 gp.",
	"A horror flit has no eyes, but they sense their prey by means of vibrations in the air or in the water. They breed by infesting the flesh of their prey.": "No tienen ojos, pero perciben a sus presas mediante vibraciones en el aire o en el agua. Se reproducen infestando la carne de sus presas.",
	"The largest of these creatures, called \"breeders\" by most, can spit out swarms of their young, especially when the breeder instinctively feels it might die. The creature normally reproduces more slowly, vomiting a new swarm every few days.": "Las mayores de estas criaturas, llamadas \"criadoras\" por la mayoría, pueden escupir enjambres de sus crías, sobre todo cuando la criadora siente instintivamente que puede morir. Normalmente, la criatura se reproduce más lentamente, vomitando un nuevo enjambre cada pocos días.",
	"When the clock stops, your time has run out.": "Cuando el reloj se para, tu tiempo se ha agotado.",
	"When the sand from the widow's hourglass is mixed with wine, it creates an elixir that when consumed prevents the creature from aging for (%0%) years. There is enough sand in the hourglass to create an elixir for two creatures. A creature cannot benefit from the sand of an hourglass widow more than once. The sand can be sold for 5,000 gp.": "Cuando la arena del reloj de arena de la viuda se mezcla con vino, se crea un elixir que cuando se consume impide que la criatura envejezca durante (%0%) años. Hay suficiente arena en el reloj de arena para crear un elixir para dos criaturas. Una criatura no puede beneficiarse de la arena de una viuda de reloj de arena más de una vez. La arena puede venderse por 5.000 gp.",
	"Hourglass widows are undead who can control time to act more than once a round.": "Las viudas reloj de arena son muertos vivientes que pueden controlar el tiempo para actuar más de una vez por asalto.",
	"Hourglass widows are resistant to cold, force, lightning, and necrotic. They are immune to poison and nonmagical attacks.": "Las viudas reloj de arena son resistentes al frío, la fuerza, el rayo y la necrosis. Son inmunes al veneno y a los ataques no mágicos.",
	"Inexplicably, an hourglass widow can affect those trapped in a time stop, imprisonment, or other stasis effect.": "Inexplicablemente, una viuda reloj de arena puede afectar a aquellos atrapados en una parada temporal, encarcelamiento u otro efecto de estasis.",
	"The magic our wizard used just bounced off the gigantic creature, and as our fighter slashed at it with her sword, the creature's blood spawned even more monsters.": "La magia que utilizó nuestro mago rebotó en la gigantesca criatura, y cuando nuestra luchadora la atacó con su espada, la sangre de la criatura engendró aún más monstruos.",
	"A central spike growing from the hraptnon can be fashioned into a spear or lance by a proficient weaponsmith succeeding on a DC 20 Intelligence ((%0%)) check. This takes 10 days of work and 1000 gp of components. The spear or lance acts as a+3 weapon that does an additional 7 ((%1%)) force damage on a successful hit. This magical weapon can affect the hraptnon, unlike other magical weapons.": "Un pico central que crece del hraptnon puede convertirse en una lanza o lanza si un herrero experto supera un chequeo de Inteligencia ((%0%)) de DC 20. Esto lleva 10 días de trabajo y 1000 gp de componentes. Esto requiere 10 días de trabajo y 1000 gp de componentes. La lanza actúa como un arma +3 que causa un daño de fuerza adicional de 7 ((%1%)) al impactar con éxito. Esta arma mágica puede afectar al hraptnon, a diferencia de otras armas mágicas.",
	"The hraptnon lives in the Stillborn Forest, and it has never been seen outside of the forest bounds.": "El hraptnon vive en el Bosque de los Mortinatos, y nunca se le ha visto fuera de sus límites.",
	"No magical spells or weapons can hurt the hraptnon, and its blood can spawn creatures known as xakalonus.": "Ningún hechizo o arma mágica puede herir al hraptnon, y su sangre puede engendrar criaturas conocidas como xakalonus.",
	"The hraptnon cannot be permanently killed unless its heart, which rests in a magical pool in a grove at the center of the Stillborn Forest, is found and destroyed. This heart, known as the Stillborn Heart, could be sold to a sage for a large sum of gold.": "No se puede matar al hraptnon de forma permanente a menos que se encuentre y destruya su corazón, que descansa en un estanque mágico en una arboleda en el centro del Bosque de los Mortinatos. Este corazón, conocido como el Corazón Mortinato, puede venderse a un sabio por una gran suma de oro.",
	"The hraptnon is a great example of a \"puzzle monster,\" a beast that cannot be defeated until its secrets are revealed. Puzzle monsters can be a great deal of fun, especially to challenge extremely powerful parties. Just when the players think they've scored a potentially easy victory, they find that the threat remains.": "El hraptnon es un gran ejemplo de \"monstruo rompecabezas\", una bestia que no puede ser derrotada hasta que se revelan sus secretos. Los monstruos rompecabezas pueden ser muy divertidos, sobre todo para desafiar a grupos extremadamente poderosos. Justo cuando los jugadores creen que han conseguido una victoria potencialmente fácil, descubren que la amenaza persiste.",
	"The key to maximizing the impact of puzzle monsters like the hraptnon is to make sure not to reveal too much information too soon. Make the characters puzzle out the reality behind the monster, using resources and taking time to do so. When they are finally able to fully defeat the creature, their victory will be all the sweeter.": "La clave para maximizar el impacto de monstruos rompecabezas como el hraptnon es asegurarse de no revelar demasiada información demasiado pronto. Haz que los personajes descifren la realidad que se esconde tras el monstruo, utilizando recursos y tomándose su tiempo para ello. Cuando por fin sean capaces de derrotar por completo a la criatura, su victoria será aún más dulce.",
	"I knew when she pulled out a gold pen reeking of brimstone that I was making a mistake.": "Cuando sacó un bolígrafo de oro que apestaba a azufre, supe que estaba cometiendo un error.",
	"Aspiring fiends often possess special materials used in the drafting of infernal contracts. These include special inks and parchment worth up to 200 gp. These materials can also be used for scribing new spells into a spell book or crafting magic scrolls. Any existing contracts on the fiend's person burst into flames upon its death, which might damage other items.": "Los aspirantes a demonios suelen poseer materiales especiales utilizados en la redacción de contratos infernales. Entre ellos se incluyen tintas especiales y pergaminos por valor de hasta 200 gp. Estos materiales también pueden utilizarse para escribir nuevos hechizos en un libro de hechizos o para crear pergaminos mágicos. Los contratos que lleve consigo el demonio arderán en llamas al morir, lo que puede dañar otros objetos.",
	"Fiends, or mortals taking on fiendish traits, can be found in every corner of Etharis, working their wiles on those foolish enough to sign one of their contracts. They are clever, deceitful, and evil to the core.": "Los demonios, o los mortales que adoptan rasgos demoníacos, pueden encontrarse en todos los rincones de Etharis, utilizando sus artimañas con aquellos lo bastante tontos como para firmar uno de sus contratos. Son astutos, engañosos y malvados hasta la médula.",
	"A fiend's power and status are directly tied to the number and quality of mortal souls bound to it by contracts. Sometimes, the terms of such an agreement involve the mortal becoming a fiend itself, so a powerful fiend might have any number of lesser devils serving under it via contract.": "El poder y el estatus de un demonio están directamente relacionados con el número y la calidad de las almas mortales vinculadas a él mediante contratos. A veces, los términos de dicho acuerdo implican que el propio mortal se convierta en un demonio, por lo que un demonio poderoso puede tener cualquier número de demonios menores a sus órdenes mediante un contrato.",
	"Fiends are natives of the Netherworld, and any fiend slain returns to that plane to reconstitute itself. Only powerful divine magic can banish a fiend permanently. Uttering a devil's true name, however, grants the speaker power over it.": "Los demonios son nativos del Inframundo, y cualquier demonio asesinado regresa a ese plano para reconstituirse. Sólo una poderosa magia divina puede desterrar a un demonio de forma permanente. Sin embargo, pronunciar el verdadero nombre de un demonio otorga al orador poder sobre él.",
	"It takes mere moments for an ithjar to transform from a kite-like swirl of gray and red in the distance to a menace of snapping teeth.": "Un ithjar tarda unos instantes en transformarse de un remolino gris y rojo en la distancia en una amenaza de dientes chasqueantes.",
	"Ithjar teeth and hide can fetch a fair price in larger markets. Necklaces and other decorations can be made from the teeth, and clothing can be fashioned from the skin and scales. Popular superstition says wearing ithjar teeth or hide imparts some of the creature's nimbleness to the wearer. This belief isn't wholly true, but someone who has proficiency with leatherworker's tools can make hide armor from the hide that has a base AC of 13 and allows a wearer to apply their full Dexterity bonus to AC. Creating this armor takes 10 days. Such hide armor fashioned from a stormborn ithjar is armor of resistance (lightning and thunder). This armor takes no longer to make, but it requires other materials worth 2,000 gp": "Los dientes y la piel de Ithjar pueden alcanzar un buen precio en los grandes mercados. Con los dientes se pueden hacer collares y otros adornos, y con la piel y las escamas se pueden confeccionar prendas de vestir. La superstición popular dice que llevar dientes o piel de ithjar confiere al portador parte de la agilidad de la criatura. Esta creencia no es del todo cierta, pero alguien que domine las herramientas de peletero puede fabricar una armadura de piel con la piel que tiene una CA base de 13 y permite a su portador aplicar todo su bonificador de Destreza a la CA. Crear esta armadura lleva 10 días. La armadura de piel fabricada a partir de un ithjar nacido de tormenta es una armadura de resistencia (relámpagos y truenos). Esta armadura no tarda más en fabricarse, pero requiere otros materiales por valor de 2.000 gp.",
	"The central fang of a stormborn ithjar can be fashioned into a javelin of lightning that deals (%0%) lightning damage and (%1%) thunder damage instead of only (%2%) lightning damage. A creature hit by the javelin must also succeed on a DC 13 Strength saving throw or fall prone. Someone who has proficiency with smith's tools can make this weapon with 10 days of work and other materials worth 250 gp. Somebody must also cast thunderwave on the weapon three times during its creation.": "El colmillo central de un ithjar nacido de tormenta puede convertirse en una jabalina de relámpago que inflige (%0%) de daño de relámpago y (%1%) de daño de trueno en lugar de sólo (%2%) de daño de relámpago. Una criatura golpeada por la jabalina también debe tener éxito en una tirada de salvación de Fuerza DC 13 o caer boca abajo. Alguien que domine las herramientas de herrero puede fabricar esta arma con 10 días de trabajo y otros materiales por valor de 250 gp. Además, alguien debe lanzar Onda de trueno sobre el arma tres veces durante su creación.",
	"Ithjars are fast-moving ferocious fliers, but the more powerful of these flying serpents are imbued with the power of storms and can exhale lightning and thunder.": "Los ithjars son feroces voladores de movimientos rápidos, pero las más poderosas de estas serpientes voladoras están imbuidas del poder de las tormentas y pueden exhalar rayos y truenos.",
	"It's difficult to capture an ithjar. They slither out of an enemy's clutches and other restraints quickly and easily.": "Es difícil capturar a un ithjar. Se escabullen rápida y fácilmente de las garras y otras ataduras del enemigo.",
	"The stormborn ithjar is immune to lightning and thunder, allowing it to travel within storm clouds.": "El ithjar nacido de tormenta es inmune a los rayos y truenos, lo que le permite viajar entre nubes de tormenta.",
	"A knifewing is a gliding lizard about the size of a small dog. Its gliding flaps have hard edges that are sharp while stretched taut when the lizard glides.": "Es un lagarto planeador del tamaño de un perro pequeño. Sus aletas de deslizamiento tienen bordes duros que están afilados mientras se estiran cuando el lagarto se desliza.",
	"The skin of a knifewing is prized for making a (%0%) (see Appendix A of (%1%)).": "La piel de un knifewing es apreciada para hacer un (%0%) (véase el Apéndice A de (%1%)).",
	"The smoky, fiery form hisses and shrieks in a cacophony of anger and confusion. There's something almost holy in the sound.": "La forma humeante y ardiente sisea y chilla en una cacofonía de ira y confusión. Hay algo casi sagrado en el sonido.",
	"The severed head of a lenchtahg is a potent magic object. To the right buyer—a necromancer, a daemon cultist, an evil alchemist, and the like—a lenchtahg head is worth 750 gp. The servants of the Arch Daemon Malikir guard the secrets of binding a lenchtahg, but hags and other wicked creatures with magical skills possess knowledge to convert a lenchtahg head into a construct with similar unholy power.": "La cabeza cortada de un lenchtahg es un potente objeto mágico. Para el comprador adecuado -un nigromante, un cultista de demonios, un alquimista malvado y similares-, una cabeza de lenchtahg vale 750 gp. Los siervos del archidemonio Malikir guardan los secretos para atar a un lenchtahg, pero las brujas y otras criaturas malvadas con habilidades mágicas poseen conocimientos para convertir una cabeza de lenchtahg en un constructo con un poder impío similar.",
	"Radiant damage heals a lenchtahg, which still has the flesh of a Seraph.": "El daño radiante cura a un lenchtahg, que aún tiene la carne de un Serafín.",
	"Dowsing a Lenchtahg with a lot of water or any holy water can temporarily weaken it.": "Dowsing un Lenchtahg con una gran cantidad de agua o cualquier agua bendita puede debilitar temporalmente.",
	"The lenchtahg's head must be consecrated in a holy ceremony or otherwise rid of its evil to avoid the lenchtahg's rejuvenation. But those with the right knowledge can use the head to craft a magical servitor.": "La cabeza del lenchtahg debe consagrarse en una ceremonia sagrada o librarse de su maldad para evitar que rejuvenezca. Pero aquellos con los conocimientos adecuados pueden utilizar la cabeza para fabricar un sirviente mágico.",
	"Those who use lenchtahg as troops in battle will use radiant magic to damage foes while at the same time healing the lenchtahg. This greatly heightens the strength of these monsters.": "Aquellos que utilicen lenchtahg como tropas en batalla emplearán magia radiante para dañar a los enemigos y, al mismo tiempo, curar al lenchtahg. Esto aumenta enormemente la fuerza de estos monstruos.",
	"Running away from a troll is smart. Running away from a troll that casts spells is wishful thinking.": "Huir de un trol es inteligente. Huir de un trol que lanza hechizos es de ilusos.",
	"Someone who has proficiency with jeweler's tools or woodcarver's tools can fashion the skull of a lich troll into a ring of regeneration. Doing so takes materials worth 5,000 gp, 10 days of work, and a successful DC 15 Intelligence or Wisdom check. Somebody must also cast greater restoration on the ring each day during the process. If the ring's wearer dies while wearing the ring, the soul of the lich has a 25 percent chance to take over the corpse and use it as a new body. But if the ring is created entirely in the area of a hallow spell with the everlasting rest effect, the tie to the lich's soul is broken": "Alguien que domine las herramientas de joyero o tallista puede convertir el cráneo de un trol liche en un anillo de regeneración. Para ello se necesitan materiales por valor de 5.000 gp, 10 días de trabajo y un chequeo de Inteligencia o Sabiduría DC 15 con éxito. Además, durante el proceso, alguien debe lanzar un hechizo de restauración mayor sobre el anillo cada día. Si el portador del anillo muere mientras lo lleva puesto, el alma del liche tiene un 25% de posibilidades de apoderarse del cadáver y utilizarlo como nuevo cuerpo. Pero si el anillo se crea por completo en el área de un hechizo de Hallow con el efecto Descanso eterno, el vínculo con el alma del lich se rompe.",
	"The lich troll is remnants of early attempts of powerful spellcasters to transfer their souls into trolls.": "El lich troll es un vestigio de los primeros intentos de poderosos hechiceros de transferir sus almas a trolls.",
	"The lich troll is immune to poison and resistant to necrotic damage. It regenerates and can be killed only by acid, fire, or radiant damage": "El trol liche es inmune al veneno y resistente al daño necrótico. Se regenera y sólo puede morir por daño de ácido, fuego o radiación.",
	"My great grandfather spoke of the lindwyrm terrorizing the countryside and devouring whole villages. But it's been so long since anyone has seen the beast, it's likely the creature is long dead. Thank Miklas!": "Mi bisabuelo hablaba de que el lindwyrm aterrorizaba el campo y devoraba aldeas enteras. Pero hace tanto tiempo que nadie ha visto a la bestia, que es probable que la criatura haya muerto hace tiempo. ¡Gracias Miklas!",
	"A dose of lindwyrm venom (see Appendix A of (%0%)) can be harvested by someone proficient with a poisoner's kit and succeeds on a DC 18 Dexterity ((%1%)) check, but this must be done within 1 hour of the lindwyrm's death. If the check fails by 5 or more, the harvester instead poisons themselves. This injury poison is worth 1,000 gp.": "Una dosis de veneno de lindwyrm (véase el Apéndice A de (%0%)) puede ser recolectada por alguien que domine un kit de envenenador y supere un chequeo de Destreza ((%1%)) DC 18, pero debe hacerse en el plazo de 1 hora tras la muerte del lindwyrm. Si el chequeo falla por 5 o más, el cosechador se envenena a sí mismo. Este veneno de herida vale 1.000 gp.",
	"Lindwyrms sleep for 100 years and when they waken are devastating to communities in its hunting area.": "Los Lindwyrms duermen durante 100 años y cuando despiertan son devastadores para las comunidades de su zona de caza.",
	"Lindwyrms have a poisonous bite and may swallow creatures they bite.": "Los Lindwyrms tienen una mordedura venenosa y pueden tragarse a las criaturas que muerden.",
	"Lindwyrms can sense vibrations in the ground from as far away as 36 m.": "Los Lindwyrms pueden sentir vibraciones en el suelo a 36 metros de distancia.",
	"One exciting adventure seed could find a powerful enemy of the adventurers looking to waken and control a lindwyrm. Whether that plot succeeds or not is up to you, but a three-way battle between involving a lindwyrm and other foes should be memorable as the action ebbs and flows.": "Una emocionante semilla de aventura podría encontrar a un poderoso enemigo de los aventureros buscando despertar y controlar a un lindwyrm. Que esa trama tenga éxito o no depende de ti, pero una batalla a tres bandas en la que participen un lindwyrm y otros enemigos debería ser memorable a medida que la acción fluye y refluye.",
	"If you find a statue in the wild with its mouth open in a scream, flee. Best case, it's an artist working out their twisted ideas. Worst case, you'll be a statue soon.": "Si encuentras una estatua en la naturaleza con la boca abierta en un grito, huye. En el mejor de los casos, se trata de un artista desarrollando sus retorcidas ideas. En el peor de los casos, pronto serás una estatua.",
	"Someone who has proficiency with alchemist's supplies can take four lupilisk venom fangs, or just the two fangs of one lupilisk elder, and treat them with reagents worth 250 gp per tooth for 3 days. A successful treatment requires the alchemist to succeed on a DC 15 Intelligence or Wisdom check. During the treatment time, somebody must also cast lesser restoration on the fangs. After a successful treatment, someone who has proficiency with jeweler's tools can fashion the fangs, now blackened, into a necklace, creating a periapt of proof against poison. If the wearer attunes to the periapt, the amulet also provides that wearer immunity to being petrified.": "Alguien que domine los suministros de alquimista puede coger cuatro colmillos de veneno de lupilisco, o sólo los dos colmillos de un anciano lupilisco, y tratarlos con reactivos por valor de 250 gp por diente durante 3 días. Un tratamiento exitoso requiere que el alquimista tenga éxito en un chequeo DC 15 de Inteligencia o Sabiduría. Durante el tiempo de tratamiento, alguien también debe lanzar Restauración menor sobre los colmillos. Tras un tratamiento exitoso, alguien que domine las herramientas de joyero puede convertir los colmillos, ahora ennegrecidos, en un collar, creando un periapto a prueba de veneno. Si el portador sintoniza con el periapto, el amuleto también le proporciona inmunidad a la petrificación.",
	"A lupilisk's bite imparts a petrifying venom to prey. This magic toxin grows more potent as the lupilisk ages.": "La mordedura de un lupilisco infunde un veneno petrificante a su presa. Esta toxina mágica se vuelve más potente a medida que el lupilisco envejece.",
	"Lupilisks live in packs with an elder couple in the lead. This couple are the parents of most other pack members.": "Los lupiliscos viven en manadas encabezadas por una pareja de ancianos. Esta pareja son los padres de la mayoría de los miembros de la manada.",
	"I can give you anything, mortal. Riches? Accolades? To be important, for once? Whisper your secrets to me. I will tell you the secrets of your rivals. They all dance with me.": "Puedo darte cualquier cosa, mortal. ¿Riquezas? ¿Elogios? ¿Ser importante, por una vez? Susúrrame tus secretos. Te diré los secretos de tus rivales. Todos bailan conmigo.",
	"If caught alone with a hostile foe, the imp pleads for its life and pledges to serve its new master. It gives its name, which a caster can use when casting find familiar to summon and bind the imp as their familiar.": "Si es sorprendido a solas con un enemigo hostil, el diablillo suplica por su vida y se compromete a servir a su nuevo amo. Le da su nombre, que un lanzador puede utilizar al invocar encontrar familiar para convocar y atar al diablillo como su familiar.",
	"An imp's scales and bones can be used to create a potion of fire resistance with a DC 15 Intelligence ((%0%)) ability check from a character proficient in alchemist's supplies. This takes 2 hours and 10 gp of materials. However, there's a 10% chance that the person taking the potion will be vulnerable to all other damage.": "Las escamas y huesos de un diablillo pueden usarse para crear una poción de resistencia al fuego con un chequeo de habilidad de Inteligencia ((%0%)) DC 15 de un personaje experto en suministros de alquimista. Esto lleva 2 horas y 10 gp de materiales. Sin embargo, hay un 10% de posibilidades de que la persona que tome la poción sea vulnerable a cualquier otro daño.",
	"Eating the Malikirian imp's heart grants the ability to cast suggestion once without using a spell slot. The DC to resist this spell is 10.": "Comer el corazón del diablillo malikiriano otorga la capacidad de lanzar sugestión una vez sin usar una ranura de hechizo. La DC para resistir este hechizo es 10.",
	"Beware the multitudinous throngs of Malikir's progeny, for they can corrupt even the most pure-hearted and spur them to acts of sin and moral decay.": "Cuidado con las multitudes de la progenie de Malikir, pues pueden corromper incluso a los de corazón más puro y espolearlos a cometer actos de pecado y decadencia moral.",
	"Many a foolish warlock thought they had the upper hand when they received such a pathetic creature as their familiar, but they underestimated the imp at their peril.": "Muchos brujos tontos pensaron que tenían las de ganar cuando recibieron a una criatura tan patética como su familiar, pero subestimaron al diablillo por su cuenta y riesgo.",
	"Despite archmages' divinations, no one quite knows how the Angel of Empyreus came to hold the chains of a Malikirian imp. This cannot be good news.": "A pesar de las adivinaciones de los archimagos, nadie sabe muy bien cómo el Ángel de Empyreus llegó a sujetar las cadenas de un diablillo malikiriano. Esto no puede ser una buena noticia.",
	"Is it just me, or does the darkness seem thicker? And did it just get really warm in here?": "¿Soy yo o la oscuridad parece más densa? ¿Y acaba de hacer mucho calor aquí?",
	"Within every mjork is a heart of ash hardened into smoky crystal. This crystal might already be broken in the remains of a slain mjork, making it useless. An intact crystal can be broken or hurled at a point up to 18 metre away as an action. When it breaks, which it does upon landing if hurled, the crystal releases a 6-metre-radius sphere of sooty smoke, centered on a point in the breaker's space or on the point where the crystal landed. The smoke spreads around corners, and its area is heavily obscured. It lasts for 1 minute, but a moderate wind (at least 15 kilometer per hour) disperses it in 4 rounds. A strong wind (20 or more miles per hour) disperses the smoke in 1 round. These crystals sell for 15 gp or more each.": "Dentro de cada mjork hay un corazón de ceniza endurecido en cristal ahumado. Este cristal puede estar ya roto en los restos de un mjork asesinado, lo que lo inutiliza. Un cristal intacto puede romperse o lanzarse a una distancia de hasta 18 metros como acción. Cuando se rompe, lo que ocurre al aterrizar si se lanza, el cristal libera una esfera de humo de hollín de 6 metros de radio, centrada en un punto del espacio del rompedor o en el punto donde aterrizó el cristal. El humo se extiende por las esquinas y su área queda muy oscurecida. Dura 1 minuto, pero un viento moderado (al menos 15 kilómetros por hora) lo dispersa en 4 asaltos. Un viento fuerte (20 o más kilómetros por hora) dispersa el humo en 1 asalto. Estos cristales se venden por 15 gp o más cada uno.",
	"The smaller crystals from sootlings or broken mjork crystals are like smoky quartz. These gems can be worth from 1 sp to 1 gp each, or more to collectors who believe they are mjork crystals. Someone who polishes them using jeweler's tools can increase their value as semiprecious stones.": "Los cristales más pequeños de hollines o cristales mjork rotos son como cuarzo ahumado. Estas gemas pueden valer de 1 sp a 1 gp cada una, o más para los coleccionistas que creen que son cristales de mjork. Alguien que las pula utilizando herramientas de joyero puede aumentar su valor como piedras semipreciosas.",
	"Mjorks are made from earth and fire clashing together. These elementals often dwell near volcanoes.": "Los mjorks están formados por tierra y fuego que chocan entre sí. Estos elementales suelen vivir cerca de los volcanes.",
	"Mjorks are vulnerable to thunder damage, which cracks their rocky skin. They can also sense through smoke as if the haze provided them blindsight.": "Los mjorks son vulnerables al daño causado por los truenos, que agrietan su piel rocosa. También pueden sentir a través del humo, como si la bruma les proporcionara visión ciega.",
	"Mold spiders are twisted bits of plant matter that forage in dark caves and ruins for rotting matter to settle on and \"eat.\"": "Las arañas del moho son trozos retorcidos de materia vegetal que buscan en cuevas oscuras y ruinas materia en descomposición en la que asentarse y \"comer\".",
	"If a group of lions is called a pride, a group of morbus kobolds is called an infection.": "Si a un grupo de leones se le llama manada, a un grupo de kobolds morbus se le llama infección.",
	"Someone who has proficiency with Medicine can attempt a DC 13 Wisdom ((%0%)) check to extract the largest tumor from a morbus kobold elder. If this check succeeds, someone who has proficiency with alchemist's supplies or an herbalism kit can wrap the tumor with herbs and reagents worth 200 gp. The wrapped tumor must be left in open air so it receives daily sunlight for 7 days. Someone must cast lesser restoration on the tumor during this time. At the end of the process, the tumor can be polished and set in a necklace, making a periapt of health.": "Alguien que domine la Medicina puede intentar un chequeo de Sabiduría ((%0%)) DC 13 para extraer el tumor más grande de un morbus kobold anciano. Si el chequeo tiene éxito, alguien que domine los suministros de alquimista o un kit de herboristería puede envolver el tumor con hierbas y reactivos por valor de 200 gp. El tumor envuelto debe dejarse al aire libre para que reciba luz solar diaria durante 7 días. Durante este tiempo, alguien debe lanzar un hechizo de restauración menor sobre el tumor. Al final del proceso, el tumor puede ser pulido y engarzado en un collar, haciendo un periapto de salud.",
	"Morbus kobolds are a known for spreading disease. Despite their role in propagating contagions, they are immune to the effects of all known diseases.": "Los kobolds morbus son conocidos por propagar enfermedades. A pesar de su papel en la propagación de contagios, son inmunes a los efectos de todas las enfermedades conocidas.",
	"The first documented record of an encounter with a morbus kobold was in the city of Liesech during the early days of the Weeping Pox. Shortly after this encounter, the Weeping Pox began spreading in nearby regions.": "El primer encuentro documentado con un kobold morbus tuvo lugar en la ciudad de Liesech durante los primeros días de la viruela del llanto. Poco después de este encuentro, la viruela del llanto comenzó a extenderse por las regiones cercanas.",
	"The largest tumors in morbus kobold elders can be treated then dried in sunlight to create a ward against diseases.": "Los tumores más grandes de los ancianos morbus kobold pueden tratarse y luego secarse a la luz del sol para crear una protección contra las enfermedades.",
	"If you hear the strange, low whistling in the darkness, run! They whistle before they strike, striding out of the darkness, hungry for the souls of the living.": "Si oyes un silbido extraño y grave en la oscuridad, ¡corre! Silban antes de atacar, saliendo de la oscuridad, hambrientos de las almas de los vivos.",
	"There is a 25% chance that an oblivion stalker leaves behind a gemstone when it is defeated. These stones are worth between 10 and 500 gp, depending on the size of the creature. There is a 10% chance that one of these stones acts as a magnet to additional oblivion stalkers, which appear and attack the holder of the gem at midnight during a new moon. A remove curse makes the gemstone safe.": "Hay un 25% de probabilidades de que un acechador del olvido deje tras de sí una piedra preciosa cuando es derrotado. Estas piedras valen entre 10 y 500 gp, dependiendo del tamaño de la criatura. Hay un 10% de posibilidades de que una de estas piedras actúe como imán para otros acechadores del olvido, que aparecen y atacan al poseedor de la gema a medianoche durante una luna nueva. Una maldición de eliminación hace que la gema sea segura.",
	"An oblivion stalker is at disadvantage in daylight.": "Un acechador del olvido está en desventaja a la luz del día.",
	"An oblivion stalker is vulnerable to radiant damage and resistant to nonmagical weapons.": "Un acechador del olvido es vulnerable al daño radiante y resistente a las armas no mágicas.",
	"If an oblivion stalker kills a mortal, it's believed that mortal joins their shadowy ranks.": "Si un acechador del olvido mata a un mortal, se cree que ese mortal se une a sus sombrías filas.",
	"Since oblivion stalkers can drain almost any living creature's energy, they can take just about any form. Some oblivion stalkers retain the natural abilities of their original form. For instance, an oblivion stalker that was once a wolf might retain the Pack Tactics trait. Similarly, a boar could possess a version of Charge, draining its prey while adding slashing damage and the possibility of knocking their victim prone.": "Dado que los acechadores del olvido pueden drenar la energía de casi cualquier criatura viva, pueden adoptar prácticamente cualquier forma. Algunos acechadores del olvido conservan las habilidades naturales de su forma original. Por ejemplo, un acechador del olvido que antes era un lobo puede conservar el rasgo Tácticas de manada. Del mismo modo, un jabalí podría poseer una versión de Carga, que drena a su presa al tiempo que añade daño cortante y la posibilidad de tumbar a su víctima.",
	"Keep one special ability that makes sense for a creature of the stalker's former form without affecting the Challenge of the stalker. Avoid bestowing an oblivion stalker any ability that is magical, grants the stalker a ranged attack, or expands its resistances or immunities.": "Conserva una habilidad especial que tenga sentido para una criatura de la forma anterior del acechador sin afectar al Desafío del acechador. Evita otorgar a un acechador del olvido cualquier habilidad que sea mágica, le conceda un ataque a distancia o amplíe sus resistencias o inmunidades.",
	"The squawking and flapping of wings didn't cause me to flee. The blood-dripping feathers and gnarled beak? A whole different story.": "El graznido y el batir de alas no me hicieron huir. ¿Las plumas chorreantes de sangre y el pico nudoso? Otra historia.",
	"An oozing vulture's feathers are prized by tailors and arcanists alike. A character can collect (%0%) feathers with a successful DC 10 Dexterity ((%1%)) check. Each feather is worth 3 gp.": "Las plumas de un buitre rezumante son apreciadas tanto por sastres como por arcanistas. Un personaje puede recoger (%0%) plumas con un chequeo de Destreza ((%1%)) DC 10 exitoso. Cada pluma vale 3 gp.",
	"Oozing vultures have a vicious bite that can knock their victims prone.": "Los buitres rezumantes tienen una mordedura feroz que puede tumbar a sus víctimas.",
	"Oozing vultures can track the smell of blood over great distances.": "Los buitres rezumantes pueden rastrear el olor de la sangre a grandes distancias.",
	"An oozing vulture is enraged by the smell of blood and gains advantage on attacks against wounded prey.": "Un buitre rezumante se enfurece con el olor de la sangre y gana ventaja en los ataques contra presas heridas.",
	"In the primeval wood rises the ordeal tree. Should you hang from this hoary pillar of begone time for seven moons, you will gain power of the ancients.": "En el bosque primigenio se alza el árbol de la ordalía. Si cuelgas de este viejo pilar del tiempo de perdón durante siete lunas, obtendrás el poder de los antiguos.",
	"The heartwood of an ordeal tree can be turned into an incense that, when inhaled, acts as a cure for removing powerful curses. Obtaining the wood requires a successful DC 15 Dexterity ((%0%)) check.": "El duramen de un árbol de la ordalía puede convertirse en un incienso que, al inhalarse, actúa como cura para eliminar poderosas maldiciones. Obtener la madera requiere un chequeo de Destreza ((%0%)) DC 15 con éxito.",
	"Lashing yourself to an ordeal tree for 7 days can grant a petitioner power based on their heart's desire.": "Amarrarte a un árbol de calvario durante 7 días puede otorgar al peticionario un poder basado en el deseo de su corazón.",
	"The blessings of the ordeal tree often come with curses.": "Las bendiciones del árbol de la ordalía suelen venir acompañadas de maldiciones.",
	"Ordeal trees only grant their blessings to those whose hearts are evil.": "Los árboles de las ordalías sólo conceden sus bendiciones a aquellos cuyos corazones son malvados.",
	"Instilled with the power of the Primordials, panjaians are literal forces of nature.": "Dotados del poder de los Primordiales, los panjaianos son auténticas fuerzas de la naturaleza.",
	"Someone who has proficiency in (%0%) can attempt a DC 13 Wisdom ((%1%)) check to remove a panjaian's heart intact. Somebody who has proficiency with alchemist's supplies can treat the heart with reagents worth 100 gp in a process that takes 3 days and a successful DC 13 Intelligence or Wisdom check. This process, if successful, hardens the heart into an elemental gem: blue sapphire for ilharan, yellow diamond for citrolachi, red corundum for morakeshi, and emerald for alondon. What this process creates when used on the heart of a panjaian gormadraugon is unknown. History records no such act. (A gem of brightness is a good possibility, however.)": "Alguien que domine (%0%) puede intentar un chequeo de Sabiduría ((%1%)) DC 13 para extraer intacto el corazón de un panjaian. Alguien que domine los suministros de alquimista puede tratar el corazón con reactivos por valor de 100 gp en un proceso que lleva 3 días y un chequeo de Inteligencia o Sabiduría DC 13 con éxito. Este proceso, si tiene éxito, endurece el corazón en una gema elemental: zafiro azul para ilharan, diamante amarillo para citrolachi, corindón rojo para morakeshi y esmeralda para alondon. Se desconoce qué crea este proceso cuando se utiliza en el corazón de un gormadraugon panjaian. La historia no registra tal acto. (Sin embargo, una gema de brillo es una buena posibilidad).",
	"Panjaians first appeared near the end of the Primordial's war with the gods. Some scholars believe if panjaians had been created earlier, it might have changed the conflict's outcome.": "Los panjaianos aparecieron por primera vez cerca del final de la guerra de los Primordiales contra los dioses. Algunos eruditos creen que si los panjaianos se hubieran creado antes, podría haber cambiado el resultado del conflicto.",
	"Every panjaian has an affinity for the element of their Primordial patron. This affinity manifests in resistances, control over the element, and the ability to wield that element as a weapon.": "Todos los panjaianos tienen afinidad por el elemento de su patrón Primordial. Esta afinidad se manifiesta en resistencias, control sobre el elemento y la capacidad de blandir ese elemento como arma.",
	"It appeared from the darkness: a faceless wraith whose outstretched arms sought purchase on my mortal frame. In desperation, I cried to my companions for aid, but my voice was silent. When it stole my words, I knew my doom was at hand.": "Apareció de entre las tinieblas: un espectro sin rostro cuyos brazos extendidos buscaban agarrar mi cuerpo mortal. Desesperado, pedí ayuda a mis compañeros, pero mi voz enmudeció. Cuando me robó las palabras, supe que mi destino estaba cerca.",
	"The bones of a mortal transformed into a scream thief remain imbued with its undead aura. A skilled magic item crafter using 200 gp of magical regents, and spending at least 5 days of effort, can create a (%0%) (see Appendix A of (%1%)) if they succeed on a DC 15 Intelligence ((%2%)) check.": "Los huesos de un mortal transformado en ladrón de gritos permanecen imbuidos de su aura de no muerto. Un hábil artesano de objetos mágicos que utilice 200 gp de regentes mágicos, y dedique al menos 5 días de esfuerzo, puede crear un (%0%) (ver Apéndice A de (%1%)) si tiene éxito en un chequeo de Inteligencia ((%2%)) DC 15.",
	"A spellcaster can capture a psychic fragment's essence before it dissipates after death. The spellcaster requires a container worth at least 100 gp. Anyone who succeeds on a DC 13 Intelligence ((%0%)) check can capture a portion of the defeated psychic fragment. The container can store up to 10 hit die worth of undead essence for 8 hours before they dissipate.": "Un hechicero puede capturar la esencia de un fragmento psíquico antes de que se disipe tras la muerte. El hechicero necesita un recipiente de al menos 100 gp. Cualquiera que supere un chequeo de Inteligencia ((%0%)) DC 13 puede capturar una parte del fragmento psíquico derrotado. El contenedor puede almacenar hasta 10 dados de golpe de esencia no muerta durante 8 horas antes de disiparse.",
	"As an action, a container holding this spiritual essence can be thrown up to 6 metre, shattering on impact. All creatures within 1.5 metre of the broken container must make a DC 12 Constitution saving throw. A failed saving throw results in (%0%) necrotic damage per hit die of essence stored, while a success deals half as much damage.": "Como acción, un recipiente que contenga esta esencia espiritual puede lanzarse hasta 6 metros, haciéndose añicos al impactar. Todas las criaturas en un radio de 1,5 metros del recipiente roto deben realizar una tirada de salvación de Constitución DC 12. Una tirada de salvación fallida causa (%0%) de daño necrótico por dado de esencia almacenada, mientras que una exitosa causa la mitad de daño.",
	"The scream thief is immune to necrotic and poison. The incorporeal nature of psychic fragments makes them resistant to nonmagical weapons.": "El ladrón de gritos es inmune a lo necrótico y al veneno. La naturaleza incorpórea de los fragmentos psíquicos los hace resistentes a las armas no mágicas.",
	"The touch of a scream thief drains life that magic cannot heal; only time and rest can.": "El toque de un ladrón de gritos drena la vida que la magia no puede curar; sólo el tiempo y el descanso pueden hacerlo.",
	"A scream thief remains trapped in its place of death, often accompanied by spirit fragments of the creatures it has killed.": "Un ladrón de gritos permanece atrapado en su lugar de muerte, a menudo acompañado por fragmentos de espíritus de las criaturas que ha matado.",
	"Descendants of the great dragons of the mythic past still roam Etharis. They have little of the majesty of their ancestors, but they're still frightening.": "Los descendientes de los grandes dragones del pasado mítico aún vagan por Etharis. Tienen poco de la majestuosidad de sus antepasados, pero siguen siendo temibles.",
	"Dragons are rare on Etharis, so materials from their corpses fetch a good price. A dragon's corpse can be sold for at least 100 gp times the Challenge of the monster.": "Los dragones son raros en Etharis, por lo que los materiales de sus cadáveres alcanzan un buen precio. El cadáver de un dragón puede venderse por al menos 100 gp multiplicado por el Desafío del monstruo.",
	"Someone who has proficiency with alchemist's supplies can reduce the brain of a prismatic drake into an oil that can be used to fashion one arrow of dragon slaying. Brewing the oil takes 5 days of work, reagents worth 2,000 gp, and a successful DC 17 Intelligence or Wisdom check. Making the arrow is a trivial task, but treating it properly with the oil takes 5 more days of work.": "Alguien que domine los suministros de alquimista puede reducir el cerebro de un draco prismático a un aceite que puede usarse para fabricar una flecha de matar dragones. Elaborar el aceite requiere 5 días de trabajo, reactivos por valor de 2.000 gp y un chequeo de Inteligencia o Sabiduría DC 17 con éxito. Fabricar la flecha es una tarea trivial, pero tratarla adecuadamente con el aceite requiere 5 días más de trabajo.",
	"Sea drakes are cunning grapplers resistant to cold, sky drakes are adept fliers and have a bite charged with lightning, and blight drakes collect diseases that don't kill them but make for a toxic bite.": "Los dragones marinos son astutos luchadores resistentes al frío, los dragones celestes son hábiles voladores y tienen una mordedura cargada de relámpagos, y los dragones tizón recogen enfermedades que no les matan pero que les producen una mordedura tóxica.",
	"Prismatic drakes are the rarest drakes, rumored to be sorcerers transformed into dragons after they foolishly connected their minds to Gormadraug, the slumbering Prismatic Dragon. These drakes can cast spells.": "Los dragones prismáticos son los más raros, se rumorea que son hechiceros transformados en dragones después de conectar tontamente sus mentes a Gormadraug, el Dragón Prismático dormido. Estos dragones pueden lanzar hechizos.",
	"Shards of dark metal pierce the skin of the foul creature. The metal pushes out from within the abomination rather than the other way.": "Fragmentos de metal oscuro atraviesan la piel de la repugnante criatura. El metal sale del interior de la abominación y no en sentido contrario.",
	"Taking 1 hour to extract the shards of Shadowsteel from a Shadowsteel ghoul, someone can collect an amount worth 250 gp. A Shadowsteel ghast yields a quantity worth 500 gp.": "Tardando 1 hora en extraer los fragmentos de Shadowsteel de un Shadowsteel ghoul, alguien puede recoger una cantidad por valor de 250 gp. Un ghast de Shadowsteel produce una cantidad por valor de 500 gp.",
	"Those who use Shadowsteel to power curses can become Shadowsteel ghouls upon death. These undead creatures seek out more of the metal. As the creature ages, it can regain a semblance of the arcane power it had in life, empowering similar creatures and cursing nearby foes.": "Los que utilizan Acero Sombrío para potenciar maldiciones pueden convertirse en engendros de Acero Sombrío al morir. Estas criaturas no muertas buscan más metal. A medida que la criatura envejece, puede recuperar una semblanza del poder arcano que tenía en vida, potenciando a criaturas similares y maldiciendo a los enemigos cercanos.",
	"The sound of breaking glass startles most, but think twice before going to see what caused it if it is followed by the sound of moaning.": "El sonido de un cristal rompiéndose sobresalta a la mayoría, pero piénsatelo dos veces antes de ir a ver qué lo ha causado si va seguido del sonido de gemidos.",
	"The glass from ten shatter corpses can be used to create a suit of glass-studded armor (see Appendix A of (%0%)) with a successful DC 10 Dexterity ((%1%)) check by someone proficient with jeweler's tools. Crafting this item takes 10 days and costs 1000 gp.": "El cristal de diez cadáveres destrozados puede usarse para crear una armadura con tachuelas de cristal (véase el Apéndice A de (%0%)) con un chequeo de Destreza ((%1%)) DC 10 con éxito realizado por alguien que domine las herramientas de joyero. La fabricación de este objeto lleva 10 días y cuesta 1000 gp.",
	"Shatter corpses are a stronger kind of zombie that arises when someone dies from being impaled on broken glass.": "Los cadáveres destrozados son un tipo de zombi más fuerte que surge cuando alguien muere empalado en un cristal roto.",
	"Those that attempt to use a melee attack against a shatter corpse are likely to cut themselves unless they attack with carefully.": "Aquellos que intenten utilizar un ataque cuerpo a cuerpo contra un cadáver destrozado probablemente se corten, a menos que ataquen con cuidado.",
	"Shatter corpses can launch volleys of broken glass.": "Los cadáveres destrozados pueden lanzar andanadas de cristales rotos.",
	"A shieldhead has a broad bone faceplate to protect itself and to ram foes. An expert rider can also use the bone like a shield. People have domesticated shieldheads for riding.": "Un cabeza de escudo tiene una ancha coraza de hueso para protegerse y embestir a los enemigos. Un jinete experto también puede utilizar el hueso como escudo. Se han domesticado cabezas de escudo para montar.",
	"Disease is no stranger to the people of Etharis. The virulent Weeping Pox has devastated towns and families, and the Tears of the Hungerer is rumored to be a poison designed by necromancers. Other afflictions, such as the Seven Shades of Sitri and the Faith Cough, are not deadly but can impede even the strongest body. These diseases can be carried by animals, breaking their normal method of transmission. A twist of nature or foul magic has created carriers, some intentionally and some aggressively, that spread sickness quickly.": "Las enfermedades no son extrañas para los habitantes de Etharis. La virulenta viruela del llanto ha devastado pueblos y familias, y se rumorea que las Lágrimas del Cazador son un veneno diseñado por nigromantes. Otras aflicciones, como las Siete Sombras de Sitri y la Tos de la Fe, no son mortales pero pueden entorpecer hasta el cuerpo más fuerte. Estas enfermedades pueden ser transportadas por animales, rompiendo su método normal de transmisión. Un giro de la naturaleza o la magia sucia ha creado portadores, algunos intencionadamente y otros de forma agresiva, que propagan la enfermedad rápidamente.",
	"A line of skeletons marches into the town square with military precision. They raise rifles and take aim at the temple in unison.": "Una fila de esqueletos marcha hacia la plaza del pueblo con precisión militar. Levantan rifles y apuntan al templo al unísono.",
	"Firearms recovered from skeleton troopers are nonfunctional, but parts of them might be useful. Each firearm recovered can reduce the cost of making a similar firearm by 10 percent, up to 50 percent.": "Las armas de fuego recuperadas de los soldados esqueleto no son funcionales, pero sus partes pueden ser útiles. Cada arma de fuego recuperada puede reducir el coste de fabricación de un arma de fuego similar en un 10%, hasta un 50%.",
	"Necromancers with advanced training and hefty resources can make skeletons that are linked in death to their firearms.": "Los nigromantes con una formación avanzada y grandes recursos pueden fabricar esqueletos que están vinculados en la muerte a sus armas de fuego.",
	"A commander leads some platoons of skeleton troopers. This skeleton directs the attacks and enhances the efficiency of its undead underlings.": "Un comandante dirige algunos pelotones de soldados esqueletos. Este esqueleto dirige los ataques y aumenta la eficacia de sus subordinados no muertos.",
	"Skeletal troopers are effective when used as minions in the army of a higher-level threat. Cinematic battles focused on sieges or large battles are perfect for troopers. In these cases, having the troopers immune to turning until their powerful leader is defeated prevents anticlimactic encounters.": "Las tropas esqueléticas son eficaces cuando se utilizan como esbirros en el ejército de una amenaza de mayor nivel. Las batallas cinemáticas centradas en asedios o grandes batallas son perfectas para las tropas esqueléticas. En estos casos, hacer que las tropas sean inmunes a los giros hasta que su poderoso líder sea derrotado evita encuentros anticlimáticos.",
	"I don't brook with tanners no longer. If ya' know what's good for you, ya' won't ask me why.": "Ya no soporto a los curtidores. Si sabes lo que te conviene, no me preguntarás por qué.",
	"Skinweavers collect valuable artwork and other items that display their erudition and refinement. They're never without their custom-made suits of bespoke leather armor. This leather is so finely crafted that a suit of armor stitched from a skinweaver's own suit is better than almost any other tanner's creations.": "Los tejedores de pieles coleccionan valiosas obras de arte y otros objetos que demuestran su erudición y refinamiento. Nunca les faltan sus trajes de armadura de cuero hechos a medida. Este cuero está tan finamente trabajado que una armadura cosida a partir del propio traje de un tejedor de pieles es mejor que casi cualquier creación de otro curtidor.",
	"If a proficient armorer or leather worker uses a skinweaver's suit to create a humanoid suit of light armor and succeeds on a successful DC 15 Dexterity ((%0%)) check, the armor acts as (%1%) and can be donned or doffed as a standard action. This process takes 24 hours and requires 250 gp of other components.": "Si un armero o peletero experto utiliza un traje de tejedor de pieles para crear una armadura ligera humanoide y supera un chequeo de Destreza ((%0%)) DC 15, la armadura actúa como (%1%) y puede ponérsela o quitársela como acción estándar. Este proceso dura 24 horas y requiere 250 gp de otros componentes.",
	"A skinweaver is resistant to fire damage because of its leathery skin and armor.": "Un tejedor de pieles es resistente al daño por fuego gracias a su piel curtida y a su armadura.",
	"A skinweaver's terrifying appearance can scare an opponent multiple times in the same fight.": "La aterradora apariencia de un skinweaver puede asustar a un oponente varias veces en el mismo combate.",
	"A sloth galloper is a hybrid sloth-ape that is an agile climber and fast sprinter. The beast's four apelike hands are sensitive, so it hesitates to move rapidly over rough terrain.": "Un perezoso galopador es un simio perezoso híbrido que trepa con agilidad y es velocista. Sus cuatro manos simiescas son sensibles, por lo que vacila a la hora de desplazarse rápidamente por terrenos accidentados.",
	"Armored corpses in the cavern, resting among thick strands of webbing, have sparks of lightning playing off them.": "Los cadáveres blindados de la caverna, que descansan entre gruesos hilos de telaraña, despiden chispas de relámpagos.",
	"Spythronar silk is prized, although it's worthless if acid or fire touched the web. One web can be used to make silk rope or fine clothing. A proficient alchemist can use the same amount of silk to produce a (%0%) or a dose of an oil that allows a metal weapon to deal (%1%) extra lightning damage for 1 hour. Producing either concoction takes 4 hours of work and a successful DC 13 Intelligence check.": "La seda de Spythronar es muy apreciada, aunque pierde todo su valor si el ácido o el fuego tocan la telaraña. Con una telaraña se puede fabricar cuerda de seda o ropa fina. Un alquimista experto puede utilizar la misma cantidad de seda para producir un (%0%) o una dosis de un aceite que permite a un arma de metal infligir (%1%) de daño de rayo adicional durante 1 hora. Producir cualquiera de los dos brebajes requiere 4 horas de trabajo y un chequeo de Inteligencia DC 13 con éxito.",
	"A proficient weaver can turn three spythronar webs into a rope of entanglement or 10 webs into leather armor of lightning resistance. Doing either requires other materials worth 500 gp, 5 days of work, and a successful DC 15 Intelligence ((%0%)) check.": "Un tejedor experto puede convertir tres telarañas spythronar en una cuerda de enredo o 10 telarañas en una armadura de cuero resistente a los rayos. Para ello necesita otros materiales por valor de 500 gp, 5 días de trabajo y un chequeo de Inteligencia ((%0%)) DC 15 con éxito.",
	"Spythronar swarms can weave dangerous webbing, making egg sacs quickly. It takes them some time to weave a sentient web.": "Los enjambres de Spythronar pueden tejer telarañas peligrosas, fabricando sacos de huevos rápidamente. Tardan algún tiempo en tejer una telaraña sensible.",
	"The sentient spythronar webs adhere to you if you touch them, and they charge their silken strands with lightning. Crushing spythronar egg sacs sets off a lightning discharge, but hitting them with lightning releases a new spythronar swarm.": "Las telarañas sensibles de los spythronar se adhieren a ti si las tocas, y cargan sus hebras de seda con rayos. Aplastar los sacos de huevos de spythronar provoca una descarga eléctrica, pero golpearlos con un rayo libera un nuevo enjambre de spythronar.",
	"Torcheaters are small batlike creatures that feed on fire, swooping down to douse torches and campfires.": "Los torqueteros son pequeñas criaturas parecidas a murciélagos que se alimentan de fuego y se lanzan en picado para apagar antorchas y hogueras.",
	"I swear I've seen that kid before, years ago, when I was just a kid myself! But she hasn't aged a day.": "Juro que he visto a esa niña antes, hace años, ¡cuando yo también era una niña! Pero no ha envejecido ni un día.",
	"When a vitebriate dies, it crumbles into a swarm of harmless crawling roaches.": "Cuando un vitebrio muere, se desmorona en un enjambre de inofensivas cucarachas rastreras.",
	"potion of false life": "poción de falsa vida",
	"If these roaches are mixed with seawater, a (%0%) results. The creation of this potion can be completed with a successful DC 10 Intelligence ((%1%)) check by someone proficient with an herbalism kit. This process takes 1 hour.": "Si estas cucarachas se mezclan con agua de mar, se obtiene un (%0%). La creación de esta poción puede completarse con un chequeo de Inteligencia ((%1%)) DC 10 con éxito por alguien que domine un kit de herboristería. El proceso dura 1 hora.",
	"A vitebriate can only have a single thrall at a time and can transfer some of its damage to its thrall.": "Un vitebriate sólo puede tener un único esclavo a la vez y puede transferir parte de su daño a su esclavo.",
	"Vitebriates are immune to poison and disease, and they require a thrall to stay alive.": "Los Vitebriates son inmunes al veneno y la enfermedad, y necesitan un esclavo para seguir con vida.",
	"During full moons, inhabitants of Etharis stay inside with the doors barred and windows tightly shut. Even then, they look at those indoors with them with a suspicious eye. One never knows.": "Durante las lunas llenas, los habitantes de Etharis permanecen en el interior con las puertas atrancadas y las ventanas bien cerradas. Incluso entonces, miran con desconfianza a los que están dentro con ellos. Nunca se sabe.",
	"Lycanthropes exist in a state of perpetual mental turmoil, and over time their memories fragment. As a result, many carry keepsakes of their past lives to strengthen the memories they do not want to lose. The pelt of a lycanthrope is prized by certain mages for the crafting of magical cloaks, particularly cloaks that allow a person to change their form such as the cloak of the bat or the cloak of the manta ray.": "Los licántropos viven en un estado de perpetua agitación mental y, con el tiempo, sus recuerdos se fragmentan. Por ello, muchos llevan consigo recuerdos de sus vidas pasadas para fortalecer los recuerdos que no quieren perder. La piel de un licántropo es muy apreciada por algunos magos para fabricar capas mágicas, sobre todo capas que permiten a una persona cambiar de forma, como la capa del murciélago o la capa de la mantarraya.",
	"Weapons made from the fangs or claws of deceased lycanthropes have special properties and are known as lycan weapons (see Appendix A of (%0%)). These weapons require a successful DC 15 Intelligence ((%1%)) check by a proficient weaponsmith, consuming 500 gp worth of components, and requiring 10 days of work.": "Las armas fabricadas con colmillos o garras de licántropos fallecidos tienen propiedades especiales y se conocen como armas licántropos (véase el Apéndice A de (%0%)). Estas armas requieren un chequeo de Inteligencia ((%1%)) de DC 15 con éxito por parte de un armero experto, consumen componentes por valor de 500 gp y requieren 10 días de trabajo.",
	"Lycanthropy is a common affliction in Etharis. The source is a curse that twists mind and body into that of a savage beast. Though they can change at will, the light of the full moon triggers the transformation no matter what.": "La licantropía es una aflicción común en Etharis. El origen es una maldición que transforma la mente y el cuerpo en el de una bestia salvaje. Aunque pueden cambiar a voluntad, la luz de la luna llena desencadena la transformación pase lo que pase.",
	"In addition to the normal transmission of the curse through the bite of a lycanthrope, certain druidic sects also perform rituals to create new lycanthropes. This ritual is known as the Lunar Sacrament, used as a tool to protect druid groves from invasion.": "Además de la transmisión normal de la maldición a través de la mordedura de un licántropo, ciertas sectas druídicas también realizan rituales para crear nuevos licántropos. Este ritual se conoce como el Sacramento Lunar, utilizado como herramienta para proteger las arboledas druidas de las invasiones.",
	"While the nature of the transformation tends to override the senses with bestial fury, some can control themselves. By finding a balance between man and beast, they gain greater control over the curse, gaining the ability to turn into a full animal and retain their mental faculties.": "Aunque la naturaleza de la transformación tiende a anular los sentidos con furia bestial, algunos pueden controlarse. Al encontrar un equilibrio entre el hombre y la bestia, consiguen un mayor control sobre la maldición, adquiriendo la capacidad de convertirse en un animal completo y conservar sus facultades mentales.",
	"The Stillborn Forest crawls with these beasts, and their howls foretell even larger monsters approaching.": "El Bosque de los Mortinatos está plagado de estas bestias, y sus aullidos anuncian la llegada de monstruos aún mayores.",
	"A xakalonus brain is encased in a viscous jelly which can be turned into a substance called arcane oil (see Appendix A of (%0%)). This oil's creation requires a proficient alchemist to spend 8 hours and 200 gp of components. They must succeed on a DC 15 Intelligence ((%1%)) check to create the substance.": "El cerebro de un xakalonus está envuelto en una gelatina viscosa que puede convertirse en una sustancia llamada aceite arcano (ver Apéndice A de (%0%)). La creación de este aceite requiere que un alquimista experto invierta 8 horas y 200 gp de componentes. Debe tener éxito en un chequeo de Inteligencia ((%1%)) DC 15 para crear la sustancia.",
	"Xakalonus are created from wounds to the hraptnon. These creatures, though always originating in the Stillborn Forest, can be found anywhere in Etharis. They feed on the brains of creatures that use magic, then return to offer up the brain to the hraptnon.": "Los xakalonus se crean a partir de las heridas del hraptnon. Estas criaturas, aunque siempre originarias del Bosque de los Mortinatos, pueden encontrarse en cualquier lugar de Etharis. Se alimentan de los cerebros de las criaturas que usan magia, y luego regresan para ofrecer el cerebro al hraptnon.",
	"If magic effects but does not harm a xakalonus, the magic might heal them or power their attacks instead.": "Si la magia afecta pero no daña a un xakalonus, la magia puede curarlo o potenciar sus ataques.",
	"Dragons are rare, so seeing one is terrifying. Seeing one rotting before your eyes as it approaches? Mind-shattering!": "Los dragones son raros, así que ver uno es aterrador. ¿Ver uno pudriéndose ante tus ojos mientras se acerca? ¡Alucinante!",
	"A claw from a young or older blightscale dragon can be fashioned into a dagger of venom. Doing so requires proficiency with smith's tools or woodcarver's tools, 5 days of work, and other materials worth 1,000 gp.": "Una garra de un dragón joven o viejo puede convertirse en una daga de veneno. Para ello se requiere habilidad con herramientas de herrero o tallista, 5 días de trabajo y otros materiales por valor de 1.000 gp.",
	"Blood and other fluids of a blightscale dragon can be harvested and used to offset the shadowsteel component when bestowing a curse of foul blight. A wyrmling is worth 250 gp, a young dragon 750 gp, an adult 1,500 gp, and an ancient dragon 3,000 gp.": "La sangre y otros fluidos de un dragón de escamas tiznadas pueden recolectarse y utilizarse para compensar el componente de acero de las sombras al lanzar una maldición de tizón tenebroso. Un wyrmling vale 250 gp, un dragón joven 750 gp, un adulto 1.500 gp y un dragón antiguo 3.000 gp.",
	"A blightscale dragon is a dragon that has been subjected to a powerful curse.": "Un dragón blightscale es un dragón que ha sido objeto de una poderosa maldición.",
	"A blightscale dragon is immune to necrotic damage and poison. Its breath weapon is a swarm of poisonous insects and gas.": "Es inmune al daño necrótico y al veneno. Su arma de aliento es un enjambre de insectos y gases venenosos.",
	"The curse on the blightscale dragon makes it exude a toxic, cursed gas when it dies, possibly passing on a portion of the curse.": "La maldición que pesa sobre el dragón blightscale le hace exhalar un gas tóxico y maldito cuando muere, lo que posiblemente le transmita una parte de la maldición.",
	"Blightscale dragons create temporary lairs in which they suffer the curse in rage and despair. Whether a cave or a building, the dragon pulls easy entrances down so that none can view it in its agonized state. The air inside is rank, and those who draw a full breath become nauseated. The curse attracts insects that construct colonies resembling yellow, congealed lumps.": "Los dragones Blightscale crean guaridas temporales en las que sufren la maldición con rabia y desesperación. Ya sea una cueva o un edificio, el dragón derriba las entradas fáciles para que nadie pueda verlo en su estado de agonía. El aire del interior es viciado, y los que respiran profundamente sienten náuseas. La maldición atrae a insectos que construyen colonias parecidas a grumos amarillos congelados.",
	"Someone who has proficiency with jeweler's tools or woodcarver's tools can fashion the skull of a lich troll into a ring of regeneration. Doing so takes materials worth 5,000 gp, 10 days of work, and a successful DC 15 Intelligence or Wisdom check. Somebody must also cast greater restoration on the ring each day during the process. If the ring's wearer dies while wearing the ring, the soul of the lich has a 25 percent chance to take over the corpse and use it as a new body. But if the ring is created entirely in the area of a hallow spell with the everlasting rest effect, the tie to the lich's soul is broken.": "Alguien que domine las herramientas de joyero o tallista puede convertir el cráneo de un trol liche en un anillo de regeneración. Para ello se necesitan materiales por valor de 5.000 gp, 10 días de trabajo y un chequeo de Inteligencia o Sabiduría DC 15 con éxito. Además, durante el proceso, alguien debe lanzar un hechizo de restauración mayor sobre el anillo cada día. Si el portador del anillo muere mientras lo lleva puesto, el alma del liche tiene un 25% de posibilidades de apoderarse del cadáver y utilizarlo como nuevo cuerpo. Pero si el anillo se crea por completo en el área de un hechizo hallow con el efecto descanso eterno, el vínculo con el alma del lich se rompe.",
	"The lich troll is immune to poison and resistant to necrotic damage. It regenerates and can be killed only by acid, fire, or radiant damage.": "El trol liche es inmune al veneno y resistente al daño necrótico. Se regenera y sólo puede morir por daño de ácido, fuego o radiación."
}