{
	"Animated coffins are heavy, macabre Constructs designed to ferry the dead to places of rest. They waddle the Mortuary's halls unbothered, scooping up corpses and carrying them to the next stage of the funerary process.": "Los ataúdes animados son construcciones pesadas y macabras diseñadas para transportar a los muertos a lugares de descanso. Recorren los pasillos de la funeraria sin inmutarse, recogiendo cadáveres y llevándolos a la siguiente fase del proceso funerario.",
	"An animated coffin has an array of spidery metal legs it uses to skitter along steep inclines, walls, and ceilings, and the coffin's spacious interior bristles with retractable spikes. Like their inanimate counterparts, animated coffins range from plain wooden boxes with simple fittings to elaborate, gilded sarcophagi and reverent, fabric-lined caskets.": "Los ataúdes animados tienen una serie de patas metálicas que utilizan para deslizarse por pendientes pronunciadas, paredes y techos, y su espacioso interior está erizado de pinchos retráctiles. Al igual que sus homólogos inanimados, los ataúdes animados van desde simples cajas de madera con accesorios sencillos hasta elaborados sarcófagos dorados y reverentes ataúdes forrados de tela.",
	"Beyond the City of Doors, animated coffins serve similar—albeit less industrial—roles. Natural ambushers and tireless sentries, animated coffins guard ancient necropolises, family crypts, and the lairs of powerful Undead. A cautious vampire might sleep in an animated coffin to evade hunters during the day, while a necromancer might enlist animated coffins to conscript corpses from faraway settlements into an Undead army.": "Más allá de la Ciudad de las Puertas, los ataúdes animados desempeñan funciones similares, aunque menos industriales. Emboscadores naturales y centinelas incansables, los ataúdes animados vigilan antiguas necrópolis, criptas familiares y guaridas de poderosos No Muertos. Un vampiro precavido puede dormir en un ataúd animado para eludir a los cazadores durante el día, mientras que un nigromante puede reclutar ataúdes animados para reclutar cadáveres de asentamientos lejanos en un ejército de No Muertos.",
	"Animated coffins are rarely empty. The Animated Coffin Contents table presents some contents an animated coffin might contain when encountered.": "Los ataúdes animados rara vez están vacíos. La tabla de Contenidos de Ataúdes Animados presenta algunos contenidos que un ataúd animado puede contener cuando se encuentra.",
	"(%0%) swarm of bats": "(%0%) enjambre de murciélagos",
	"(%0%) skeletons packed like sardines": "(%0%) esqueletos empaquetados como sardinas",
	"A groaning mummy": "Una momia que gime",
	"A patch of yellow mold (see the Dungeon Master's Guide)": "Una mancha de moho amarillo (ver la Guía del Dungeon Master)",
	"A slumbering vampire spawn": "Un engendro vampiro dormido",
	"A portal to the Path of Graves (detailed in Adventure Atlas: The Mortuary)": "Un portal a la Senda de las Tumbas (detallado en el Atlas de Aventuras: El Tanatorio)",
	"Adventure Atlas: The Mortuary": "Atlas de aventuras: El Tanatorio",
	"Skall is the current factol of the Heralds of Dust and the only leader the faction has ever had. A popular Duster legend holds that other than the Lady of Pain herself, Skall is Sigil's oldest resident, the first creature to live and die in the City of Doors. The Heralds of Dust idolize their ageless factol, whose stoic visage has become the faction's emblem. Skall can usually be found examining his orrery of souls (detailed in(%0%)).": "Skall es el actual factol de los Heraldos del Polvo y el único líder que ha tenido la facción. Una leyenda popular del Polvo sostiene que, aparte de la propia Dama del Dolor, Skall es el residente más antiguo de Sigil, la primera criatura que vivió y murió en la Ciudad de las Puertas. Los Heraldos del Polvo idolatran a su eterno factol, cuyo rostro estoico se ha convertido en el emblema de la facción. A Skall se le suele encontrar examinando su oratorio de almas (detallado en(%0%)).",
	"After eons of existence, Skall is in an advanced state of deterioration. Once a spry lich with a wrinkled frame, he now drifts listlessly through the Mortuary's forlorn halls, rasping to himself. Skall appears as little more than a floating, disembodied head and two hands, his tattered cloak fluttering behind them. Notorious among the factols of Sigil but rarely seen in the flesh, Skall often delegates his bureaucratic responsibilities to Undead proxies or—on rare occasions—appears as an illusory duplicate. Subtle social cues are lost on the factol, whose eternal nature has eroded any memory of mortal life.": "Tras eones de existencia, Skall se encuentra en un avanzado estado de deterioro. Antaño un liche ágil de arrugada figura, ahora deambula desganado por los desolados pasillos de la Morgue, roncando para sí mismo. Skall aparece como poco más que una cabeza flotante sin cuerpo y dos manos, con su capa hecha jirones ondeando tras ellas. Conocido entre los factols de Sigil, pero rara vez visto en carne y hueso, Skall suele delegar sus responsabilidades burocráticas en apoderados No Muertos o, en raras ocasiones, aparece como un duplicado ilusorio. El factol, cuya naturaleza eterna ha erosionado cualquier recuerdo de la vida mortal, no percibe las sutiles señales sociales.",
	"As a result of his decay, Skall's power has waned considerably, but challenging him in combat is as much a death sentence as ever. Factol Skall imparts a lasting oblivion to his enemies. Caretaker, custodian, and grave keeper, the factol ushers allies and foes alike from this false existence toward the path to True Death.": "Como resultado de su decadencia, el poder de Skall ha disminuido considerablemente, pero desafiarle en combate es una sentencia de muerte como siempre. Factol Skall imparte un olvido duradero a sus enemigos. Cuidador, custodio y guardián de tumbas, el factol conduce a aliados y enemigos por igual desde esta falsa existencia hacia el camino de la Muerte Verdadera.",
	"Dauntless in the face of death, exorcists in the Heralds of Dust cleanse hapless creatures and resting places haunted by ghosts, specters, and other malign entities that prevent the dead from being interred or jeopardize those already in repose. Though most Duster exorcists conduct their operations in the Mortuary, many heed calls throughout Sigil and the planes beyond.": "Intrépidos ante la muerte, los exorcistas de los Heraldos del Polvo limpian criaturas desventuradas y lugares de descanso acechados por fantasmas, espectros y otras entidades malignas que impiden que los muertos sean enterrados o ponen en peligro a los que ya descansan. Aunque la mayoría de los exorcistas de los Heraldos del Polvo llevan a cabo sus operaciones en el Tanatorio, muchos atienden llamadas por todo Sigil y los planos del más allá.",
	"The vagaries of undeath make spirits difficult to predict. Nevertheless, exorcists are well equipped for their work. Molded by experiences with apparitions and their ilk, exorcists channel the forces of death to preserve the living, commune with the dead, and drive evil spirits back to their graves. They can also fire versatile bolts of necrotic or radiant energy from their staves to repel a host of supernatural entities.": "Los caprichos de la muerte hacen que los espíritus sean difíciles de predecir. Sin embargo, los exorcistas están bien equipados para su trabajo. Moldeados por experiencias con apariciones y similares, los exorcistas canalizan las fuerzas de la muerte para preservar a los vivos, comulgar con los muertos y expulsar a los espíritus malignos de vuelta a sus tumbas. También pueden disparar versátiles rayos de energía necrótica o radiante desde sus bastones para repeler a multitud de entidades sobrenaturales.",
	"An exorcist's senses pierce the veil of death to perceive wandering ghosts on the Ethereal Plane as well as shadow demons, wraiths, and other incorporeal entities hiding in palls of darkness. With a brief reboant chant, an exorcist can expunge a harmful entity from a possessed creature—or make that creature vulnerable to a painful spiritual inhabitation.": "Los sentidos de un exorcista atraviesan el velo de la muerte para percibir fantasmas errantes en el Plano Etéreo, así como demonios de las sombras, espectros y otras entidades incorpóreas que se ocultan en las tinieblas. Con un breve canto de rebote, un exorcista puede expulsar una entidad dañina de una criatura poseída o hacerla vulnerable a una dolorosa morada espiritual."
}