{
	"These sleek dragons harness the power of time to manipulate the past, present, and future. Time dragon wyrmlings are born with shining scales and have horns that are barely more than nubs. As they master the flow of time, their horns grow with branching, rainbow-hued veins suggestive of time's paths and possibilities. Ancient time dragons can create temporal gates connected to specific times and places in the multiverse. Using these, they and allied creatures can travel anywhere in time to affect fate-determining moments or to banish threats beyond the flow of time. As a result of their ability to travel between ages, time dragons often seem unstuck from the usual flow of time and have a flexible view of what is, what was, and what will be.": "Estos elegantes dragones aprovechan el poder del tiempo para manipular el pasado, el presente y el futuro. Los dragones del tiempo nacen con escamas brillantes y cuernos que apenas son unos nudillos. A medida que dominan el flujo del tiempo, sus cuernos crecen con ramificaciones y venas del color del arco iris que sugieren los caminos y las posibilidades del tiempo. Los dragones del tiempo antiguos pueden crear puertas temporales conectadas a tiempos y lugares específicos del multiverso. Gracias a ellas, ellos y sus aliados pueden viajar en el tiempo para influir en momentos decisivos o desterrar amenazas más allá del flujo temporal. Como resultado de su capacidad para viajar entre épocas, los dragones del tiempo suelen parecer ajenos al flujo temporal habitual y tienen una visión flexible de lo que es, lo que fue y lo que será.",
	"Time dragons prize historical records, objects representative of lost cultures, and treasures from long-gone creators. They are fascinated by time-manipulation magic and forgotten knowledge. Those who stumble upon a time dragon's hoard might find invaluable historical information from eras past.": "Los dragones del tiempo valoran los registros históricos, los objetos representativos de culturas perdidas y los tesoros de creadores desaparecidos. Les fascinan la magia de manipulación del tiempo y los conocimientos olvidados. Los que se topan con el tesoro de un dragón del tiempo pueden encontrar valiosísima información histórica de épocas pasadas.",
	"Time dragons often lair in the ruins of ancient civilizations or temples to dead gods and do their utmost to preserve these historical sites. A time dragon's insatiable desire for knowledge means it's likely to have more than one such lair.": "Los dragones del tiempo suelen esconderse en las ruinas de antiguas civilizaciones o templos de dioses muertos y hacen todo lo posible por preservar estos lugares históricos. El insaciable deseo de conocimiento de un dragón del tiempo hace probable que tenga más de una guarida de este tipo.",
	"The challenge rating of an ancient or adult time dragon increases by 1 when it's encountered in its lair.": "El índice de desafío de un dragón del tiempo antiguo o adulto aumenta en 1 cuando se encuentra en su guarida.",
	"These sleek dragons harness the power of time to manipulate the past, present, and future. Time dragon wyrmlings are born with shining scales and have horns that are barely more than nubs. As they master the flow of time, their horns grow with branching, rainbow-hued veins suggestive of time's paths and possibilities.": "Estos elegantes dragones aprovechan el poder del tiempo para manipular el pasado, el presente y el futuro. Los dragones del tiempo nacen con escamas brillantes y cuernos que apenas son unos nudillos. A medida que dominan el flujo del tiempo, sus cuernos crecen con ramificaciones y venas del color del arco iris que sugieren los caminos y las posibilidades del tiempo.",
	"Ancient time dragons can create temporal gates connected to specific times and places in the multiverse. Using these, they and allied creatures can travel anywhere in time to affect fate-determining moments or to banish threats beyond the flow of time. As a result of their ability to travel between ages, time dragons often seem unstuck from the usual flow of time and have a flexible view of what is, what was, and what will be.": "Los antiguos dragones del tiempo pueden crear puertas temporales conectadas a momentos y lugares específicos del multiverso. Gracias a ellas, ellos y sus aliados pueden viajar a cualquier parte del tiempo para influir en momentos decisivos o desterrar amenazas más allá del flujo temporal. Como resultado de su capacidad para viajar entre épocas, los dragones del tiempo suelen parecer ajenos al flujo temporal habitual y tienen una visión flexible de lo que es, lo que fue y lo que será.",
	"The Athar deny the legitimacy of gods, believing the so-called deities are merely powerful spellcasters. To combat false gods, Athar nulls train to negate the powers of those with magic. Nulls work in the shadows, serving as assassins and spies for the Athar.": "Los Athar niegan la legitimidad de los dioses, pues creen que las supuestas deidades no son más que poderosos hechiceros. Para combatir a los falsos dioses, los nulos Athar se entrenan para anular los poderes de aquellos que poseen magia. Los nulos trabajan en la sombra, como asesinos y espías de los Athar.",
	"From redoubts near the Spire in the Outlands, aurumachs oversee the preservation of the cosmic status quo, serving as leaders and strategists of the rilmani. Employing mysterious magic, occult calculations, and networks of informants, aurumachs monitor forces across the planes. Only when planar balance is under threat of total collapse do these elusive, gold-skinned beings leave the Outlands, manifesting gleaming blades to destroy those that threaten multiversal stability.": "Desde reductos cercanos a la Aguja, en las Tierras Exteriores, los aurumachs supervisan la preservación del statu quo cósmico, actuando como líderes y estrategas de los rilmani. Empleando magia misteriosa, cálculos ocultos y redes de informadores, los aurumachs controlan las fuerzas en todos los planos. Sólo cuando el equilibrio planar está amenazado de colapso total, estos escurridizos seres de piel dorada abandonan las Tierras Exteriores, manifestando relucientes espadas para destruir a aquellos que amenazan la estabilidad multiversal.",
	"Rilmani protect the balance between the forces and philosophies of the multiverse. They seek to maintain planar equilibrium, assuring that good, evil, law, or chaos never grow too powerful or too weak. To the rilmani, each of these forces is fundamental to the multiverse's existence. Whenever one threatens to tip the balance in its favor or a plane is on the verge of collapse, the rilmani act to even the odds.": "Los Rilmani protegen el equilibrio entre las fuerzas y filosofías del multiverso. Tratan de mantener el equilibrio planar, asegurándose de que el bien, el mal, la ley o el caos nunca se vuelvan demasiado poderosos o demasiado débiles. Para los rilmani, cada una de estas fuerzas es fundamental para la existencia del multiverso. Cuando una de ellas amenaza con inclinar la balanza a su favor o un plano está al borde del colapso, los rilmani actúan para igualar las probabilidades.",
	"While the rilmani might be found anywhere, they're most frequently encountered on their home plane, the Outlands, where they work to ensure that no force overexerts itself on the Concordant Opposition.": "Aunque los rilmani pueden encontrarse en cualquier parte, es más frecuente encontrarlos en su plano natal, las Tierras Exteriores, donde trabajan para garantizar que ninguna fuerza se sobreponga a la Oposición Concordante.",
	"Rilmani are bipedal, with bodies of living metal that ranges in appearance from cold iron to brilliant gold. Most have smooth faces with few features, and their extraordinary anatomies often act in defiance of natural forces.": "Los rilmani son bípedos, con cuerpos de metal vivo cuyo aspecto oscila entre el hierro frío y el oro brillante. La mayoría tienen rostros lisos con pocos rasgos, y sus extraordinarias anatomías actúan a menudo desafiando a las fuerzas naturales.",
	"Avorals are eagle-like bipeds with winged arms and keen, golden eyes. Prone to wander, these avian Celestials leave Elysium more frequently than their counterparts, meandering across the Outlands to wherever the winds might take them. Solitary scouts and skirmishers, avorals are nimble aerial combatants, able to swiftly dive at foes from the heavens and tear into them with razor-sharp talons.": "Los Avoral son bípedos con forma de águila, brazos alados y ojos agudos y dorados. Propensos a vagar, estos Celestiales aviares abandonan Elysium con más frecuencia que sus homólogos, vagando por las Tierras Exteriores hacia donde les lleven los vientos. Exploradores solitarios y escaramuzadores, los avoral son ágiles combatientes aéreos, capaces de lanzarse rápidamente sobre los enemigos desde los cielos y desgarrarlos con sus afiladas garras.",
	"Nomadic and peaceful, guardinals are animalistic Celestials who hail from Elysium. Guardinals resemble Humanoids with bestial traits. In their daily interactions, guardinals embody the beauty, calm, and righteousness of their home plane. Guardinals can be found throughout the Outlands, especially in Ecstasy, the gate-town to Elysium, and in Faunel, the gate-town to the Beastlands.": "Nómadas y pacíficos, los guardianes son celestiales animales que proceden de Elysium. Se asemejan a los humanoides con rasgos bestiales. En sus interacciones diarias, los guardianes encarnan la belleza, la calma y la rectitud de su plano natal. Los guardianes pueden encontrarse en todas las Tierras Exteriores, especialmente en Éxtasis, la ciudad-puerta de Elysium, y en Faunel, la ciudad-puerta de las Tierras Bestiales.",
	"While guardinals are usually friendly and slow to anger, their supernatural virtue puts them at odds with the evil beings of the Lower Planes. Guardinals abhor wickedness and strike out against injustice and villainy without hesitation, determined to eradicate forces that threaten beauty and peace.": "Aunque los guardianes suelen ser amistosos y lentos ante la ira, su virtud sobrenatural los enfrenta a los seres malignos de los Planos Inferiores. Los guardianes aborrecen la maldad y atacan la injusticia y la villanía sin vacilar, decididos a erradicar las fuerzas que amenazan la belleza y la paz.",
	"Books of Keeping": "Libros de Guardia",
	"Baernaloths are tall, gaunt yugoloths who keep to the Gray Wastes of Hades. Their gray, desiccated skin stretches over their bones, and their heads resemble horned equine skulls with ember-like eyes. Sages endlessly debate the nature of baernaloths, and the(%0%)—ancient tomes detailing the true names of the first yugoloths—report no mention of baernaloths within. Some posit that these enigmatic yugoloths were created by a primal evil power before other yugoloths or that they come from an epoch before the current manifestation of the planes. Baernaloths refuse to say, but most obsess over secrets and obscene lore regarding the far-flung past and inscrutable future of the multiverse. Many of these rare scholars of the profane seek to manipulate reality on a grand scale, while others unleash horrific experiments on the planes. It's said the first demodands of Carceri were created by baernaloths.": "Los Baernaloths son yugoloths altos y enjutos que viven en los Páramos Grises del Hades. Su piel gris y desecada se extiende sobre sus huesos, y sus cabezas se asemejan a cráneos equinos con cuernos y ojos como brasas. Los sabios debaten sin cesar sobre la naturaleza de los baernaloths, y los(%0%)-tomos antiguos que detallan los verdaderos nombres de los primeros yugoloths- no mencionan a los baernaloths en su interior. Algunos postulan que estos enigmáticos yugoloths fueron creados por un poder maligno primigenio antes que otros yugoloths o que proceden de una época anterior a la manifestación actual de los planos. Los baernaloths se niegan a decirlo, pero la mayoría se obsesiona con los secretos y la obscena sabiduría popular sobre el lejano pasado y el inescrutable futuro del multiverso. Muchos de estos raros eruditos de lo profano buscan manipular la realidad a gran escala, mientras que otros desencadenan horribles experimentos en los planos. Se dice que los primeros demodands de Carceri fueron creados por baernaloths.",
	"Baernaloths spread discord and despair among any creatures they meet. They use their breath, thick with the gloom of Hades, to turn friends against each other and then savor the horror that rises when their victims realize how they've betrayed one another. Baernaloths use their wicked power to keep mortally wounded foes alive, sometimes indefinitely, to prolong their suffering. Even striking against a baernaloth brings misery—they can cause an attacker's old wounds to painfully reopen. All the while, baernaloths are disturbingly detached, observing their victims' agony without emotion.": "Los Baernaloths siembran la discordia y la desesperación entre las criaturas que encuentran. Utilizan su aliento, impregnado de las tinieblas del Hades, para volver a los amigos unos contra otros y luego saborear el horror que surge cuando sus víctimas se dan cuenta de cómo se han traicionado unos a otros. Los baernaloths utilizan su malvado poder para mantener con vida a los enemigos heridos de muerte, a veces indefinidamente, para prolongar su sufrimiento. Incluso golpear a un baernaloth trae miseria: pueden hacer que las viejas heridas del atacante se reabran dolorosamente. Mientras tanto, los baernaloths se muestran inquietantemente indiferentes, observando la agonía de sus víctimas sin emoción alguna.",
	"Whether in the hopeless realms of Hades or on the rare occasion they lurk on some other plane, baernaloths lair in remote mountain crags and secluded caves. Their lairs have ample places to house and restrain \"guests,\" particularly those the baernaloths keep hovering at death's door.": "Ya sea en los reinos sin esperanza del Hades o en las raras ocasiones en que acechan en algún otro plano, los baernaloths tienen sus guaridas en remotos riscos montañosos y cuevas solitarias. Sus guaridas disponen de amplios lugares para alojar y contener a sus \"invitados\", sobre todo a aquellos que los baernaloths mantienen a las puertas de la muerte.",
	"The challenge rating of a baernaloth is 18 (20,000 XP) when it's encountered in its lair.": "El nivel de desafío de un baernaloth es 18 (20.000 XP) cuando se encuentra en su guarida.",
	"Morte's Planar Parade": "Desfile planar de Morte",
	"Hailing from Ysgard, bariaurs are centaur-like Celestials with the lower bodies of goats, humanoid torsos, and curved horns. Some bariaurs sate their wanderlust by exploring their home plane, the Outlands, and the Great Wheel beyond. These bariaur wanderers often serve as guides in the Outlands, assisting visitors by eagerly suggesting gate-town attractions and other points of interest. Throughout their travels, these hardy wanderers absorb ambient planar energies, adapting to the vast and varied terrains of the Outer Planes and frequently taking on aspects of those planes (see \" Planar Influences \" in(%0%)).": "Procedentes de Ysgard, los bariauros son celestiales parecidos a los centauros, con cuerpos inferiores de cabra, torsos humanoides y cuernos curvados. Algunos bariauros sacian su sed de aventuras explorando su plano natal, las Tierras Exteriores, y la Gran Rueda. Estos bariauros errantes suelen servir de guías en las Tierras Exteriores y ayudan a los visitantes sugiriéndoles atracciones y otros puntos de interés. A lo largo de sus viajes, estos robustos vagabundos absorben las energías planares ambientales, adaptándose a los vastos y variados terrenos de los Planos Exteriores y adoptando con frecuencia aspectos de esos planos (véase \" Influencias planares \" en(%0%)).",
	"A void soother cares for creatures struck by curses and the negative effects of the planes. These warriors go to dangerous planes and areas torn by conflict to provide relief to those they find there.": "Un calmante del vacío cuida de las criaturas golpeadas por maldiciones y los efectos negativos de los planos. Estos guerreros acuden a planos peligrosos y zonas desgarradas por conflictos para proporcionar alivio a quienes encuentran allí.",
	"The cranium rats squeakers of Sigil have no connection to the mind flayers that created their progenitors. Rather, these magical rodents cooperate with the residents of the City of Doors, whether by simply living together or by pursuing greater ambitions. When squeakers collect in large numbers, their swarms merge into a single intelligence with enhanced psionic abilities and the accumulated memories of its constituents.": "Las ratas cráneo chillonas de Sigil no tienen conexión alguna con los destructores de mentes que crearon a sus progenitores. Más bien, estos roedores mágicos cooperan con los residentes de la Ciudad de las Puertas, ya sea simplemente viviendo juntos o persiguiendo ambiciones mayores. Cuando los chirriadores se reúnen en grandes cantidades, sus enjambres se fusionan en una única inteligencia con habilidades psiónicas mejoradas y los recuerdos acumulados de sus componentes.",
	"Cuprilachs infiltrate places of power throughout the multiverse, serving as spies and assassins. They strike surgically, following the orders of aurumachs without question or emotion.": "Los Cuprilachs se infiltran en los lugares de poder de todo el multiverso, actuando como espías y asesinos. Atacan quirúrgicamente, siguiendo las órdenes de los aurumachs sin cuestionarlas ni sentirlas.",
	"Cuprilachs have wiry copper frames, with torsos that float above their waists, separated by a hovering, polished sphere. Agile and armed with an arsenal of deceptive magic, cuprilachs do whatever they must to complete their missions.": "Los Cuprilachs tienen una estructura enjuta de cobre, con torsos que flotan por encima de sus cinturas, separados por una esfera pulida flotante. Ágiles y armados con un arsenal de magia engañosa, los cuprilachs hacen lo que sea para completar sus misiones.",
	"Among the bustling throngs of Sigil's streets float gray-skinned, vaguely humanlike figures with curled horns. Where they travel, cracks in the mortar seal shut, stray bricks float back into place, and ruined city blocks are restored. These are dabus, the silent caretakers of Sigil and loyal servants of the Lady of Pain.": "Entre las bulliciosas multitudes de las calles de Sigil flotan figuras de piel gris y aspecto vagamente humano con cuernos enroscados. Por donde pasan, las grietas de la argamasa se cierran, los ladrillos perdidos vuelven a su sitio y las manzanas en ruinas se restauran. Son los dabus, los silenciosos guardianes de Sigil y leales sirvientes de la Dama del Dolor.",
	"Dabus patrol the City of Doors to maintain public buildings, portals, and utilities. They use their innate ability to manipulate Sigil's infrastructure not only to effect repairs but also to combat individuals who disrupt the city's operations or violate the Lady's edicts, hurling bricks at troublemakers and subduing them by causing the streets to sprout grasping cobblestone hands.": "Los Dabus patrullan la Ciudad de las Puertas para mantener los edificios públicos, los portales y los servicios públicos. Utilizan su habilidad innata para manipular la infraestructura de Sigil no sólo para efectuar reparaciones, sino también para combatir a los individuos que perturban el funcionamiento de la ciudad o violan los edictos de la Dama, lanzando ladrillos a los alborotadores y sometiéndolos haciendo que de las calles broten manos empedradas que los agarran.",
	"When dabus communicate, rather than speaking or signing words, they create esoteric illusory images and symbols in front of themselves. Scholars have yet to determine the origin of dabus's difficult-to-comprehend rebuses, though some speculate their etymology predates Sigil itself.": "Cuando los dabus se comunican, en lugar de hablar o hacer señas con palabras, crean imágenes y símbolos esotéricos ilusorios ante sí mismos. Los estudiosos aún no han determinado el origen de los rebus de los dabus, difíciles de comprender, aunque algunos especulan que su etimología es anterior al propio Sigil.",
	"Arachnid predators of the Shadowfell, darkweavers inhabit caves, dungeons, and other dark locales throughout the multiverse, including Undersigil and the windswept darkness of Pandemonium. A darkweaver lurks in the shadows of its lair, waiting for hapless prey to pass by. When a target approaches, the darkweaver fires webs of pure shadow at its quarry, then drags the victim into the darkness.": "Los tejedores oscuros, depredadores arácnidos de la Tierra Sombría, habitan cuevas, mazmorras y otros lugares oscuros del multiverso, como Undersigil y la oscuridad azotada por el viento de Pandemónium. Un Tejedor Oscuro acecha en las sombras de su guarida, esperando a que pase por allí una desventurada presa. Cuando un objetivo se acerca, el tejedor de tinieblas dispara telarañas de pura sombra contra su presa y luego arrastra a la víctima hacia la oscuridad.",
	"Darkweavers are fascinated by sensations—particularly taste—and how creatures from across the planes experience reality. For them, the act of eating is an experience to be drawn out and savored, with every meal considered in all its facets. Whether its fare is a demon, an archon, a struggling halfling, or a catatonic mule, all such meals are culinary delights for a darkweaver, served up from the cosmic kitchen that is the multiverse. These spider-like terrors appreciate second-hand descriptions of sensations, especially those they're unlikely to experience in their home environment. A darkweaver's captive might delay being consumed by sharing tales of its experiences, particularly great meals, with the monster. Some might even convince a darkweaver to release them if they promise to return with rare spices or one-of-a-kind meals. Those who manage to escape a darkweaver should think twice about returning to the creature's lair, though, as darkweavers prioritize their appetites over bargains.": "A los Tejedores Oscuros les fascinan las sensaciones, sobre todo el sabor, y cómo experimentan la realidad las criaturas de todos los planos. Para ellos, el acto de comer es una experiencia que hay que prolongar y saborear, considerando cada comida en todas sus facetas. Ya se trate de un demonio, un arconte, un halfling en apuros o una mula catatónica, todas estas comidas son delicias culinarias para un tejedor oscuro, servidas desde la cocina cósmica que es el multiverso. Estos terrores arácnidos aprecian las descripciones de segunda mano de las sensaciones, especialmente las que probablemente no experimenten en su entorno. El cautivo de un Tejedor Oscuro puede retrasar su consumo compartiendo con el monstruo historias de sus experiencias, sobre todo de grandes comidas. Algunos pueden incluso convencer a un Tejedor Oscuro de que los libere si prometen volver con especias raras o comidas únicas. Sin embargo, los que consiguen escapar de un tejedor oscuro deberían pensárselo dos veces antes de volver a la guarida de la criatura, ya que los tejedores oscuros dan prioridad a su apetito antes que a las gangas.",
	"Darkweavers dwell in lightless caverns, preferring locations touched by pitch-black planes, such as Pandemonium or the Shadowfell. Darkweavers tend to inhabit isolated sites where they can weave webs of shadow undisturbed.": "Los Tejedores Oscuros habitan en cavernas sin luz, prefiriendo lugares tocados por planos oscuros como Pandemónium o el Sótano Sombrío. Los Tejedores Oscuros suelen habitar lugares aislados donde pueden tejer redes de sombra sin ser molestados.",
	"A darkweaver encountered in its lair has a challenge rating of 11 (7,200 XP).": "Un Tejedor Oscuro encontrado en su guarida tiene un nivel de desafío de 11 (7.200 XP).",
	"A darkweaver's web has a 50 percent chance of having (%0%) cocoons. Roll on the Darkweaver Cocoon Contents table to determine what might be inside each of these shadowy masses.": "La telaraña de una Tejedora Oscura tiene un 50% de probabilidades de tener (%0%) capullos. Tira en la tabla de Contenido de Capullos de Tejedora Oscura para determinar qué puede haber dentro de cada una de estas masas sombrías.",
	"Roll a die. If you roll an even number, the cocoon contains the bones of a Humanoid. If you roll an odd number, the cocoon contains the bones of a non-Humanoid creature, such as a flumph or a mule.": "Tira un dado. Si sacas un número par, el capullo contiene los huesos de un Humanoide. Si sacas un número impar, el capullo contiene los huesos de una criatura no Humanoide, como un flumph o una mula.",
	"A swarm of insects that might be a darkweaver's young": "Un enjambre de insectos que podría ser una cría de tejedor oscuro",
	"A corpse holding a jar of universal solvent with a slightly stuck lid": "Un cadáver sosteniendo un tarro de disolvente universal con la tapa un poco atascada",
	"A collection of menus from restaurants in Sigil": "Una colección de menús de restaurantes de Sigil",
	"(%0%) gold pieces amid a digested slurry": "(%0%) piezas de oro en medio de un lodo digerido",
	"A halfling commoner or musteval guardinal that the darkweaver forgot about": "Un halfling plebeyo o musteval guardinal que el tejedor oscuro olvidó",
	"The least of the hierarchs, decatons monitor the physical well-being of base modrons. Two stubby legs support their spherical bodies, and ten mechanical tentacles sprout out from their rounded frames in all directions. Their heads contain ten eyes to readily observe the operations of surrounding base modrons. In emergencies, a decaton can discharge a bolt of electricity from each of its ten eyes, synchronizing them to deadly effect.": "Los decatones, el menor de los jerarcas, supervisan el bienestar físico de los modrones base. Dos patas rechonchas sostienen sus cuerpos esféricos, y diez tentáculos mecánicos brotan de sus armazones redondeados en todas direcciones. Sus cabezas contienen diez ojos para observar fácilmente las operaciones de los modrones base circundantes. En caso de emergencia, un decatón puede descargar un rayo de electricidad de cada uno de sus diez ojos, sincronizándolos con un efecto mortal.",
	"Monster Manual": "Manual de monstruos",
	"Constructed on the plane of Mechanus, modrons are partially mechanical beings that belong to a strict hierarchy. Each modron dutifully obeys commands from the rank directly above it and in turn acts as the superior to the rank directly below it, passing down commands from paragons of law to the lowliest monodrone. While most modrons are the lower-ranked base modrons—monodrones, duodrones, tridrones, quadrones, and pentadrones—the upper-tier hierarch modrons hold leadership positions, maintaining order in Mechanus and the realms beyond. For more information on modrons, see the(%0%).": "Construidos en el plano de Mechanus, los modrones son seres parcialmente mecánicos que pertenecen a una estricta jerarquía. Cada modrón obedece obedientemente las órdenes del rango inmediatamente superior y, a su vez, actúa como superior del rango inmediatamente inferior, transmitiendo órdenes desde los parangones de la ley hasta el monodrón más humilde. Aunque la mayoría de los modrones son modrones de base de rango inferior -monodrones, duodrones, tridrones, cuadrones y pentadrones-, los modrones jerarcas de rango superior ocupan puestos de liderazgo y mantienen el orden en Mechanus y en los reinos del más allá. Para más información sobre los modrones, véase la(%0%).",
	"Doom lords are the highest-ranking members of the Doomguard, embodying the multiverse's inevitable collapse into dust. Doom lords' mere presence snuffs the life from weaker foes, and the stoutest walls crumble before them.": "Los Señores de la Perdición son los miembros de más alto rango de la Guardia de la Perdición y encarnan el inevitable colapso del multiverso en polvo. La mera presencia de los Señores de la Perdición acaba con la vida de los enemigos más débiles, y los muros más robustos se derrumban ante ellos.",
	"Rot blades are the entropic levers through which the Doomguard quickens the natural decay of the multiverse. These members wield weapons immersed in necrotic energy, which can turn their enemies to ash.": "Las cuchillas de putrefacción son las palancas entrópicas con las que la Doomguard acelera la descomposición natural del multiverso. Estos miembros empuñan armas sumergidas en energía necrótica, que pueden convertir a sus enemigos en cenizas.",
	"Originally created by the mind flayer god-brain Ilsensine and now produced by some of that god's followers, eaters of knowledge are lumbering, bipedal masses of squelching muscles and exposed brain matter. These rugose hulks collect information from others by devouring brains before returning to their masters with delicious secrets. Unlike illithids, which overwhelm their foes with psionic power, eaters of knowledge use their physical strength to hold prey while burly feeding tentacles crack free their victims' brains. Consuming brains fuels these brutes' psionic power, making eaters of knowledge deadlier with each brain devoured.": "Creados originalmente por el dios-cerebro asesino de mentes Ilsensine y producidos ahora por algunos de los seguidores de ese dios, los devoradores de conocimiento son masas bípedas torpes de músculos aplastantes y materia cerebral expuesta. Estas moles rugosas recogen información de otros devorando cerebros antes de volver a sus amos con deliciosos secretos. A diferencia de los illithids, que abruman a sus enemigos con su poder psiónico, los devoradores de conocimiento utilizan su fuerza física para sujetar a sus presas mientras sus fornidos tentáculos liberan los cerebros de sus víctimas. Consumir cerebros alimenta el poder psiónico de estos brutos, lo que hace que los devoradores de conocimiento sean más letales con cada cerebro devorado.",
	"The horselike equinals are among the strongest of the guardinals. Equinals have long faces and crested manes, and their powerful, hocked legs carry them over great distances. These good-natured, boisterous Celestials boast their might in contests of strength and rarely back down from a challenge. Tough and courageous, they use their iron-hard fists to pound evil to a pulp. Equinals can also bellow a mighty shout that stops their foes in their tracks.": "Los equinos con forma de caballo son los más fuertes de los guardianes. Los equinos tienen caras largas y crines crestadas, y sus poderosas patas con corvejones les permiten recorrer grandes distancias. Estos Celestiales bonachones y bulliciosos alardean de su poderío en los concursos de fuerza y rara vez se echan atrás ante un desafío. Duros y valientes, utilizan sus puños de hierro para hacer papilla el mal. Los Equinals también pueden proferir un poderoso grito que detiene a sus enemigos en seco.",
	"Farastus, also known as tarry demodands, are the least of the demodands. These violent Fiends ooze thick, sticky tar that sticks to anything it touches. Arrogant and cruel, farastus delight in tormenting those weaker than themselves. Due to their sharp senses and vicious streaks, farastus sometimes work as hunters that track down those who escape Carceri.": "Los Farastus, también conocidos como demodands alquitranados, son los menos demodands. Estos violentos Demonios rezuman un alquitrán espeso y pegajoso que se adhiere a todo lo que toca. Arrogantes y crueles, los farastus se deleitan atormentando a los más débiles que ellos. Debido a sus agudos sentidos y su vena viciosa, los farastus trabajan a veces como cazadores que rastrean a los que escapan de Carceri.",
	"Demodands, also called gehreleths, are Fiends from the Tarterian Depths of Carceri. Cast into the prison plane long ago for forgotten transgressions, these bitter, wicked creatures have appointed themselves the jailers of the plane. Demodands viciously defend the few known portals that lead out of Carceri and ruthlessly torment other creatures trapped there.": "Los Demodands, también llamados gehreleths, son demonios de las profundidades tarterianas de Carceri. Arrojados al plano de la prisión hace mucho tiempo por transgresiones olvidadas, estas criaturas amargas y malvadas se han autoproclamado carceleros del plano. Los Demodands defienden con saña los pocos portales conocidos que conducen fuera de Carceri y atormentan sin piedad a otras criaturas atrapadas allí.",
	"Demodands that manage to leave Carceri know they're doomed to return; a demodand that dies outside Carceri re-forms there in a torturous process that takes (%0%) days. Even those who survive on other planes find themselves eventually dragged back, pulled by some planar tether.": "Los demodands que consiguen salir de Carceri saben que están condenados a volver; un demodand que muere fuera de Carceri vuelve a formarse allí en un tortuoso proceso que dura (%0%) días. Incluso los que sobreviven en otros planos acaban siendo arrastrados de vuelta, arrastrados por alguna atadura planar.",
	"Fated shakers are bullies who shake down those indebted to the faction's tax collectors and evictors. These enforcers use their magic to intimidate and subjugate those who try to stand up to them.": "Los agitadores predestinados son matones que sacuden a quienes están en deuda con los recaudadores de impuestos y desahuciadores de la facción. Estos ejecutores utilizan su magia para intimidar y someter a quienes intentan plantarles cara.",
	"Ferrumachs are the foot soldiers of the rilmani, preserving the balance between the planes through martial force. They vigilantly defend the Spire and fight at the command of aurumachs to protect the neutrality of the multiverse. Ferrumachs gleam with the sheen of bare iron. Their bodies are honed to razor edges, and from it they can fling bolts of sharpened metal.": "Los ferrumachs son los soldados de infantería de los rilmani, que preservan el equilibrio entre los planos mediante la fuerza marcial. Defienden la Aguja y luchan a las órdenes de los aurumachs para proteger la neutralidad del multiverso. Los ferrumachs brillan con el fulgor del hierro desnudo. Sus cuerpos están afilados como cuchillas y desde ellos pueden lanzar rayos de metal afilado.",
	"Members of the Fraternity of Order find and exploit loopholes in the laws of the multiverse. Law benders are magistrates who skirt the rules of probability and space, moving freely and manipulating the outcomes of actions around them.": "Los miembros de la Fraternidad del Orden encuentran y explotan lagunas en las leyes del multiverso. Los infractores de la ley son magistrados que se saltan las reglas de la probabilidad y el espacio, moviéndose libremente y manipulando los resultados de las acciones a su alrededor.",
	"Githzerai futurists have transcended their limits through focused meditation and can now catch glimpses of the future. They foresee the possible outcomes of battles, using those portents to tilt the balance in their favor.": "Los futuristas githzerai han trascendido sus límites mediante la meditación concentrada y ahora pueden vislumbrar el futuro. Prevén los posibles resultados de las batallas y utilizan esos presagios para inclinar la balanza a su favor.",
	"Githzerai descend from an ancient people who were also the progenitors of the githyanki—all of whom were destroyed or transformed by mind flayers. Many githzerai dwell in Limbo, honing their psionic powers by shaping their homes on that chaotic plane. The githzerai described here oftentimes traverse the planes, crossing between them via the portals in Sigil and the Outlands. To learn more about other githzerai, see the(%0%).": "Los githzerai descienden de un antiguo pueblo que también fue el progenitor de los githyanki, todos los cuales fueron destruidos o transformados por los destructores de mentes. Muchos githzerai habitan en el Limbo, donde perfeccionan sus poderes psiónicos dando forma a sus hogares en ese plano caótico. Los githzerai descritos aquí a menudo atraviesan los planos, cruzando entre ellos a través de los portales de Sigil y las Tierras Exteriores. Para saber más sobre otros githzerai, consulta la(%0%).",
	"Githzerai travelers wander the multiverse to train and pursue cosmic enlightenment. These githzerai learn to manipulate planar energies to create wondrous effects.": "Los viajeros githzerai vagan por el multiverso para entrenarse y perseguir la iluminación cósmica. Estos githzerai aprenden a manipular las energías planares para crear efectos maravillosos.",
	"Githzerai uniters espouse wisdom and unity rather than violence. Many uniters are members of the Sha'sal Khou, a group of githyanki and githzerai who band together to reunify the gith people. Capable martial artists, uniters are more inclined to disarm and subdue their opponents than destroy them.": "Los unitarios githzerai abogan por la sabiduría y la unidad en lugar de la violencia. Muchos son miembros del Sha'sal Khou, un grupo de githyanki y githzerai que se unen para reunificar al pueblo gith. Artistas marciales capaces, los unitarios tienden más a desarmar y someter a sus oponentes que a destruirlos.",
	"The pyromaniacal agents known as fire starters burn away oppressive systems through chaos and flame. They wield hammers that emit magical flames—perfect for smashing and burning.": "Los agentes piromaníacos conocidos como iniciadores del fuego queman los sistemas opresivos mediante el caos y las llamas. Blanden martillos que emiten llamas mágicas, perfectas para aplastar y quemar.",
	"Harmonium captains lead peacekeeper patrols throughout Sigil. They bolster their subordinates in battle and bring the authority of the Harmonium crashing down on suspects with their commands.": "Los capitanes del Harmonium dirigen patrullas pacificadoras por todo Sigil. Refuerzan a sus subordinados en la batalla y hacen que la autoridad del Armonio caiga sobre los sospechosos con sus órdenes.",
	"Peacekeepers wear distinctive red plate armor and wield planar mancatchers, polearms whose metal pincers prevent criminals clamped in their grasp from teleporting away, making them excellent at catching wrongdoers in Sigil.": "Los Pacificadores visten una armadura de placas rojas distintiva y empuñan cazadores de hombres planares, armas de asta cuyas pinzas metálicas impiden que los criminales atrapados se teletransporten, por lo que son excelentes para atrapar a los malhechores en Sigil.",
	"Remnants are Dusters who sought undeath via rituals but failed. Liaisons and spies, these agents exist in a halfway point between life and death.": "Los Remanentes son Desempolvadores que buscaron la no muerte a través de rituales, pero fracasaron. Enlaces y espías, estos agentes existen en un punto intermedio entre la vida y la muerte.",
	"When the armies of Mechanus mobilize against the forces of chaos, hextons are the field generals who command modron troops. These hulking hierarchs lead groups of modrons in endeavors outside Mechanus, with the most notable example being the Great Modron March. Hextons have solid frames that bristle with six shining flanges. They boast a pair of arms and tentacles, both of which end in powerful pincers.": "Cuando los ejércitos de Mechanus se movilizan contra las fuerzas del caos, los hextons son los generales de campo que comandan las tropas modronas. Estos corpulentos jerarcas lideran grupos de modrones en esfuerzos fuera de Mechanus, siendo el ejemplo más notable la Gran Marcha Modrona. Los Hexton tienen sólidas armaduras erizadas con seis brillantes rebordes. Poseen un par de brazos y tentáculos, ambos terminados en poderosas pinzas.",
	"Hound archons are the foot soldiers of Mount Celestia, tasked with protecting the innocent and helpless. Loyal defenders, these bipedal warriors wield blades of shining radiance and can assume canine forms, allowing them to inconspicuously guard peaceable communities as dogs and wolves.": "Los arcontes sabuesos son los soldados de infantería del Monte Celestia, encargados de proteger a los inocentes e indefensos. Defensores leales, estos guerreros bípedos blanden espadas de brillante resplandor y pueden adoptar formas caninas, lo que les permite vigilar discretamente comunidades pacíficas como perros y lobos.",
	"Archons are denizens of the Seven Heavens of Mount Celestia. Created by the powers of order and benevolence, archons defend their home from fiendish incursions and safeguard those threatened by wicked forces. Archons are skilled communicators, able to speak all the languages of the multiverse. When pushed into combat, they prefer to subdue foes. However, against Fiends, archons are wrathful combatants, manifesting the righteous vengeance of Mount Celestia to strike down the wicked.": "Los arcontes son habitantes de los Siete Cielos del Monte Celestia. Creados por los poderes del orden y la benevolencia, los arcontes defienden su hogar de las incursiones diabólicas y salvaguardan a los amenazados por las fuerzas malignas. Los arcontes son hábiles comunicadores, capaces de hablar todos los idiomas del multiverso. Cuando se ven empujados al combate, prefieren someter a sus enemigos. Sin embargo, contra los demonios, los arcontes son combatientes iracundos que manifiestan la justa venganza del Monte Celestia para acabar con los malvados.",
	"Each archon's form corresponds to its place within the Celestial hierarchy. When faced in battle, archons radiate the full fury of the Upper Planes, bolstering their allies and cowing their foes.": "La forma de cada arconte corresponde a su lugar en la jerarquía celestial. Cuando se enfrentan en batalla, los arcontes irradian toda la furia de los Planos Superiores, reforzando a sus aliados y acobardando a sus enemigos.",
	"Kelubars, sometimes called slimy demodands, are the bureaucrats of Carceri, existing as intermediaries between farastus and shators. They are squat, and their skin drips with a foul-smelling, acidic slime. Kelubars revel in the subservience of others, and they prefer to do battle with words—or at least to send in their farastu minions—rather than fight directly.": "Los kelubars, a veces llamados demodands babosos, son los burócratas de Carceri, intermediarios entre los farastus y los shators. Son rechonchos y su piel gotea una baba ácida y maloliente. Los kelubars se deleitan en la sumisión de los demás y prefieren luchar con palabras -o al menos enviar a sus secuaces farastu- en lugar de luchar directamente.",
	"Mordenkainen Presents: Monsters of the Multiverse": "Mordenkainen presenta: Monstruos del Multiverso",
	"Created by Primus, the leader of the modrons, the Kolyarut is a wondrous machine capable of forging binding contracts between parties. From the Hall of Concordance in Sigil, the Kolyarut judges the needs of planar beings seeking uniquely binding terms and forges ironclad agreements. Those who break these contracts are pursued by maruts (detailed in(%0%)) and punished in brutally decisive fashion.": "Creado por Primus, el líder de los modrones, el Kolyarut es una máquina maravillosa capaz de forjar contratos vinculantes entre las partes. Desde la Sala de la Concordia de Sigil, el Kolyarut juzga las necesidades de los seres planares que buscan condiciones vinculantes únicas y forja acuerdos férreos. Aquellos que incumplen estos contratos son perseguidos por maruts (detallados en(%0%)) y castigados de forma brutalmente decisiva.",
	"In cases where the terms of a contract or a foundational truth of an agreement come into question, the Kolyarut sends a component part of itself into the planes to seek the truth. Also known as kolyaruts, these manifestations of the great machine function as multiversal investigators and pursue answers to specific quandaries. Once their questions have been satisfied, they report back to their creator, allowing the Kolyarut to impose accurate judgments.": "Cuando se cuestionan los términos de un contrato o una verdad fundamental de un acuerdo, el Kolyarut envía una parte de sí mismo a los planos para buscar la verdad. También conocidas como kolyaruts, estas manifestaciones de la gran máquina funcionan como investigadores multiversales y buscan respuestas a dilemas específicos. Una vez satisfechas sus preguntas, informan a su creador, lo que permite al Kolyarut imponer juicios precisos.",
	"Kolyaruts are four-armed beings of magic and machinery. Like maruts, they are inevitables, beings dedicated to the smooth exaction of laws across the planes. Kolyaruts wield blades with deadly efficiency, allowing them to defend themselves on their excursions and slice through any who obscure the truth.": "Los kolyaruts son seres de cuatro brazos, mágicos y maquinales. Al igual que los maruts, son inevitables, seres dedicados a la exacción fluida de las leyes a través de los planos. Los kolyaruts blanden espadas con una eficacia mortífera, lo que les permite defenderse en sus excursiones y rebanar a cualquiera que oscurezca la verdad.",
	"Occasionally, the Hall of Concordance loans kolyaruts to lawful beings who have inherent interest in the orderly functioning of the multiverse, aiding them in seeking answers of planar importance.": "Ocasionalmente, la Sala de la Concordia presta kolyaruts a seres legítimos que tienen un interés inherente en el funcionamiento ordenado del multiverso, ayudándoles a buscar respuestas de importancia planar.",
	"The lowest-ranked archons, lantern archons greet newly arrived souls to Mount Celestia and light the path for those who traverse the plane with reverence and respect. They appear as glowing, winged balls of vaporous light wrapped in a gleaming metal lattice, although they have no more physical substance than smoke.": "Los arcontes de menor rango, los arcontes linterna, dan la bienvenida a las almas recién llegadas al Monte Celestia e iluminan el camino de aquellos que atraviesan el plano con reverencia y respeto. Aparecen como brillantes bolas aladas de luz vaporosa envueltas en una reluciente celosía metálica, aunque no tienen más sustancia física que el humo.",
	"When confronting those who approach with ill intentions, lantern archons strike with searing bolts of focused light, flitting from place to place between blasts to confound their foes.": "Cuando se enfrentan a quienes se acercan con malas intenciones, los arcontes linterna golpean con abrasadores rayos de luz concentrada, revoloteando de un lugar a otro entre ráfagas para confundir a sus enemigos.",
	"Respected as guardians by villains across the multiverse, maelephants are Fiends with pachyderm-like heads. They can exhale toxic fumes that cause foes to temporarily forget their combat training, spellcasting abilities, and other skills.": "Respetados como guardianes por los villanos de todo el multiverso, los maelefantes son demonios con cabeza de paquidermo. Pueden exhalar gases tóxicos que hacen que los enemigos olviden temporalmente su entrenamiento de combate, sus habilidades de conjuro y otras habilidades.",
	"Maelephants strike bargains with wicked spellcasters and entities of the Lower Planes, pledging to guard a site or object for decades. The Fiends fulfill their end of the bargain with unwavering loyalty, steadfastly tending to their posts per the terms of their agreement.": "Los Maelefantes llegan a acuerdos con malvados hechiceros y entidades de los Planos Inferiores, comprometiéndose a vigilar un lugar u objeto durante décadas. Los Demonios cumplen su parte del trato con una lealtad inquebrantable y se mantienen firmes en sus puestos según los términos del acuerdo.",
	"Clad in black armor and spiked gauntlets that end in steel claws, bloodhounds hunt down those guilty of serious offenses in Sigil. These trackers pursue their targets across the planes.": "Ataviados con armaduras negras y guanteletes con pinchos que acaban en garras de acero, los sabuesos persiguen a los culpables de delitos graves en Sigil. Estos rastreadores persiguen a sus objetivos por todos los planos.",
	"Members of the Mind's Eye believe the power to transcend the multiverse lies in every individual. Matter smiths harness this innate power to reshape reality in Sigil's Great Foundry, manifesting useful tools from nothing.": "Los miembros del Ojo de la Mente creen que el poder de trascender el multiverso reside en cada individuo. Los herreros de la materia aprovechan este poder innato para remodelar la realidad en la Gran Fundición de Sigil, creando herramientas útiles a partir de la nada.",
	"Mustevals are small, mousy guardinals skilled at evading danger. Their speed, stealthy nature, and illusion magic make them adept spies, scurrying through the multiverse to serve greater forces of good.": "Los Mustevals son pequeños y tímidos guardianes expertos en evadir el peligro. Su velocidad, su naturaleza sigilosa y su magia ilusoria los convierten en espías expertos que recorren el multiverso para servir a las grandes fuerzas del bien.",
	"When modrons act against the will of Primus, nonatons are charged with bringing those rogue units into line. These inspectors also interrogate captured trespassers of Mechanus. Nonatons have wormlike bodies studded with nine mechanical arms.": "Cuando los modrones actúan en contra de la voluntad de Primus, los nonatones se encargan de poner en orden a esas unidades rebeldes. Estos inspectores también interrogan a los intrusos capturados en Mechanus. Los nonatones tienen cuerpos en forma de gusano con nueve brazos mecánicos.",
	"At the head of Mechanus's sectors are the octons, hierarch modrons that oversee daily governance. They provide data to other hierarchs, such as productivity reports to septons and diagnostic data to decatons. Octons have eight mechanical tentacles which they use to manipulate objects and defend themselves, spinning them in a bludgeoning whirlwind.": "A la cabeza de los sectores de Mechanus están los octones, jerarcas modrones que supervisan la gobernanza diaria. Proporcionan datos a otros jerarcas, como informes de productividad a los septones y datos de diagnóstico a los decatones. Los octones tienen ocho tentáculos mecánicos que utilizan para manipular objetos y defenderse, haciéndolos girar en un torbellino atronador.",
	"The Upper and Lower Planes are fundamental manifestations of good and evil, law and chaos. In the most dire and fateful circumstances, these planes can manifest primal embodiments of their might. These expressions of a plane's power are called planar incarnates, and they appear as roiling energies with features distinct to the plane that created it. They protect their home from destructive or otherwise antithetical forces, then merge back into their plane of origin.": "Los Planos Superior e Inferior son manifestaciones fundamentales del bien y del mal, de la ley y del caos. En las circunstancias más funestas y fatídicas, estos planos pueden manifestar encarnaciones primigenias de su poder. Estas expresiones del poder de un plano se denominan encarnaciones planares, y aparecen como energías agitadas con rasgos distintivos del plano que las creó. Protegen su hogar de las fuerzas destructivas o antitéticas y, a continuación, se fusionan con su plano de origen.",
	"Planar incarnates are akin to natural disasters that work to protect and further the virtues and vices of the planes they originate upon. Those from the Lower Planes might appear as roiling waves of fiendish flames or other sinister forms, while those from the Upper Planes often appear as blooms of light and wild growth or similarly majestic shapes. On the rare occasions that planar incarnates appear on another plane, they might take either form or appear as unique manifestations of the philosophies they embody.": "Las encarnaciones planares se asemejan a catástrofes naturales que actúan para proteger y fomentar las virtudes y los vicios de los planos en los que se originan. Los que proceden de los Planos Inferiores pueden aparecer como ondas de llamas diabólicas u otras formas siniestras, mientras que los que proceden de los Planos Superiores suelen aparecer como flores de luz y crecimiento salvaje o formas majestuosas similares. En las raras ocasiones en que los encarnados planares aparecen en otro plano, pueden adoptar cualquier forma o aparecer como manifestaciones únicas de las filosofías que encarnan.",
	"Travelers of Sigil and the Lower Planes take care to avoid razorvine, a creeping plant named for its prickly stems and cutting leaves. While razorvine is normally a mere environmental nuisance or deterrent, razorvine that absorbs the blood of a vampiric passerby can awaken into a terror known as a razorvine blight.": "Los viajeros de Sigil y los Planos Inferiores tienen cuidado de evitar la enredadera de navajas, una planta rastrera llamada así por sus tallos espinosos y hojas cortantes. Aunque normalmente es una mera molestia ambiental o un elemento disuasorio, si absorbe la sangre de un vampírico que pase por allí puede despertar un terror conocido como plaga de la vid.",
	"Razorvine blights lay ambushes on well-traveled paths by standing still to appear as ordinary razorvine. When unassuming travelers pass by the seemingly inanimate plant, the blight strikes, revealing its twisted, humanlike form and lashing out with razor-sharp vines to feed its bloodlust.": "Los tizones de la navaja tienden emboscadas en los caminos más transitados quedándose inmóviles para aparecer como una navaja normal. Cuando los viajeros pasan junto a la planta aparentemente inanimada, el tizón ataca, mostrando su forma retorcida y humana y lanzando vides afiladas como cuchillas para alimentar su sed de sangre.",
	"While razorvine blights are usually dangerous, in Sigil they sometimes mimic the behaviors of the city's other inhabitants—for better or worse. At least one blight, known as Patch, spreads copies of itself across the city, creating a spy network of copies with mysterious goals.": "Aunque los tizones razorvine suelen ser peligrosos, en Sigil a veces imitan el comportamiento de los demás habitantes de la ciudad, para bien o para mal. Al menos un tizón, conocido como Parche, esparce copias de sí mismo por toda la ciudad, creando una red de espionaje de copias con objetivos misteriosos.",
	"Septons are auditors of base modrons in Mechanus, recording the activities in each of the plane's sectors to ensure operations are in perfect order. They are easily identified by their seven flexible limbs.": "Los septones son auditores de los modrones de base en Mechanus, que registran las actividades en cada uno de los sectores del plano para garantizar que las operaciones se desarrollan en perfecto orden. Se les identifica fácilmente por sus siete extremidades flexibles.",
	"Shators, known as shaggy demodands, dominate demodand society, ruthlessly commanding their lesser kin. They are hulking creatures covered in fungal growths. Shators are the self-appointed wardens of Carceri, and they keep meticulous records of their subordinates and the prisoners they claim. On the rare occasions that shators find themselves on the Material Plane, they manipulate mortal leaders and philosophers, using them as mouthpieces to spread poisoned words and tempt souls toward Carceri's waiting chains.": "Los shators, conocidos como demodands desgreñados, dominan la sociedad demodand, comandando sin piedad a sus parientes menores. Son criaturas corpulentas cubiertas de hongos. Los shators son los guardianes autoproclamados de Carceri, y mantienen registros meticulosos de sus subordinados y de los prisioneros que reclaman. En las raras ocasiones en que los shators se encuentran en el Plano Material, manipulan a los líderes mortales y a los filósofos, utilizándolos como portavoces para difundir palabras envenenadas y tentar a las almas hacia las cadenas de Carceri.",
	"Turn of Fortune's Wheel": "Giro de la rueda de la fortuna",
	"Shemeshka the arcanaloth is one of Sigil's most ambitious and notorious crime bosses. From her multiplanar casino, Fortune's Wheel, she manipulates secrets and fates across the planes. Shemeshka and her plots are further detailed in the adventure(%0%).": "Shemeshka la arcanaloth es una de las jefas del crimen más ambiciosas y notorias de Sigil. Desde su casino multiplanar, la Rueda de la Fortuna, manipula secretos y destinos por todos los planos. Shemeshka y sus tramas se detallan en la aventura(%0%).",
	"The muses of the Society of Sensation are performers who enthrall crowds with spectacle and minor sensory experiences. When threatened, they beguile their foes, placating their enemies with magical displays.": "Las musas de la Sociedad de la Sensación son artistas que cautivan a las multitudes con espectáculos y experiencias sensoriales menores. Cuando se ven amenazadas, seducen a sus enemigos y los aplacan con exhibiciones mágicas.",
	"Sunflies are whimsical, buzzing inhabitants of the Outer Planes. They travel widely and are important indicators of the health of the realms in which they reside; when sunflies struggle, so do the places they inhabit. Sunflies have stingers that they use to inject natural toxins into other creatures. Planar magic can alter a sunfly's toxin so that its effect is different depending on which Outer Plane the sunfly is on.": "Las mariposas solares son habitantes caprichosos y zumbadores de los Planos Exteriores. Viajan por todas partes y son importantes indicadores de la salud de los reinos en los que residen; cuando las mariposas solares sufren, también lo hacen los lugares que habitan. Tienen aguijones que utilizan para inyectar toxinas naturales a otras criaturas. La magia planar puede alterar la toxina de una mariposa solar para que su efecto sea diferente dependiendo del Plano Exterior en el que se encuentre.",
	"Many inhabitants of the planes have strong feelings about sunflies, viewing them as loathsome pests or adorable pets. Sunflies in Sigil are often the pets of doting, highly protective owners.": "Muchos habitantes de los planos tienen sentimientos muy fuertes hacia las luciérnagas, las ven como plagas repugnantes o como adorables mascotas. En Sigil, a menudo son mascotas de dueños cariñosos y muy protectores.",
	"Members of the Transcendent Order train to act without thinking, eliminating thought behind action. Conduits react with the cadence of the multiverse. Their sharp reflexes border on precognition, allowing them to unconsciously act before their foes.": "Los miembros de la Orden Trascendente se entrenan para actuar sin pensar, eliminando el pensamiento tras la acción. Los Conductos reaccionan con la cadencia del multiverso. Sus agudos reflejos rozan la precognición, lo que les permite actuar inconscientemente antes que sus enemigos.",
	"Elite martial artists, instincts have learned to fight unburdened by thought, deflecting the blows of their enemies in rapid succession.": "Artistas marciales de élite, los instintos han aprendido a luchar sin el peso del pensamiento, desviando los golpes de sus enemigos en rápida sucesión.",
	"Vargouilles are flying Fiends that resemble disembodied Humanoid heads with wings. While most vargouilles roam the planes to curse Humanoids and create more vargouilles, a variant known as the vargouille reflection resides in Undersigil. When a vargouille reflection spots a Humanoid target, it takes on that creature's visage, terrifying that creature by appearing as its own disembodied head.": "Los vargouilles son demonios voladores que parecen cabezas humanoides incorpóreas con alas. Mientras que la mayoría de los vargouilles vagan por los planos para maldecir a los humanoides y crear más vargouilles, una variante conocida como reflejo de vargouille reside en Undersigil. Cuando un reflejo de vargouille detecta un objetivo humanoide, adopta el rostro de esa criatura y la aterroriza apareciendo como su propia cabeza incorpórea.",
	"Warden archons are vigilant, ursine guardians of portals and paths connected to goodly realms. They have powerfully built, bipedal bodies with the heads of great bears and eyes like pools of silvery light. When warden archons speak, glimmering radiance shines from within their mouths, punctuating their deep, resonant voices.": "Los arcontes guardianes son vigilantes, guardianes ursinos de portales y caminos conectados a reinos de bondad. Tienen cuerpos bípedos y poderosos, cabezas de grandes osos y ojos como estanques de luz plateada. Cuando los arcontes guardianes hablan, un resplandor resplandeciente sale de sus bocas y acentúa sus voces profundas y resonantes.",
	"A warden archon knows when a creature uses a portal the archon is tasked to guard, and it moves swiftly to interrogate any who cross that planar boundary. If an invader enters the archon's plane, the warden strikes with claw and tooth, using its powerful bite to magically mark the intruder, which the archon pursues relentlessly.": "Un arconte guardián sabe cuándo una criatura utiliza un portal que el arconte está encargado de proteger, y se mueve rápidamente para interrogar a cualquiera que cruce ese límite planar. Si un invasor entra en el plano del arconte, éste ataca con garras y dientes, utilizando su poderosa mordedura para marcar mágicamente al intruso, al que el arconte persigue sin descanso."
}