{
	"An adranach is a winged feline construct made of raw arcane energy, fuchsia in hue and flecked with stars. It is an iconic servitor of the (%0%), and the exact method of their creation is a closely guarded secret known only to the (%1%) who guides that organization and the spellwrights who serve them.": "Un adranach es una construcción felina alada hecha de energía arcana en bruto, de color fucsia y salpicada de estrellas. Es un servidor emblemático del (%0%), y el método exacto de su creación es un secreto celosamente guardado que sólo conocen el (%1%) que guía esa organización y los hechiceros que les sirven.",
	"As constructs, adranachs are unfailingly loyal servants to the spellwrights who created them. To the people of Tal'Dorei, they are best known as the creatures that allowed cities razed by the (%0%) to be rebuilt in a matter of weeks, rather than years. But adranachs are also mighty combatants that serve their masters as hunters, bodyguards, and even assassins.": "Como constructos, los adranach son sirvientes infaliblemente leales a los hechiceros que los crearon. Para la gente de Tal'Dorei, son más conocidos como las criaturas que permitieron que las ciudades arrasadas por el (%0%) se reconstruyeran en cuestión de semanas, en lugar de años. Pero los adranachs también son poderosos combatientes que sirven a sus amos como cazadores, guardaespaldas e incluso asesinos.",
	"An adranach's body is formed from the energy of the Astral Plane. Their claws and face, as well as a number of rune-inscribed braces on their body, are made of mithral and are necessary to keep their form of pure energy from losing cohesion. The methods for creating these mithral foundations and for binding astral energy to them are known only to the (%0%) (the leader of the (%1%)) and the spellwrights who learn from them.": "El cuerpo de un adranach está formado por la energía del Plano Astral. Sus garras y su rostro, así como una serie de tirantes con inscripciones rúnicas en su cuerpo, están hechos de mithral y son necesarios para evitar que su forma de energía pura pierda cohesión. Los métodos para crear estos cimientos de mithral y para unir la energía astral a ellos sólo son conocidos por el (%0%) (el líder del (%1%)) y los hechiceros que aprenden de ellos.",
	"This secret knowledge is granted to worthy spellwrights in the form of an orb of mithral bands, about three feet in diameter, called a dormen. As the bands are removed and forged into the adranach's braces and mask, the dormen speaks aloud the instructions of how to craft an adranach in the magically recorded voice of the (%0%).": "Este conocimiento secreto se concede a los hechiceros dignos en forma de un orbe de bandas de mithral, de unos tres pies de diámetro, llamado dormen. A medida que se extraen las bandas y se forjan en los tirantes y la máscara del adranach, el dormen pronuncia en voz alta las instrucciones de cómo fabricar un adranach con la voz mágicamente grabada del (%0%).",
	"Each adranach has a unique mask crafted by its creator as their signature. This mask is crafted from pure mithral, and is the key to summoning and dismissing an adranach to a unique pocket dimension where it can rest and repair itself. When not in use, the mask magically shrinks from its true size to an easily concealable size fit for a humanoid face. Most spellwrights keep this mask in a chest stored on the Ethereal Plane with the (%0%) spell, and only produce the mask when it is time to call their adranach forth.": "Cada adranach lleva como firma una máscara única creada por su creador. Esta máscara está hecha de mithral puro y es la clave para invocar y expulsar a un adranach a una dimensión de bolsillo única donde puede descansar y repararse. Cuando no está en uso, la máscara se encoge mágicamente de su tamaño real a un tamaño fácilmente ocultable para un rostro humanoide. La mayoría de los hechiceros guardan esta máscara en un cofre almacenado en el Plano Etéreo con el hechizo (%0%), y sólo sacan la máscara cuando llega el momento de llamar a su adranach.",
	"The secretive master spellwrights of the (%0%) are taught how to build adranachs of monumental size, with strength to match. These legendary constructs are also inevitably outfitted with unique enhancements of their creators' own devising, from upgraded espionage tools to the ability to sublimate their starry form and travel through the Astral Plane.": "A los secretos maestros hechiceros del (%0%) se les enseña a construir adranachs de tamaño monumental, con una fuerza a la altura. Estas construcciones legendarias también están inevitablemente equipadas con mejoras únicas ideadas por sus creadores, desde herramientas de espionaje mejoradas hasta la capacidad de sublimar su forma estelar y viajar por el Plano Astral.",
	"An adranach doesn't require air, food, drink, or sleep.": "Un adranach no necesita aire, comida, bebida ni sueño.",
	"A reclusive society of elementalist druidic masters, (%0%) symbolize the connection between civilization and nature in balance as they govern, heal, and tame Exandria's primordial threats.": "Una sociedad reclusa de maestros druidas elementalistas, (%0%) simbolizan la conexión entre la civilización y la naturaleza en equilibrio mientras gobiernan, curan y doman las amenazas primordiales de Exandria.",
	"No one knows (%0%) true origins, though one popular legend ties directly to the ancient war between the gods and the primordial titans. As the (%1%) scattered the essence of their fallen foes across Exandria, the titans' remains birthed new Elemental Planes. In response, numerous humanoids—who would eventually become part of (%2%)—were gifted with a magical affinity to shape the world and a responsibility to defend against future primordial threats.": "Nadie conoce los verdaderos orígenes del (%0%), aunque una leyenda popular lo relaciona directamente con la antigua guerra entre los dioses y los titanes primordiales. Cuando los (%1%) esparcieron la esencia de sus enemigos caídos por Exandria, los restos de los titanes dieron a luz nuevos Planos Elementales. En respuesta, numerosos humanoides -que acabarían formando parte del (%2%)- fueron dotados de una afinidad mágica para dar forma al mundo y de la responsabilidad de defenderse de futuras amenazas primordiales.",
	"A multiracial people, (%0%) strategically organize into four distinct communities—the Fire Ashari of Pyrah, the Air Ashari of (%1%), the Earth Ashari of (%2%), and the Water Ashari of Vesrah. Each community builds homes alongside sources of elemental power.": "Un pueblo multirracial, (%0%) se organiza estratégicamente en cuatro comunidades distintas: los Ashari de Fuego de Pyrah, los Ashari de Aire de (%1%), los Ashari de Tierra de (%2%) y los Ashari de Agua de Vesrah. Cada comunidad construye hogares junto a fuentes de poder elemental.",
	"The walls between the Material Plane and the Elemental Planes are thin, and if those boundaries are tested, they tear asunder and form rifts. These planar fractures hemorrhage vast fields of wildfire, avalanches of crushing stone, boundless expanses of screeching hurricanes, and unending oceans of pounding tsunamis, all seemingly yearning for destruction.": "Los muros que separan el Plano Material de los Planos Elementales son finos y, si se ponen a prueba, se rompen y forman grietas. De estas fracturas planares brotan vastos campos de fuego salvaje, avalanchas de piedra aplastante, extensiones ilimitadas de huracanes chirriantes y océanos interminables de tsunamis palpitantes, todos aparentemente ansiosos de destrucción.",
	"When an elemental rift grows volatile, (%0%) become a living dam—subduing, soothing, and sealing its escaping power. Then, once a rift calms, (%1%) work to heal the surrounding land begins.": "Cuando una grieta elemental se vuelve volátil, (%0%) te conviertes en un dique viviente que suprime, calma y sella su poder de escape. Una vez que la grieta se calma, (%1%) comienza el trabajo de sanar la tierra circundante.",
	"Ashari is a word found in many languages with a multitude of meanings, including: sunrise, innate will, torchbearer, and gardener. Some Ashari greetings include, \"The Wildmother sees you\" and \"Your actions bring forth light.\"": "Ashari es una palabra que se encuentra en muchos idiomas con multitud de significados, entre ellos: amanecer, voluntad innata, portador de la antorcha y jardinero. Algunos saludos Ashari incluyen: \"La Madre Salvaje te ve\" y \"Tus acciones traen luz\".",
	"Of all (%0%) tribes, the Fire Ashari of Pyrah have suffered the greatest. Their people were all but destroyed when (%1%) burst through the Rift of Flame in his cataclysmic return to Exandria. Yet despite their immense hardships, the Fire Ashari have given selflessly to the people of Tal'Dorei.": "De todas las tribus (%0%), los Ashari de Fuego de Pyrah son los que más han sufrido. Su pueblo fue prácticamente destruido cuando (%1%) atravesó la Grieta de la Llama en su cataclísmico regreso a Exandria. Sin embargo, a pesar de sus inmensas dificultades, los Ashari de Fuego se han entregado desinteresadamente al pueblo de Tal'Dorei.",
	"Firetamers are the elite elementalists of the Pyrah, using their attunement to the primordial forces of the world to not just create fire, not just command it, but tame it to their will. A firetamer of Pyrah is nothing like the manic pyromancers of Tal'Dorei. For while the latter recklessly wields fire as a weapon, firetamers use their talent to protect others from fire's destructive power—or wield that same power to destroy those who threaten their people.": "Los domadores del fuego son los elementalistas de élite de Pyrah, que utilizan su sintonía con las fuerzas primordiales del mundo no sólo para crear fuego, no sólo para dominarlo, sino para domarlo a su voluntad. Un domador de fuego de Pyrah no se parece en nada a los piromantes maníacos del Tal'Dorei. Mientras que estos últimos utilizan el fuego como arma, los domadores de fuego emplean su talento para proteger a los demás del poder destructivo del fuego o para destruir a aquellos que amenazan a su pueblo.",
	"Firetamers are almost always accompanied by a (%0%), a (%1%), or a small herd of (%2%) or (%3%). While home in Pyrah, Ashari firetamers use their power to control the Rift of Flame or to control the flames of the volcanic forest known as the Cindergrove. And on the outskirts of (%4%), a group of firetamers led by a half-orc Ashari named Lorkathar keeps watch over the volatile (%5%).": "Los tragafuegos casi siempre van acompañados de un (%0%), un (%1%) o una pequeña manada de (%2%) o (%3%). En su hogar en Pyrah, los domadores del fuego Ashari utilizan su poder para controlar la Grieta de la Llama o para controlar las llamas del bosque volcánico conocido como el Cenegal. Y en las afueras de (%4%), un grupo de tragafuegos liderado por un medio orco ashari llamado Lorkathar vigila el volátil (%5%).",
	"(%0%) location in the (%1%) has shielded (%2%) who dwell there from countless hardships. Few infringe upon their isolated home, and this safety has bred a certain recklessness among the Air Ashari. Though they guard their elemental rift as closely as do the rest of their kin, their lack of stoicism and restraint often earns them the scorn of the Earth Ashari of (%3%), the only other Ashari tribe in Tal'Dorei.": "(%0%) ubicación en el (%1%) ha protegido a los (%2%) que allí habitan de innumerables penurias. Pocos infringen su aislado hogar, y esta seguridad ha engendrado cierta temeridad entre los Ashari del Aire. Aunque protegen su grieta elemental tan estrechamente como el resto de sus congéneres, su falta de estoicismo y moderación a menudo les hace ganarse el desprecio de los Ashari de Tierra de (%3%), la única otra tribu Ashari de Tal'Dorei.",
	"Air Ashari children learn to fly before they learn to walk, accompanying their parents through snow-fattened clouds on Ashari (%0%). But while all in (%1%) love the sensation of flight, few hone their skills as rigorously as the skydancers. These graceful masters of the wind are at once artists, performers, and warriors. They are the beloved heroes of their people, both defending them in times of danger and bringing them happiness in times of peace.": "Los niños Ashari del Aire aprenden a volar antes que a andar, acompañando a sus padres a través de las nubes cubiertas de nieve en Ashari (%0%). Pero aunque a todos en (%1%) les encanta la sensación de volar, pocos perfeccionan sus habilidades tan rigurosamente como los bailarines del cielo. Estos gráciles maestros del viento son a la vez artistas, intérpretes y guerreros. Son los héroes más queridos de su pueblo, a quienes defienden en tiempos de peligro y alegran en tiempos de paz.",
	"The Earth Ashari of (%0%) are a stoic people, slow to change and more likely to fight defensive battles and outlast enemies than wage offensive wars. The (%1%) stoneguard are the perfect embodiment of this ideal, with their druidic training augmented by ancient combat techniques that allow them to hold fast against a tide of enemies. The stoneguard craft arms and armor from the granite around them, and their magical stonecraft rivals even that of the (%2%). It is said that when elemental armies poured into Exandria in mythic times, two legendary stoneguard protected all of (%3%) against that onslaught for ten days and ten nights, each standing guard while the other rested.": "Los Ashari de la Tierra de (%0%) son un pueblo estoico, lento al cambio y más propenso a librar batallas defensivas y sobrevivir a los enemigos que a emprender guerras ofensivas. Los (%1%) stoneguard son la encarnación perfecta de este ideal, con su entrenamiento druídico aumentado por técnicas de combate ancestrales que les permiten resistir ante una marea de enemigos. Los stoneguard fabrican armas y armaduras con el granito que les rodea, y su artesanía mágica de la piedra rivaliza incluso con la de los (%2%). Se dice que cuando los ejércitos elementales invadieron Exandria en tiempos míticos, dos legendarios picapedreros protegieron a todo (%3%) de la embestida durante diez días y diez noches, cada uno montando guardia mientras el otro descansaba.",
	"Today, the stoneguards stand vigilant along key defensive points within the (%0%), warding the (%1%) tribe against the (%2%) of (%3%). If the stoneguard were ever to falter in their vigil, they believe the (%4%) would doubtlessly enter their ancestral lands and strip its natural beauty in search of wealth and fuel.": "En la actualidad, los canteros vigilan los puntos defensivos clave del (%0%), protegiendo a la tribu del (%1%) contra el (%2%) del (%3%). Si los canteros vacilaran alguna vez en su vigilancia, creen que el (%4%) se adentraría sin duda en sus tierras ancestrales y despojaría su belleza natural en busca de riqueza y combustible.",
	"The waveriders of Vesrah know firsthand the dangers of the open ocean and dedicate their lives to protecting seafarers from storms, pirates, and sea monsters. They are not warriors, however, but rather accomplished healers and aquatic empaths, using their powers to seek out and rescue survivors of marine disasters. They sometimes bring critically wounded survivors to Vesrah, a practice that the isolationist Water Ashari condemn for fear that such outsiders threaten their way of life. The waveriders take their peers' scorn in stride, for they would rather be righteous than popular.": "Los veleristas de Vesrah conocen de primera mano los peligros del océano abierto y dedican sus vidas a proteger a los marinos de las tormentas, los piratas y los monstruos marinos. Sin embargo, no son guerreros, sino curanderos consumados y empáticos acuáticos, que utilizan sus poderes para buscar y rescatar a los supervivientes de desastres marinos. A veces llevan a Vesrah a supervivientes gravemente heridos, una práctica que los aislacionistas Ashari del Agua condenan por temor a que tales forasteros amenacen su modo de vida. Los veleidosos se toman con calma el desprecio de sus compañeros, pues prefieren ser justos a ser populares.",
	"A waverider turns to violence only as a last resort, preferring to fight in their shapechanged fishform rather than with harpoon in hand. They use hit-and-run tactics as a (%0%) or employ their (%1%) form's natural camouflage to harry opponents. When patrolling the open seas, waveriders skim across the water on personal waveboards with folding sails, similar in function to the (%2%) of the (%3%).": "Un waverider recurre a la violencia sólo como último recurso, prefiriendo luchar en su forma de pez cambiada antes que con un arpón en la mano. Utilizan tácticas de ataque y huida como (%0%) o emplean el camuflaje natural de su forma (%1%) para acosar a sus oponentes. Cuando patrullan en mar abierto, los waveriders surcan el agua sobre tablas de olas personales con velas plegables, similares en función al (%2%) del (%3%).",
	"Palest Westruun was not a king, but his new statue in the Opal Ward is often called the (%0%), a subtle jab at the city's previous \"Black King,\" the tyrannical dragon Umbrasyl. The high priest of the First Bastion blessed both the (%1%) and (%2%) itself when the statue was unveiled on the anniversary of (%3%) reclamation, saying, \"May the (%4%) grant us all strength of spirit when chaos next threatens our peaceful civilization. When that time comes, may the (%5%) unsheathe his sword to rally our people and lead (%6%) to victory.\"": "Palest Westruun no era un rey, pero su nueva estatua en el Barrio del Ópalo suele llamarse el (%0%), una sutil burla al anterior \"Rey Negro\" de la ciudad, el tiránico dragón Umbrasyl. El sumo sacerdote del Primer Bastión bendijo tanto al (%1%) como al (%2%) cuando se inauguró la estatua en el aniversario de la recuperación del (%3%), diciendo: \"Que el (%4%) nos conceda a todos fortaleza de espíritu cuando el caos vuelva a amenazar a nuestra pacífica civilización. Cuando llegue ese momento, que el (%5%) desenvaine su espada para unir a nuestro pueblo y conducirlo (%6%) a la victoria\".",
	"When the safety of all of (%0%) is threatened, the (%1%) will animate and defend its people, becoming a (%2%). Its personality is dour but determined—regal and single-minded in its desire to protect its city and its people.": "Cuando la seguridad de todo el (%0%) se vea amenazada, el (%1%) animará y defenderá a su pueblo, convirtiéndose en un (%2%). Su personalidad es adusta pero decidida, regia y resuelta en su deseo de proteger a su ciudad y a su gente.",
	"The (%0%) are bordered by hazardously treacherous shore-side cliffs and bleak mountains swarming with starving monstrosities. But beneath those peaks is a dense, beautiful, and eerie forest called the (%1%). During the six-year nightmare that was the Briarwood's reign, refugees made their home here—but so did Lady Delilah and Lord Sylas's experiments. The centaur skeletons of the (%2%) are not (%3%) at all; rather, they are the remnants of the (%4%) fleeting attempts to entertain themselves by refashioning the remains of different species into unique forms.": "El (%0%) está bordeado por acantilados costeros peligrosamente traicioneros y sombrías montañas plagadas de monstruosidades hambrientas. Pero bajo esas cumbres hay un bosque denso, hermoso y espeluznante llamado el (%1%). Durante la pesadilla de seis años que fue el reinado de Briarwood, los refugiados se establecieron aquí, pero también lo hicieron los experimentos de Lady Delilah y Lord Sylas. Los esqueletos de centauro del (%2%) no son (%3%) en absoluto; más bien, son los restos de los (%4%) fugaces intentos de entretenerse remodelando los restos de diferentes especies en formas únicas.",
	"Death comes for all things in their time. It is the will of the (%0%) that no being, no matter how heroic or how powerful, shall escape their rightful place in the hereafter. Yet when his sister (%1%) died in a sunken (%2%) tomb, Vax'ildan demanded that the goddess of death release her claim on (%3%) soul—and claim his instead.": "La muerte llega para todas las cosas a su tiempo. Es voluntad del (%0%) que ningún ser, por heroico o poderoso que sea, escape al lugar que le corresponde en el más allá. Sin embargo, cuando su hermana (%1%) murió en una tumba hundida (%2%), Vax'ildan exigió a la diosa de la muerte que liberara su reclamo sobre (%3%) alma y reclamara la suya en su lugar.",
	"Inscrutably, the (%0%) acquiesced to Vax'ildan's demand. He donned the (%1%), a (%2%) imbued with the (%3%) power, and the legendary armor of her previous mortal champion. In time, Vax'ildan too came to be called her champion, and returned to life from death more than once—even enduring utter annihilation by (%4%) and strangulation by an Archfey. All these deaths were permissible for the (%5%) champion, since the threads of fate that bound Vax'ildan to her service had not yet run their full course. But they inevitably did.": "Insensiblemente, el (%0%) accedió a la demanda de Vax'ildan. Se puso el (%1%), un (%2%) imbuido del (%3%) poder, y la legendaria armadura de su anterior campeón mortal. Con el tiempo, Vax'ildan también pasó a llamarse su campeón, y volvió a la vida de entre los muertos más de una vez, incluso soportando la aniquilación total por (%4%) y el estrangulamiento por parte de un Archidruida. Todas estas muertes eran permisibles para la campeona (%5%), ya que los hilos del destino que ataban a Vax'ildan a su servicio aún no habían seguido su curso. Pero inevitablemente lo hicieron.",
	"Vax'ildan bade farewell to all the people he held most dear in the wake of (%0%) defeat, and vanished into the eternal embrace of his god. In the years since, his returns to the world he once knew have been rare and fleeting. The Champion of Ravens is not Vax'ildan, though Vax resides within him. He is a loyal arbiter of the ineffable providence of death itself. He appears at times as a wrathful angel, masked and surrounded by a storm of raven feathers, bringing an end to those who would pervert the sanctity of oblivion out of greed or fear of the unknown.": "Vax'ildan se despidió de todos sus seres queridos tras la derrota (%0%) y desapareció en el abrazo eterno de su dios. En los años transcurridos desde entonces, sus regresos al mundo que una vez conoció han sido escasos y fugaces. El Campeón de los Cuervos no es Vax'ildan, aunque Vax reside en él. Es un árbitro leal de la inefable providencia de la propia muerte. A veces aparece como un ángel iracundo, enmascarado y rodeado de una tormenta de plumas de cuervo, que pone fin a quienes pervierten la santidad del olvido por codicia o miedo a lo desconocido.",
	"All fear the end, in their own way. Some fight it, delving into magic that delays the inevitable by making a mockery of both life and death. Others lash out, hurting people around them in smaller ways. But those whose fears are greatest are met by the Champion of Ravens, whose kind soul soothes and shepherds the fearful beyond the veil of the mortal world.": "Todos temen el final, a su manera. Algunos luchan contra él, adentrándose en la magia que retrasa lo inevitable burlándose tanto de la vida como de la muerte. Otros arremeten, hiriendo a la gente que les rodea de formas menores. Pero aquellos cuyos miedos son mayores se encuentran con el Campeón de los Cuervos, cuya alma bondadosa alivia y pastorea a los temerosos más allá del velo del mundo mortal.",
	"Cinderslag elementals are pure manifestations of the hatred and furore of the deceased (%0%). Even after his death, the fires of that great red dragon continue to ravage (%1%), as places scorched by his corrupting flames are transformed into vitriolic pits of slag and ash that spawn mindless creatures of elemental destruction. Though (%2%) in (%3%) has mostly been healed by the Fire Ashari of Pyrah, the terrible fires still churning beneath the city give rise to (%4%), as do other areas where the (%5%) elemental devastation has left an indelible mark, including the ruins of (%6%) in the (%7%) and the (%8%) in the (%9%).": "Los elementales Cinderslag son manifestaciones puras del odio y el furor del difunto (%0%). Incluso después de su muerte, los fuegos de ese gran dragón rojo siguen asolando (%1%), ya que los lugares abrasados por sus llamas corruptoras se transforman en fosas vitriólicas de escoria y ceniza que engendran criaturas descerebradas de destrucción elemental. Aunque el (%2%) en el (%3%) ha sido curado en su mayor parte por los Ashari de Fuego de Pyrah, los terribles incendios que aún se agitan bajo la ciudad dan lugar al (%4%), al igual que otras zonas donde la (%5%) devastación elemental ha dejado una huella indeleble, incluyendo las ruinas del (%6%) en el (%7%) y el (%8%) en el (%9%).",
	"A cinderslag elemental's Molten Gaze unleashes incredible power that can melt steel and stone with a glance. If one of these creatures is allowed to focus its gaze for long periods, or if several elementals work in unison, entire cities can easily be leveled in a tide of molten stone. Fortunately for the people of (%0%), (%1%) elemental spawn are mindless and incapable of unified action—as long as no one is able to bend these creatures to their will.": "La Mirada Fundida de un elemental escoria desata un poder increíble capaz de fundir acero y piedra con una sola mirada. Si se permite que una de estas criaturas concentre su mirada durante mucho tiempo, o si varios elementales trabajan al unísono, ciudades enteras pueden ser arrasadas fácilmente por una marea de piedra fundida. Afortunadamente para el pueblo de (%0%), los engendros elementales de (%1%) no tienen mente y son incapaces de actuar al unísono, siempre y cuando nadie sea capaz de doblegar a estas criaturas a su voluntad.",
	"When the thieves and assassins of the (%0%) need to acquire additional funds or relieve certain people of their possessions, the organization's cutthroats are the first to be called. However, the (%1%) didn't earn an extraordinary customer satisfaction rating by letting just any scoundrel claim the rank of cutthroat. An effective cutthroat is patient and precise. Sneak in, take cover, wait, strike only with advantage, and fight without honor. If spotted, misdirect by fleeing—then regain a strategic position, and attack when they least expect it.": "Cuando los ladrones y asesinos del (%0%) necesitan obtener fondos adicionales o despojar a ciertas personas de sus posesiones, los degolladores de la organización son los primeros en ser llamados. Sin embargo, el (%1%) no se ha ganado un extraordinario índice de satisfacción del cliente dejando que cualquier sinvergüenza reclame el rango de degollador. Un degollador eficaz es paciente y preciso. Entra sigilosamente, se pone a cubierto, espera, ataca sólo con ventaja y lucha sin honor. Si te descubren, despista huyendo, luego recupera una posición estratégica y ataca cuando menos se lo esperen.",
	"Just because we of the Clasp are heroes these days doesn't mean we won't slit your throat in a heartbeat if you cross us. Heroism is good up on the streets of Emon, but it don't mean much when you're down here in the Grotto.": "Que nosotros, los de la Garra, seamos héroes hoy en día no significa que no te cortemos el cuello en un santiamén si te cruzas con nosotros. El heroísmo está bien en las calles de Emon, pero no significa mucho aquí abajo, en la Gruta.",
	"The (%0%) prefers to operate in the shadows, but sometimes blackmail targets need convincing. Whenever a scare or a show of force is needed, the Clasp's enforcers make quite an impression. An enforcer values promises and debt repayment nearly as much as profit, so any who break agreements with the (%1%) are sure to earn a visit from one. \"Want to know exactly what enforcers enforce?\" is a popular (%2%) one-liner—before the operative delivering the joke switches from telling to showing.": "El (%0%) prefiere operar en la sombra, pero a veces hay que convencer a los objetivos del chantaje. Siempre que se necesita un susto o una demostración de fuerza, los ejecutores de la Banda causan una gran impresión. Un ejecutor valora las promesas y el pago de las deudas casi tanto como los beneficios, así que cualquiera que incumpla los acuerdos con el (%1%) se ganará seguro la visita de uno de ellos. \"¿Quieres saber exactamente qué es lo que hacen cumplir los ejecutores?\" es una frase popular del (%2%), antes de que el agente que cuenta el chiste pase de contarlo a mostrarlo.",
	"Hard to hit and harder to kill, enforcers enjoy running up to targets with hammers swinging, inspiring a healthy dose of intimidation in anyone lacking the wisdom to pay up or run.": "Difíciles de golpear y más difíciles de matar, los ejecutores disfrutan acercándose a los objetivos con los martillos en ristre, inspirando una buena dosis de intimidación a cualquiera que carezca de la sabiduría necesaria para pagar o huir.",
	"When night is come and darkness falls,": "Cuando llega la noche y cae la oscuridad",
	"Locks help not, nor do stone walls.": "Las cerraduras no ayudan, como tampoco lo hacen los muros de piedra.",
	"Slinking and hiding, like poison asp;": "Escurriéndose y escondiéndose, como un áspid envenenado;",
	"Close tight thy eyes, see not the Clasp.": "Cierra bien los ojos, no veas el Cierre.",
	"Members of the (%0%)—a stealthy organization of spies, thieves, assassins, and smugglers—are at once beloved folk heroes worthy of bardsong and bedtime stories, and sinister scoundrels whose deeds are the stuff of infamous legend. While definitely in the business of discreetly performing illegal deeds for the wealthy, (%1%) operatives are also known as the roguish heroes who saved countless common folk of Tal'Dorei during the (%2%) tyranny. They style their brand now as the \"clasp\" that holds society together—understanding that, after all, an organized criminal syndicate requires a functioning, civilized economy.": "Los miembros del (%0%)-una sigilosa organización de espías, ladrones, asesinos y contrabandistas- son a la vez queridos héroes populares dignos de bardas y cuentos antes de dormir, y siniestros canallas cuyas hazañas son materia de infames leyendas. Aunque sin duda se dedican a realizar discretamente actos ilegales para los ricos, los agentes del (%1%) también son conocidos como los pícaros héroes que salvaron a innumerables ciudadanos de Tal'Dorei durante la tiranía del (%2%). En la actualidad, presentan su marca como el \"broche\" que mantiene unida a la sociedad, entendiendo que, después de todo, un sindicato criminal organizado requiere una economía civilizada que funcione.",
	"A unique form of a classic arcane construct, cobalt golems are mighty armored servitors made by arcanists who find iron too mundane a metal. The first seeds of these automata fall from the sky, with raw cobalt carefully extracted from meteorites and smelted by way of ferromagnetic alchemy into a hard, lustrous, silver-gray metal. This finished cobalt is then molded and twisted into armored skin shielding clockwork designs that animate rune-encrusted muscle-like chains. A central lodestone powers a cobalt golem, fueled by magic rituals that spark ionized life within its inorganic shell.": "Una forma única de construcción arcana clásica, los gólems de cobalto son poderosos sirvientes blindados creados por arcanistas que consideran el hierro un metal demasiado mundano. Las primeras semillas de estos autómatas caen del cielo, con cobalto en bruto extraído cuidadosamente de meteoritos y fundido mediante alquimia ferromagnética en un metal duro, lustroso y de color gris plateado. Este cobalto acabado se moldea y retuerce para crear diseños de relojes que protegen la piel y animan cadenas musculares incrustadas de runas. Una piedra central da energía a un gólem de cobalto, alimentado por rituales mágicos que encienden la vida ionizada dentro de su caparazón inorgánico.",
	"The (%0%) has commissioned a large number of cobalt golems to guard their most restricted archives, taking pleasure in the serendipitous nature of the construct's name and trusting the threat of these powerful warriors to deter anyone thinking of fleeing with sacred knowledge.": "El (%0%) ha encargado a un gran número de gólems de cobalto que custodien sus archivos más restringidos, complaciéndose en la naturaleza serendípica del nombre del constructo y confiando en que la amenaza de estos poderosos guerreros disuada a cualquiera que piense huir con conocimientos sagrados.",
	"A number of (%0%) and archmagi still live who remember the (%1%)—a dark time in Tal'Dorei's history, when legions of ice-rimed warriors spilled forth from the Elemental Planes, intent on turning the world into a gelid wasteland. Cold snap spirits are a surviving echo of the vast armies of the cruel elemental (%2%), who nearly claimed Tal'Dorei for his own. They linger in the ever-frozen forests of the (%3%), atop the snow-capped peaks of the (%4%), and amid the arctic plains of the (%5%).": "Todavía viven algunos (%0%) y archimagos que recuerdan el (%1%)-una época oscura de la historia de Tal'Dorei, cuando legiones de guerreros con crestas de hielo salieron de los Planos Elementales, con la intención de convertir el mundo en un páramo gélido. Los espíritus de la ola de frío son un eco superviviente de los vastos ejércitos del cruel elemental (%2%), que estuvo a punto de reclamar Tal'Dorei para sí. Persisten en los bosques siempre helados del (%3%), en lo alto de los picos nevados del (%4%) y en medio de las llanuras árticas del (%5%).",
	"When separated from the malign command of an elemental warlord, cold snap spirits are little more than animalistic creatures of instinct. They drift harmlessly about cold regions of the Material Plane that mirror the interminable frost of their plane of origin.": "Cuando se separan del mando maligno de un caudillo elemental, los espíritus de la ola de frío son poco más que criaturas animales de instinto. Vagan inofensivamente por las frías regiones del Plano Material que reflejan la interminable escarcha de su plano de origen.",
	"Normally docile cold snap spirits are driven into a terrible frenzy by the presence of heat. They have an instinctive fear of flame, and even the warmth of a living creature can be enough to drive them into a murderous rage. Once the source of heat is annihilated, a cold snap spirit rapidly returns to a state of calm ambivalence.": "Los espíritus de la ola de frío, normalmente dóciles, entran en un terrible frenesí con la presencia del calor. Tienen un miedo instintivo a las llamas, e incluso el calor de una criatura viva puede ser suficiente para llevarlos a una furia asesina. Una vez aniquilada la fuente de calor, el espíritu del chasquido frío vuelve rápidamente a un estado de tranquila ambivalencia.",
	"Cold snap spirits make excellent soldiers for elemental beings with ambition and the will to dominate. Their aversion to warm climes is quickly overridden by loyalty to their commander, and the ambient heat of even a temperate region is enough to drive them to a state of constant frenzy.": "Los espíritus de la ola de frío son excelentes soldados para los seres elementales con ambición y voluntad de dominio. Su aversión a los climas cálidos se ve rápidamente anulada por la lealtad a su comandante, y el calor ambiental incluso de una región templada es suficiente para llevarlos a un estado de frenesí constante.",
	"When (%0%) are born beneath a raging storm, they sometimes grow up different—smaller than the rest, sickly and weak. Most of these stormborn (%1%) are relentlessly bullied and beaten for their tiny stature, and many die before adulthood. Those who survive do so because of the magic the (%2%) has bestowed upon them—intentionally or otherwise. As (%3%) are generally unfamiliar with magic, the power of a stormcaller awes and terrifies them, and many see stormcallers as nothing short of the manifestation of a god.": "Cuando el (%0%) nace bajo una tormenta, a veces crece de forma diferente: más pequeño que el resto, enfermizo y débil. La mayoría de estos (%1%) nacidos en la tormenta son acosados y golpeados implacablemente por su pequeña estatura, y muchos mueren antes de la edad adulta. Los que sobreviven lo hacen gracias a la magia que el (%2%) les ha otorgado, intencionadamente o no. Como el (%3%) no suele estar familiarizado con la magia, el poder de un invocador de tormentas les sobrecoge y les aterroriza, y muchos ven en los invocadores de tormentas nada menos que la manifestación de un dios.",
	"Their fellow (%0%) may assume that the might of a stormcaller is akin to godliness, but many stormcallers hunger for greater power. A cabal of stormcallers regularly gathers in the (%1%) at an ancient elven temple called the Skyneedle (in Elvish, ira'fallai; in Giant, \"Tall Zappo-Zappo\"). There, they conduct strange rituals to commune with an entity they call the Eye of the Storm—and with every ritual, their power grows.": "Sus compañeros (%0%) pueden asumir que el poder de un invocador de tormentas es similar a la divinidad, pero muchos invocadores de tormentas ansían un poder mayor. Una cábala de invocadores de tormentas se reúne regularmente en el (%1%) en un antiguo templo élfico llamado la Aguja del Cielo (en élfico, ira'fallai; en gigante, \"Alto Zappo-Zappo\"). Allí, llevan a cabo extraños rituales para entrar en comunión con una entidad a la que llaman el Ojo de la Tormenta, y con cada ritual, su poder crece.",
	"However, the Eye of the Storm is no avatar of the (%0%), but a vengeful (%1%) named Eyvindr, who's posing as a demigod and intent on raising an army to exact retribution on the (%2%). He'll have to risk revealing himself to the stormcallers eventually—but not until he believes that his control over his cyclops devotees is absolute.": "Sin embargo, el Ojo de la Tormenta no es un avatar del (%0%), sino un vengativo (%1%) llamado Eyvindr, que se hace pasar por semidiós y pretende reunir un ejército para vengarse del (%2%). Tendrá que arriesgarse a revelarse a los convocadores de tormentas, pero no hasta que crea que su control sobre sus devotos cíclopes es absoluto.",
	"It was poor guidance that left us wandering through that sulfurous nest of web and ash, but it was cruel fate that woke the matron beast and her brood of burning blood. The only reason I stand before you today is because I had the wisdom to run.": "Fue una mala guía la que nos dejó vagando por aquel nido sulfuroso de telaraña y ceniza, pero fue el destino cruel el que despertó a la bestia matrona y a su prole de sangre ardiente. La única razón por la que estoy hoy ante vosotros es porque tuve la sabiduría de huir.",
	"These monstrous spiders, the spawn of the divine (%0%), lurk in the darkest recesses of the world. They have gorged themselves on the ichor of demons since the earliest days of the (%1%), when demons were slain in such quantity that the subterranean depths were awash with their foul blood.": "Estas monstruosas arañas, engendros del (%0%) divino, acechan en los recovecos más oscuros del mundo. Se han atiborrado del licor de los demonios desde los primeros días de la (%1%), cuando se mataba a tal cantidad de demonios que las profundidades subterráneas se inundaban con su asquerosa sangre.",
	"Demonfeed spiders are terrible fiends as a result of having supped upon the remains of demons, but all are descended from the overlarge spiders that haunt caverns and forests across Tal'Dorei. As such, most are native to the Material Plane, so that once killed, they are slain forever—unlike fiends that are simply banished to their home plane.": "Las arañas que se alimentan de demonios son terribles demonios que se alimentan de los restos de demonios, pero todas descienden de las grandes arañas que rondan las cavernas y los bosques de Tal'Dorei. Como tales, la mayoría son nativas del Plano Material, por lo que una vez muertas, mueren para siempre, a diferencia de los demonios que simplemente son desterrados a su plano natal.",
	"No sustenance is more delectable to a demonfeed spider than the ichor remaining behind after a demon has been slain on the Material Plane. However, in the absence of such remains, they will sate themselves on the fluids of any living creature.": "No hay sustento más delicioso para una araña que se alimenta de demonios que el licor que queda tras la muerte de un demonio en el Plano Material. Sin embargo, en ausencia de tales restos, se saciarán con los fluidos de cualquier criatura viva.",
	"The terrible poison of spiders, when mixed with the vile ichor of demons, becomes the demonfeed spider's most potent weapon. When its chitinous hide is pierced and its blood begins to flow, the spider can expel arcing sprays of caustic blood that seep into the exposed flesh of its attackers.": "El terrible veneno de las arañas, mezclado con el vil icor de los demonios, se convierte en el arma más potente de la araña demoníaca. Cuando su piel quitinosa es perforada y su sangre comienza a fluir, la araña puede expulsar chorros de sangre cáustica que se filtran en la carne expuesta de sus atacantes.",
	"Chaotic evil.": "Maldad caótica.",
	"In ancient times, the Mirescar was called the Heartwood. It was the domain of a wise and kindly (%0%) named (%1%), who welcomed all with good hearts to share their bounty or receive alms. However, this (%2%) has been corrupted into a cruel shadow of his former self. He and his (%3%) minions have been twisted into hideous, pus-oozing spreaders of disease—and spreading it is now the only thought in their minds. The (%4%) can cast (%5%) at will, and his (%6%) minions can do so once per day. Is it possible to save the mind of this corrupted guardian?": "Antiguamente, el Mirescar se llamaba el Bosque del Corazón. Era el dominio de un sabio y bondadoso (%0%) llamado (%1%), que acogía a todos los de buen corazón para compartir su generosidad o recibir limosna. Sin embargo, este (%2%) se ha corrompido hasta convertirse en una cruel sombra de lo que fue. Él y sus secuaces (%3%) se han convertido en horribles propagadores de enfermedades, y ahora sólo piensan en propagarlas. El (%4%) puede lanzar (%5%) a voluntad, y sus (%6%) secuaces pueden hacerlo una vez al día. ¿Es posible salvar la mente de este guardián corrupto?",
	"Centuries old, birthed by primordial chaos, and equaling the oldest dragons in size, the ember roc is an engine of ruthless consumption. With wingspans vast enough to blot out the sky and auras bright enough to rival the sun, these fiery birds of prey hunt only the deadliest game.": "Con siglos de antigüedad, nacido del caos primordial e igualando en tamaño a los dragones más antiguos, el roc de brasas es un motor de consumo despiadado. Con una envergadura lo bastante grande como para borrar el cielo y un aura tan brillante como para rivalizar con el sol, estas ardientes aves de presa solo cazan las presas más mortíferas.",
	"The Fire Ashari of Pyrah believe that the mythic (%0%) that gave rise to the ember rocs maintain balance in Tal'Dorei. (%1%) avoid humanoid settlements and hunt the monstrous creatures that would otherwise threaten those settlements. So (%2%) lure (%3%) to sites of elemental rifts, enticing them to devour creatures attempting to escape into the Material Plane. After years of feeding on (%4%), (%5%), (%6%), and more, a (%7%) is imbued with primordial power, flames erupting from every feather to transform it into the ember roc.": "Los Ashari de Fuego de Pyrah creen que los míticos (%0%) que dieron origen a los rocs de brasa mantienen el equilibrio en Tal'Dorei. (%1%) evitan los asentamientos humanoides y cazan a las criaturas monstruosas que de otro modo amenazarían esos asentamientos. Así que (%2%) atraen a (%3%) a lugares de grietas elementales, tentándoles a devorar criaturas que intentan escapar al Plano Material. Tras años de alimentarse de (%4%), (%5%), (%6%), etc., un (%7%) se impregna de poder primordial y de cada pluma brotan llamas que lo transforman en el roc brasa.",
	"An ember roc patiently observes prey for hours before it strikes, snatching up (%0%), (%1%), and even young dragons. It unleashes iron talons to (%2%) targets, paying no heed to counter-attacks, then soars back to its nest—often inside an active volcano. If prey proves too much trouble while in flight, an ember roc readily drops it from some great height. But those unable to escape slowly roast in the creature's fiery grip.": "Un roc brasa observa pacientemente a su presa durante horas antes de atacar, capturando (%0%), (%1%) e incluso dragones jóvenes. Desata sus garras de hierro contra (%2%) objetivos, sin prestar atención a los contraataques, y luego vuela de vuelta a su nido, a menudo dentro de un volcán activo. Si la presa es demasiado problemática durante el vuelo, el roc ascua la deja caer desde una gran altura. Pero las que no consiguen escapar se asan lentamente en sus garras ardientes.",
	"The skeletal remains of many of those who opposed (%0%) are said to be forever imbued with the primordial power of his fire breath. Areas scarred by the red dragon's power, including (%1%) in (%2%) (%3%), the (%4%) in the (%5%), and (%6%) in the (%7%), are rife with flaming skeletons. These undead react to the raw power of the Elemental Planes, and are filled with an unquenchable desire to spread flames far and wide until nothing is left untouched by fire.": "Se dice que los restos óseos de muchos de los que se opusieron a (%0%) están imbuidos para siempre del poder primordial de su aliento de fuego. Las zonas marcadas por el poder del dragón rojo, incluyendo el (%1%) en el (%2%) (%3%), el (%4%) en el (%5%), y el (%6%) en el (%7%), están plagadas de esqueletos llameantes. Estos muertos vivientes reaccionan al poder bruto de los Planos Elementales, y están llenos de un deseo insaciable de propagar las llamas a lo largo y ancho hasta que nada quede intacto por el fuego.",
	"Just as (%0%) created the earliest golems, the (%1%) fashioned forge guardians to guard the divine furnaces and hearths that designed the first (%2%). Shaped from extravagant marble and fused with adamantine, crafted with impeccable detail and care, these rare and massive constructs exemplify the highest form of artistry that every Exandrian blacksmith, forgemaster, and artisan spends a life-time hoping to achieve.": "Al igual que el (%0%) creó los primeros gólems, el (%1%) creó guardianes de forja para proteger los divinos hornos y hogares que diseñaron los primeros (%2%). Formados a partir de mármol extravagante y fundidos con adamantina, elaborados con un cuidado y un detalle impecables, estas construcciones raras y enormes ejemplifican la forma más elevada de arte que todo herrero, maestro forjador y artesano exandriano espera alcanzar durante toda su vida.",
	"A faceless, tireless being of immense strength, a forge golem is gifted life by a single shard from the (%0%) own divine spark, lovingly kept safe inside a ring of arcane flame and ancient sigils. The (%1%) divinity is akin to a volcano inside the golem, turning the construct's blood into lava. Fire no longer harms the construct, but instead heals it.": "Un gólem de forja, un ser incansable y sin rostro de inmensa fuerza, está dotado de vida gracias a una única esquirla de la propia chispa divina del (%0%), que se mantiene amorosamente a salvo dentro de un anillo de llamas arcanas y antiguos sigilos. La divinidad (%1%) es como un volcán dentro del gólem, que convierte la sangre del constructo en lava. El fuego ya no daña al constructo, sino que lo cura.",
	"Where it looms over a divine forge, a forge guardian's appendages end in a stretched set of hooked forceps and a rune-adorned blade. The golem can assist a blacksmith in creating new golems, or it can trample, bludgeon, push, and knock down any who threaten this sacred process of creation.": "Cuando se cierne sobre una forja divina, los apéndices de un guardián de la forja terminan en unas pinzas en forma de gancho y una espada adornada con runas. El gólem puede ayudar a un herrero a crear nuevos gólems, o puede pisotear, apalear, empujar y derribar a cualquiera que amenace este sagrado proceso de creación.",
	"Forge golems also serve as opponents for any wishing to engage in the (%0%) trial of worthiness. A golem's attacks blind prospective heroes, who must then earn back their vision by risking a deadly counterattack.": "Los gólems de forja también sirven como oponentes para cualquiera que desee participar en la (%0%) prueba de valía. Los ataques de un gólem ciegan a los posibles héroes, que deben recuperar la visión arriesgándose a un contraataque mortal.",
	"Ageless and unstoppable guardians, golems are expertly crafted to execute their owners' every command without question. Vaguely humanoid in appearance and unfailingly loyal, these powerful constructs feel no agony or sympathy, require no sustenance or sleep, ignore bribes and bargains, and do as they are told without remorse or hesitation.": "Los gólems, guardianes eternos e imparables, están creados por expertos para ejecutar todas las órdenes de sus dueños sin cuestionarlas. De aspecto vagamente humanoide e infaliblemente leales, estas poderosas construcciones no sienten agonía ni compasión, no necesitan sustento ni dormir, ignoran sobornos y regateos, y hacen lo que se les ordena sin remordimientos ni vacilaciones.",
	"During the (%0%), magic inspired a deep arrogance in many of the gods' children, who assumed arcane gifts were proof of inevitable divinity. In response, many mortal folk experimented with manufacturing \"life\" of their own. The (%1%) succeeded first, marrying divine gifts with technical skill to animate autonomous wardens as protectors of their ancestral halls. The (%2%) knowledge was quickly stolen and expanded upon by other folk, and creating golems eventually became less about proving that mortals can shape life as the gods do, and more about protecting life, wealth, and secrets from others.": "Durante el (%0%), la magia inspiró una profunda arrogancia en muchos de los hijos de los dioses, que asumían que los dones arcanos eran prueba de una divinidad inevitable. En respuesta, muchos mortales experimentaron con la fabricación de \"vida\" propia. Los (%1%) fueron los primeros en conseguirlo, combinando los dones divinos con la habilidad técnica para animar a guardianes autónomos como protectores de sus salas ancestrales. Los conocimientos de los (%2%) fueron rápidamente robados y ampliados por otros pueblos, y la creación de gólems se convirtió en una prueba de que los mortales pueden dar forma a la vida como lo hacen los dioses, y en una forma de proteger la vida, la riqueza y los secretos de los demás.",
	"Towering, broad, and ready for battle, Grog Strongjaw is a paragon of raw strength and unwavering determination. The son of Stonejaw Strongjaw joined Vox Machina in their first meeting in (%0%), and went on to defeat his tyrannical uncle Kevdak, bear the mythic (%1%), and save Exandria twice over alongside his companions.": "Alto, ancho y listo para la batalla, Grog Strongjaw es un dechado de fuerza bruta y determinación inquebrantable. El hijo de Stonejaw Strongjaw se unió a Vox Machina en su primer encuentro en (%0%), y llegó a derrotar a su tiránico tío Kevdak, cargar con el mítico (%1%) y salvar Exandria dos veces junto a sus compañeros.",
	"Grog is a man of simple pleasures. When he traveled the world with Vox Machina, his great loves in life were famously battle, women, and ale. And though he was renowned for his crass manners, vicious weapons, and relentless battle rage, he was just as well known for his love for his friends. It was never just about saving the world for Grog. Rather, it was about overcoming ever-greater challenges, and doing so side by side with his chosen family.": "Grog es un hombre de placeres sencillos. Cuando viajaba por el mundo con Vox Machina, sus grandes amores en la vida eran la batalla, las mujeres y la cerveza. Y aunque era famoso por sus modales groseros, sus armas despiadadas y su implacable furia en la batalla, también lo era por el amor que sentía por sus amigos. Para Grog nunca se trataba sólo de salvar el mundo. Más bien se trataba de superar retos cada vez mayores, y hacerlo codo con codo con su familia elegida.",
	"After (%0%) defeat, Grog Strongjaw retired to (%1%) to live with his best friend (%2%). Since then, he has dedicated himself to learning to read and strengthening his mind. In the course of his study of letters, shapes, colors, and numbers, Grog has organized a quadrennial event in (%3%) that he calls the Luncheon of Champions. He personally sends a handwritten invitation to the greatest warriors of Exandria to battle in an all-out brawl—and then join him for lunch and ale.": "Tras la derrota (%0%), Grog Strongjaw se retiró a (%1%) para vivir con su mejor amigo (%2%). Desde entonces, se ha dedicado a aprender a leer y a fortalecer su mente. En el curso de su estudio de las letras, las formas, los colores y los números, Grog ha organizado un evento cuatrienal en (%3%) que él llama el Almuerzo de los Campeones. Él mismo envía una invitación manuscrita a los mejores guerreros de Exandria para que luchen en una pelea sin cuartel y luego se reúnan con él para almorzar y beber cerveza.",
	"Of the great, terrible legends born in the blood and fire of the Calamity, few managed to defy mortality and endure the ages as deftly as the assassin queen Jourrael. Blessed by shadow and death, they walk between realms, relishing the hunt and stalking their target tirelessly, unburdened by wall, gate, or door. Whatever poor soul finds the ire of the Caedogeist can only accept their 'Inevitable End.'": "De las grandes y terribles leyendas nacidas en la sangre y el fuego de la Calamidad, pocas lograron desafiar la mortalidad y perdurar en el tiempo con tanta destreza como la reina asesina Jourrael. Bendecida por la sombra y la muerte, camina entre reinos, disfrutando de la caza y acechando a su objetivo incansablemente, sin que le estorben muros, puertas o portones. Cualquier pobre alma que encuentre la ira del Caedogeist sólo puede aceptar su \"Final Inevitable\".",
	"Jourrael is a nightmarish specter and ancient assassin of many names. The (%0%) bestowed upon her the title of Caedogeist, the specter of silent death, while scholars describe Jourrael as \"the Inevitable End,\" more certain than death. Those who catch a glimpse of her whisper of a shadowy wraith with hair like fire, who wields daggers dripping poison and walks through walls and mountains as if they were water.": "Jourrael es un espectro de pesadilla y un antiguo asesino de muchos nombres. Los (%0%) le otorgaron el título de Caedogeist, el espectro de la muerte silenciosa, mientras que los eruditos describen a Jourrael como \"el Fin Inevitable\", más seguro que la muerte. Quienes la han visto hablan de un espectro sombrío con el pelo como el fuego, que blande dagas que gotean veneno y atraviesa muros y montañas como si fueran agua.",
	"Jourrael cannot die. A contract between the (%0%) and the (%1%) forbids death from claiming the assassin, though many have tried—often in increasingly creative ways. At the (%2%) end, armies joined together to separate Jourrael's body into disparate parts. The Savalirwood (%3%) took their head to Veluthil, while their heart was hidden in the Lotusden Greenwood under a dread (%4%).": "Jourrael no puede morir. Un contrato entre el (%0%) y el (%1%) prohíbe que la muerte reclame al asesino, aunque muchos lo han intentado, a menudo de formas cada vez más creativas. Al final del (%2%), los ejércitos se unieron para separar el cuerpo de Jourrael en partes dispares. Los Savalirwood (%3%) se llevaron su cabeza a Veluthil, mientras que su corazón se ocultó en el Bosque Verde de Lotusden bajo un temible (%4%).",
	"The mysterious fiend Obann falsely believed that after recovering and reviving Jourrael, he could control her indefinitely. Inevitably, Jourrael dealt a killing blow to Obann, sending him to the death she will never meet.": "El misterioso demonio Obann creyó falsamente que, tras recuperar y revivir a Jourrael, podría controlarla indefinidamente. Inevitablemente, Jourrael asestó un golpe mortal a Obann, enviándolo a la muerte que ella nunca conocerá.",
	"Alive and well, Jourrael still serves the (%0%). Their ghostly form and unmatchable stealth fuel the attacks of their spectral blade and void dagger, with few surviving that onslaught. They shrug off nature's elements and mortals' weapons, won't be held against their will, and know no fear. After having spent so long dismembered and sealed away, Jourrael is eager to see the world of Exandria—and to kill any creature they deem worthy of dying on their blades.": "Vivo y coleando, Jourrael sigue al servicio del (%0%). Su forma fantasmal y su inigualable sigilo alimentan los ataques de su espada espectral y su daga del vacío, y pocos sobreviven a esa embestida. Se resisten a los elementos de la naturaleza y a las armas de los mortales, no se les retiene contra su voluntad y no conocen el miedo. Después de haber pasado tanto tiempo desmembrado y sellado, Jourrael está ansioso por ver el mundo de Exandria y matar a cualquier criatura que considere digna de morir en sus espadas.",
	"Many painters across Tal'Dorei have depicted the stoic, melancholy visage of Keyleth, Voice of the Tempest, as she stands at the edge of a lofty cliff of (%0%), gazing into the rosy sunset beside a pink-blossomed tree. In this image, people see a leader who has lost much—and sacrificed even more—for her people, for her world, and for the family she found on her journeys.": "Muchos pintores de Tal'Dorei han representado el rostro estoico y melancólico de Keyleth, Voz de la Tempestad, al borde de un elevado acantilado de (%0%), contemplando el rosado atardecer junto a un árbol de flores rosas. En esta imagen, la gente ve a una líder que ha perdido mucho -y sacrificado aún más- por su pueblo, por su mundo y por la familia que encontró en sus viajes.",
	"Though Keyleth often looks back on the life she left behind, she does not dwell on the past. She remembers the joy and pain in equal measure, keeping her eyes on the horizon to seek the next sunrise, not the sunset. In public, she is a consummate leader, speaking tactfully, with calculated words and poise. Yet when she's with her friends from the old days, particularly (%0%), (%1%), and (%2%), her practiced public face falls away, revealing the same eager, enthusiastic, idealistic Keyleth that she's always been—just with a few more sorrows weighing upon her heart. She keeps a humble home in (%3%) near (%4%), close to a (%5%).": "Aunque Keyleth mira a menudo hacia la vida que dejó atrás, no se detiene en el pasado. Recuerda la alegría y el dolor a partes iguales, manteniendo la vista en el horizonte para buscar el próximo amanecer, no el ocaso. En público, es una líder consumada, que habla con tacto, con palabras calculadas y aplomo. Sin embargo, cuando está con sus amigos de los viejos tiempos, en particular (%0%), (%1%) y (%2%), su practicada cara pública se desvanece, revelando a la misma Keyleth ansiosa, entusiasta e idealista que siempre ha sido, sólo que con algunas penas más pesando sobre su corazón. Tiene una humilde casa en (%3%) cerca de (%4%), cerca de un (%5%).",
	"Keyleth buried herself in her duties as Voice of the Tempest after the loss of (%0%) and (%1%) defeat. She did everything she could to ally the Air Ashari with the rest of Tal'Dorei, and to create a world better prepared to unite against threats like (%2%) and the (%3%). Her heroic reputation, her political will, and her mighty elemental magic gained her many allies, but the entrenched elite of Tal'Dorei still see her as a potential threat to their stability. She rarely adventures anymore, preferring to hire others to tackle problems she sees arising across Tal'Dorei. But if the world is ever in need of an archdruid, she will answer the call.": "Keyleth se enterró en sus deberes como Voz de la Tempestad tras la pérdida del (%0%) y la derrota del (%1%). Hizo todo lo que pudo para aliar a los Ashari del Aire con el resto de Tal'Dorei, y para crear un mundo mejor preparado para unirse contra amenazas como el (%2%) y el (%3%). Su reputación heroica, su voluntad política y su poderosa magia elemental le granjearon muchos aliados, pero la élite atrincherada de Tal'Dorei sigue viéndola como una amenaza potencial para su estabilidad. Rara vez se aventura ya, y prefiere contratar a otros para abordar los problemas que ve surgir en Tal'Dorei. Pero si alguna vez el mundo necesita un archidruida, ella responderá a la llamada.",
	"The sheer cliff faces and winding mountainside roads of the (%0%) are nearly impossible to traverse by normal means with any speed. The Peakclimber Knights of (%1%)—commonly known as the (%2%)—are the enforcers of peace and justice across the mountain range. They trust their (%3%) to master the harsh mountain slopes, and many travelers lost within the (%4%) have been saved by a (%5%) who led them to safety along the more traversable mountain paths.": "Los escarpados acantilados y las sinuosas carreteras de montaña del (%0%) son casi imposibles de atravesar por medios normales a cualquier velocidad. Los Caballeros Escaladores de Picos del (%1%)-comúnmente conocidos como los (%2%)-son los encargados de imponer la paz y la justicia en toda la cordillera. Confían en su (%3%) para dominar las duras laderas de la montaña, y muchos viajeros perdidos en el (%4%) han sido salvados por un (%5%) que los condujo a un lugar seguro por los senderos montañosos más transitables.",
	"These knights serve the (%0%) and sometimes find themselves at odds while enforcing the laws of (%1%) and upholding the edicts of their god.": "Estos caballeros sirven al (%0%) y a veces se encuentran en conflicto mientras hacen cumplir las leyes del (%1%) y defienden los edictos de su dios.",
	"Any spell the (%0%) casts with a range of self also targets the goat.": "Cualquier hechizo que el (%0%) lance con alcance propio también tiene como objetivo a la cabra.",
	"When a (%0%) drops to 0 hit points, it disappears, leaving behind no physical form. The (%1%) can also dismiss the steed at any time as an action, causing it to disappear. In either case, the same steed is summoned when the (%2%) casts (%3%).": "Cuando un (%0%) cae a 0 puntos de golpe, desaparece, sin dejar tras de sí ninguna forma física. El (%1%) también puede despedir al corcel en cualquier momento como acción, haciendo que desaparezca. En cualquier caso, el mismo corcel es invocado cuando el (%2%) lanza (%3%).",
	"The gods cursed mortals with free will, but also blessed them with the means to survive the Primordials' wrath—the arts of magic. With magic, the people of Exandria fend off droughts, famines, volcanic flame, slashing ice, and angry earth. But knowing that the power of magic might inevitably tear Exandria apart, the gods also created the ultimate magical failsafe—antimagic.": "Los dioses maldijeron a los mortales con el libre albedrío, pero también los bendijeron con los medios para sobrevivir a la ira de los Primordiales: las artes de la magia. Con la magia, los habitantes de Exandria se defienden de las sequías, las hambrunas, las llamas volcánicas, el hielo cortante y la tierra enfurecida. Pero sabiendo que el poder de la magia podría inevitablemente destrozar Exandria, los dioses también crearon el último mecanismo mágico de seguridad: la antimagia.",
	"For many heroes who employ magic, the most terrifying nightmare is facing a hulking creature whose mere presence can strip away the power of spells and magic relics alike. Mage hunter golems are brutally efficient in their tactics, sweeping the battlefield with their disruptive antimagic, devouring spells used against them, and fitting collars to spellcasters that can leave them at the golem's mercy.": "Para muchos héroes que emplean la magia, la pesadilla más aterradora es enfrentarse a una criatura corpulenta cuya mera presencia puede despojar del poder tanto a los hechizos como a las reliquias mágicas. Los gólems cazadores de magos son brutalmente eficientes en sus tácticas, barriendo el campo de batalla con su antimagia disruptiva, devorando los hechizos utilizados contra ellos y colocando collares a los hechiceros que pueden dejarlos a merced del gólem.",
	"Lurking inside volcanoes, subterranean magma pits, and the endless seas of flame within the Elemental Plane of Fire, magma landsharks live only to eat. These creatures are physically similar to (%0%), the common landshark of the (%1%), but are filled with churning elemental power.": "Acechando en el interior de los volcanes, las fosas de magma subterráneas y los interminables mares de llamas del Plano Elemental del Fuego, los tiburones de tierra de magma sólo viven para comer. Estas criaturas son físicamente similares al (%0%), el tiburón de tierra común del (%1%), pero están llenas de poder elemental.",
	"This fiery, armored predator burrows and burns through solid rock and can sense the slightest movement in the ground around it. When hungry—and these creatures are always hungry—a magma landshark erupts from under the earth, oblivious to any obstruction or danger, uprooting trees, destroying roads, unleashing avalanches, and leaving sinkholes behind in its wake. Its jaws widen as it swallows prey whole, and even creatures that initially survive the attack must contend with an aura of intense heat if they can't escape.": "Este ardiente depredador acorazado excava y arde a través de la roca sólida y puede sentir el más mínimo movimiento en el suelo que le rodea. Cuando tiene hambre -y estas criaturas siempre tienen hambre-, un tiburón de magma sale de debajo de la tierra, ajeno a cualquier obstáculo o peligro, arrancando árboles, destruyendo carreteras, desatando avalanchas y dejando a su paso sumideros. Sus mandíbulas se ensanchan cuando engulle a su presa, e incluso las criaturas que sobreviven al ataque deben enfrentarse a un aura de calor intenso si no pueden escapar.",
	"Percival Fredrickstein von Musel Klossowski de Rolo III has endured much in his life. He was a young man plagued by personal demons when Vox Machina rescued him from a dismal cell in the (%0%). In those days, Percival de Rolo was a man driven by vengeance, with only his guns as allies, but he took no joy in that life. He has since expressed that the thing he's most grateful for is that he didn't die as the person he was, but lived long enough to grow into someone better, together with his beloved (%1%) and their five children.": "Percival Fredrickstein von Musel Klossowski de Rolo III ha sufrido mucho en su vida. Era un joven plagado de demonios personales cuando Vox Machina lo rescató de una lúgubre celda en el (%0%). En aquellos días, Percival de Rolo era un hombre impulsado por la venganza, con sus armas como únicas aliadas, pero no se divertía en esa vida. Desde entonces ha expresado que lo que más agradece es no haber muerto como la persona que era, sino haber vivido lo suficiente para convertirse en alguien mejor, junto a su amada (%1%) y sus cinco hijos.",
	"Percival is deeply dedicated to his wife, to his children, and to the enduring health of (%0%). The sorrows of his old life still haunt him, though, particularly the creation of firearms. But he has done his best to make peace with his past, resolving to spend the rest of his days creating things that bring joy to the lives of others rather than curtailing those lives. His crowning achievement is the (%1%), a majestic clock tower that looms over his city.": "Percival está profundamente dedicado a su mujer, a sus hijos y a la salud duradera de (%0%). Sin embargo, las penas de su antigua vida aún le persiguen, en particular la creación de armas de fuego. Pero ha hecho todo lo posible por hacer las paces con su pasado, resolviendo pasar el resto de sus días creando cosas que alegren la vida de los demás en lugar de cercenar esas vidas. Su mayor logro es el (%1%), una majestuosa torre de reloj que domina la ciudad.",
	"Percival largely retired from public life not long after the fall of (%0%). He now dedicates himself to his duties as a leader in (%1%) as much as he can, though he is more interested in creating than governing. Most of his tinkering happens in private, creating novelties such as intricate watches and streetlamps powered by volatile reactions with the acid pools beneath his city. He has also lent his knowledge to a number of feats of civic engineering, including (%2%) skyport and (%3%) network of windmills.": "Percival se retiró en gran medida de la vida pública no mucho después de la caída de (%0%). Ahora se dedica a sus deberes como líder en (%1%) tanto como puede, aunque está más interesado en crear que en gobernar. La mayor parte de su trabajo lo realiza en privado, creando novedades como intrincados relojes y farolas alimentadas por reacciones volátiles con los charcos de ácido que hay bajo su ciudad. También ha prestado sus conocimientos a una serie de hazañas de ingeniería cívica, como (%2%) un puerto aéreo y (%3%) una red de molinos de viento.",
	"This little gnome from the (%0%) has been called many things—dragonslayer, savior of Exandria, champion of the (%1%), Monstah, and, more recently, Mom. But Pike doesn't care much what people call her, as long as it's said with love. Her soul befits the mantle of the (%2%) well, as she exudes warmth, calm, and comfort. But all that cozy kindness shelters a fiery, rebellious spark that can shock strangers and inspire raucous cheers and peals of laughter from her friends.": "A esta pequeña gnoma del (%0%) la han llamado muchas cosas: cazadora de dragones, salvadora de Exandria, campeona del (%1%), Monstah y, más recientemente, mamá. Pero a Pike no le importa mucho cómo la llame la gente, siempre que se lo digan con cariño. Su alma encaja bien con el manto del (%2%), ya que irradia calidez, calma y consuelo. Pero toda esa acogedora amabilidad esconde una chispa ardiente y rebelde que puede escandalizar a extraños e inspirar estridentes vítores y carcajadas de sus amigos.",
	"Pike ultimately returned (%0%) romantic interest after (%1%) was defeated and Exandria saved once more. There was no denying that she loved him, and they settled down in (%2%) and had two children within a year of one another, Juniper and Wilhand'ildan (Juni and Wax for short). When the kids went off to school (one to seminary, the other to (%3%)), Pike and (%4%) decided to call it quits, with sad smiles and promises to always be the best of friends. And they've since kept that promise, even as the two of them each sought new paths in life.": "Al final, Pike volvió (%0%) al interés romántico después de que (%1%) fuera derrotado y Exandria salvada una vez más. No se podía negar que ella lo amaba, y se establecieron en (%2%) y tuvieron dos hijos con un año de diferencia, Juniper y Wilhand'ildan (Juni y Wax para abreviar). Cuando los niños se fueron al colegio (uno al seminario, el otro al (%3%)), Pike y (%4%) decidieron dejarlo, con sonrisas tristes y promesas de ser siempre los mejores amigos. Y desde entonces han mantenido esa promesa, incluso cuando cada uno de ellos ha buscado nuevos caminos en la vida.",
	"Missing her found family, Pike moved to (%0%) and built a temple to the (%1%) in the city's Temple Ward. It's beautiful, small, and cozy—a true work of art down to the smallest details. Folk can find her there most days, tending to the gardens but always ready to lend a helping hand or a prayer. Many mornings, Pike swings by the (%2%) to make sure the baked goods remain as tasty as their reputation demands. She'll grab some fresh pastries and coffee to go, and maybe drop off a delivery at Kiki's—that is, Keyleth's—house.": "Añorando a su familia encontrada, Pike se trasladó a (%0%) y construyó un templo al (%1%) en el Temple Ward de la ciudad. Es hermoso, pequeño y acogedor, una verdadera obra de arte hasta en sus más mínimos detalles. La gente puede encontrarla allí casi todos los días, cuidando los jardines pero siempre dispuesta a echar una mano o a rezar. Muchas mañanas, Pike se pasa por el (%2%) para asegurarse de que los productos de panadería siguen siendo tan sabrosos como exige su reputación. Coge pastas frescas y café para llevar, y puede que deje alguna entrega en casa de Kiki, es decir, de Keyleth.",
	"(%0%) usually comes by (%1%) in the summer, his and Pike's favorite time of year. This is a time for simple pleasures—eating dinners with the kids and their (%2%), (%3%), (%4%), and (%5%); playing music by the fire; hearing Wilhand'ildan and young Vax'ildan de Rolo joke in private about their names and their weird family; and reminiscing about times past. And sometimes, Pike and (%6%) even wind up in bed together, though also, sometimes not. Though Pike's path has diverged from (%7%) in one way, their lives are never truly separated—a thing that could be said of everyone in Vox Machina.": "(%0%) suele pasarse por (%1%) en verano, la época favorita de él y de Pike. Es una época de placeres sencillos: cenas con los niños y sus (%2%), (%3%), (%4%) y (%5%); tocar música junto al fuego; oír a Wilhand'ildan y al joven Vax'ildan de Rolo bromear en privado sobre sus nombres y su extraña familia; y recordar tiempos pasados. Y a veces, Pike y (%6%) incluso acaban juntos en la cama, aunque también, a veces no. Aunque el camino de Pike se ha desviado del de (%7%) en un sentido, sus vidas nunca están realmente separadas, algo que podría decirse de todos en Vox Machina.",
	"The hulking plainscow is an exceptionally sturdy beast of burden native to the (%0%) and used by the people of central Tal'Dorei for centuries. Though many wild herds still roam the plains, domesticated plainscows are more common, used as (%1%), pack animals, and livestock. Plainscows are unusually empathetic for beasts, and often bond with a rider for life. They stand 1.8 metre tall, weigh about two tons, and live for 70 years.": "La corpulenta vaca de las llanuras es una bestia de carga excepcionalmente robusta originaria del (%0%) y utilizada por los habitantes del centro de Tal'Dorei durante siglos. Aunque muchos rebaños salvajes aún vagan por las llanuras, las vacas de llanura domesticadas son más comunes, usadas como (%1%), animales de carga y ganado. Las vacas de las llanuras son inusualmente empáticas para ser bestias, y a menudo se unen a un jinete de por vida. Miden 1,8 metros, pesan unas dos toneladas y viven 70 años.",
	"Plainscows can be bought in (%0%) for 200 gp. A plainscow has a carrying capacity of 1,25 kilogramm.": "Las vacas llanas se pueden comprar en (%0%) por 200 gp. Un plainscow tiene una capacidad de carga de 1,25 kilogramos.",
	"This animated construct plated in precious platinum is the primary choice of prestigious mages and paranoid dragons to guard their most precious treasures. Its clanking footsteps make its approach audible to all intruders, who should recognize that fleeing is the best option: for the golem's form is nigh-invulnerable, and its mighty fists can obliterate life with a single blow.": "Esta construcción animada chapada en precioso platino es la principal elección de magos prestigiosos y dragones paranoicos para custodiar sus tesoros más preciados. Sus sonoros pasos hacen que todos los intrusos puedan oír cómo se acerca, y deben saber que huir es la mejor opción, pues la forma del gólem es casi invulnerable y sus poderosos puños pueden aniquilar la vida de un solo golpe.",
	"Their creators fashion platinum golems from the spirits of indomitable warriors who died failing to protect what they loved most. This final regret fuels the golem's need to execute its master's orders to perfection. Temples of the (%0%) also craft these golems using divine rituals and imbue them with the unflinching devotion to justice epitomized by their god.": "Sus creadores crean gólems de platino a partir de los espíritus de guerreros indomables que murieron por no proteger lo que más amaban. Este arrepentimiento final alimenta la necesidad del gólem de ejecutar a la perfección las órdenes de su amo. Los templos del (%0%) también fabrican estos gólems mediante rituales divinos y los imbuyen de la inquebrantable devoción a la justicia que personifica su dios.",
	"Some warlords of the (%0%), hungry for recognition in the single burning eye of their god, turn to the (%1%) in the name of blood and glory. Those few whose deeds live up to their ambitions soon find themselves leading factions of the cult—and honored by the title of Slaughter Lord. A Slaughter Lord craves combat and leads Ravager raids as often as possible. However, they are frequently forced to remain at their strongholds because of the strict regimen of alchemical treatments that grant them increased power.": "Algunos señores de la guerra del (%0%), hambrientos de reconocimiento ante el único ojo ardiente de su dios, recurren al (%1%) en nombre de la sangre y la gloria. Aquellos pocos cuyas hazañas están a la altura de sus ambiciones pronto se encuentran liderando facciones del culto y honrados con el título de Señor de la Matanza. Un Señor de la Matanza ansía el combate y lidera las incursiones de los Saqueadores siempre que puede. Sin embargo, a menudo se ven obligados a permanecer en sus fortalezas debido al estricto régimen de tratamientos alquímicos que les otorgan un mayor poder.",
	"A small army of shamans and alchemists attend to the Slaughter Lords to artificially enhance their strength and fury, creating concoctions to grow their muscular forms to massive size, sharpen their tactical reasoning, and bestow upon them the divine protection of the (%0%). A Slaughter Lord's unnatural size is their most obvious martial advantage, enabling them to dual-wield even the largest weapons. But the (%1%) blessings also grant them access to divine magic that can blind or slay enemies with a word.": "Un pequeño ejército de chamanes y alquimistas atiende a los Señores de la Matanza para potenciar artificialmente su fuerza y furia, creando brebajes para hacer crecer sus musculosas formas hasta un tamaño descomunal, agudizar su razonamiento táctico y otorgarles la protección divina del (%0%). El tamaño antinatural de un Señor de la Matanza es su ventaja marcial más obvia, ya que le permite blandir incluso las armas más grandes. Pero las bendiciones del (%1%) también les dan acceso a magia divina que puede cegar o matar a los enemigos con una palabra.",
	"It is speculated that four major arms of the (%0%) are each commanded by one of these terrors, but the exact number of Slaughter Lords remains unknown.": "Se especula que cuatro brazos principales del (%0%) están comandados cada uno por uno de estos terrores, pero el número exacto de Señores de la Matanza sigue siendo desconocido.",
	"Adventurers and mercenaries most often take up arms against the (%0%) after hearing stories of the hordes terrorizing the free peoples of the (%1%). They prepare themselves for brutal combat against even more brutal foes—and are thus unprepared for the (%2%) most terrifying weapon, the stabby-stabbers. Fresh-faced warriors from (%3%) laugh at the name when they first hear it in (%4%) taverns, even as veteran mercenaries close their eyes and hastily bury their faces in their tankards.": "Los aventureros y mercenarios suelen alzarse en armas contra el (%0%) tras oír historias de las hordas que aterrorizan a los pueblos libres del (%1%). Se preparan para un combate brutal contra enemigos aún más brutales, y por tanto no están preparados para el arma más aterradora del (%2%), los apuñaladores. Los guerreros novatos de (%3%) se ríen del nombre cuando lo oyen por primera vez en las (%4%) tabernas, incluso cuando los mercenarios veteranos cierran los ojos y se apresuran a enterrar la cara en sus jarras.",
	"Nimble Ravager warriors who show exceptional skill are brought before their Slaughter Lord and forced to drink a terrible brew the (%0%) call skullfire. This concoction burns away what little reasoning ability those warriors possessed, turning them into perfectly obedient, flesh-hungry monsters. In battle, stabby-stabbers swarm like rats, eviscerating enemies and bystanders alike.": "Los ágiles guerreros Ravager que muestran una habilidad excepcional son llevados ante su Señor de la Matanza y obligados a beber un terrible brebaje que los (%0%) llaman fuego de cráneo. Este brebaje quema la poca capacidad de razonamiento que poseían esos guerreros, convirtiéndolos en monstruos perfectamente obedientes y hambrientos de carne. En la batalla, los apuñaladores pululan como ratas, destripando a enemigos y transeúntes por igual.",
	"The (%0%) are a death cult that stampedes across the (%1%), spilling blood in the name of the Betrayer God known as the (%2%). Led by bloodthirsty warlords called (%3%), the cult's long-term goals are unknown, but its members are content in the short term to sow the seeds of chaos across the plains.": "Los (%0%) son un culto a la muerte que campa a sus anchas por el (%1%), derramando sangre en nombre del Dios Traidor conocido como el (%2%). Liderados por sanguinarios señores de la guerra llamados (%3%), los objetivos a largo plazo del culto son desconocidos, pero sus miembros se contentan a corto plazo con sembrar las semillas del caos por las llanuras.",
	"Such wanton, chaotic slaughter would certainly please the (%0%), and the smaller settlements of the plains have learned to fear the sight of (%1%) on the horizon. Inside the walls of (%2%), however, Lord Mayor Lysandra Kallos and her councilors worry that the (%3%) show better organization than their bloodthirsty warlords should be capable of instilling in the cult. Who—or what—is commanding the Slaughter Lords from the shadows? And toward what end are these depraved warriors being directed?": "Una matanza tan desenfrenada y caótica sin duda complacería al (%0%), y los asentamientos más pequeños de las llanuras han aprendido a temer la visión del (%1%) en el horizonte. Sin embargo, dentro de las murallas de (%2%), a la alcaldesa Lysandra Kallos y a sus concejales les preocupa que el (%3%) muestre una organización mejor de la que sus sanguinarios señores de la guerra deberían ser capaces de inculcar en el culto. ¿Quién -o qué- dirige a los Señores de la Matanza desde las sombras? ¿Y hacia qué fin se dirigen estos depravados guerreros?",
	"All devotees of (%0%) are zealous followers, spending hours in silent meditation hoping to hear their long-dead master whisper a commandment from beyond. However, only a rare few hear the spectral voice of (%1%) as it worms its way into their minds, emptying out other thought and filling their heads with clarity and direction. Much of this direction involves the (%2%) plans to leverage secrets stolen from the Plane of Shadow to increase the cult's power in Tal'Dorei.": "Todos los devotos del (%0%) son fervientes seguidores que pasan horas meditando en silencio con la esperanza de oír a su difunto maestro susurrar un mandamiento del más allá. Sin embargo, sólo unos pocos oyen la voz espectral del (%1%) mientras se abre camino en sus mentes, vaciando otros pensamientos y llenando sus cabezas de claridad y dirección. Gran parte de esta dirección tiene que ver con los planes del (%2%) de aprovechar los secretos robados del Plano de la Sombra para aumentar el poder del culto en Tal'Dorei.",
	"All cultists of (%0%) endure horrific rites of initiation that force them to remove one of their own eyes and forever shackle themselves to the will of the cult's leaders. Every cultist can feel the presence of their foul god just beyond the fabric of the physical world, and many claim to hear him speaking to them when all else is silent.": "Todos los adeptos de (%0%) se someten a horribles ritos de iniciación que les obligan a quitarse un ojo y a someterse para siempre a la voluntad de los líderes de la secta. Todos los adeptos sienten la presencia de su dios asqueroso más allá del tejido del mundo físico, y muchos afirman oírle hablar cuando todo lo demás está en silencio.",
	"The cultists of (%0%) still venerate their wrathful master with offerings of secrets and unwilling souls to gain his favor, learning what they can and keeping hidden that which they know. Cultists believe in cultivating evil in themselves and recognizing it in others, encouraging them to express it. They hope to seed the ruin of all who worship other deities until only those who kneel before (%1%) remain.": "Los cultistas de (%0%) aún veneran a su iracundo maestro con ofrendas de secretos y almas involuntarias para ganarse su favor, aprendiendo lo que pueden y manteniendo oculto lo que saben. Los sectarios creen en cultivar el mal en sí mismos y reconocerlo en los demás, animándoles a expresarlo. Esperan sembrar la ruina de todos los que adoran a otras deidades hasta que sólo queden aquellos que se arrodillan ante (%1%).",
	"The (%0%) is a foul cult dedicated to seeing their lich leader, (%1%), ascend to godhood. Cultists believe that self-mutilation and transitory failings are requirements to pierce the veil and see the world for the lie it is—including accepting that the true hidden world already belongs to (%2%).": "El (%0%) es un vil culto dedicado a ver a su líder liche, el (%1%), ascender a la divinidad. Los sectarios creen que la automutilación y los fracasos transitorios son requisitos para traspasar el velo y ver el mundo como la mentira que es, lo que incluye aceptar que el verdadero mundo oculto ya pertenece al (%2%).",
	"The (%0%) have both won and failed in their dire goal, as (%1%) ascended but was banished beyond the Divine Gate. Yet they name him the Ascendant One, the Banished One, or—because all others gods are pretenders—simply the One, and prepare patiently for his final ascension.": "Los (%0%) han vencido y fracasado en su funesto objetivo, ya que (%1%) ascendió pero fue desterrado más allá de la Puerta Divina. Sin embargo, lo nombran el Ascendente, el Desterrado o -porque todos los demás dioses son farsantes- simplemente el Uno, y se preparan pacientemente para su ascensión final.",
	"Many children in the (%0%) get into friendly brawls, but only the truly dedicated learn the art of fist fighting. Rivermaw brawlers usually lead the charge on the battlefield, using their exceptional strength, speed, and cunning to throw an enemy vanguard into chaos.": "Muchos niños del (%0%) se meten en peleas amistosas, pero sólo los verdaderamente dedicados aprenden el arte de la lucha a puñetazos. Los pendencieros de Rivermaw suelen liderar la carga en el campo de batalla, utilizando su excepcional fuerza, velocidad y astucia para sumir en el caos a la vanguardia enemiga.",
	"Beyond the (%0%), brawlers trained by the Rivermaw can be found in noble adventuring parties, working for the (%1%) as muscle, in underground fighting rings, and as personal bodyguards. In (%2%), the most famous fist fighters make a name for themselves within the (%3%) or the (%4%), representing the (%5%) in that annual holy tournament.": "Más allá del (%0%), se pueden encontrar luchadores entrenados por los Rivermaw en partidas de aventureros nobles, trabajando para el (%1%) como músculos, en rings de lucha clandestinos y como guardaespaldas personales. En el (%2%), los luchadores a puñetazos más famosos se hacen un nombre dentro del (%3%) o el (%4%), representando al (%5%) en ese torneo sagrado anual.",
	"Countless goliath legends tell of heroes born beneath a raging storm: Kaldon Thunderhead, who slew the (%0%) of the south; Marydra Skysplitter, who defeated a champion of the (%1%) in single combat; and Yodrell Rumblechest, who halted a flash flood with only his voice, to name just a few.": "Innumerables leyendas de goliardos hablan de héroes nacidos bajo una furiosa tormenta: Kaldon Cabeza de Trueno, que mató al (%0%) del sur; Marydra Rompecielos, que derrotó a un campeón del (%1%) en combate singular; y Yodrell Rumblechest, que detuvo una riada con sólo su voz, por nombrar sólo a unos pocos.",
	"Though the stormborn of legend were all (%0%), more and more Rivermaw have begun to feel the (%1%) power reverberate within them. These peerless warriors are blessed with preternatural skill with a blade and the uncanny ability to command lightning. Often destined to become mythic heroes, stormborn fight with reckless abandon—but many can be distressingly prideful and might need reminding that the songs of defeated or tyrannical stormborn are rarely sung by the bards.": "Aunque los nacidos de la tormenta de la leyenda eran todos (%0%), cada vez más Rivermaw han empezado a sentir el poder (%1%) reverberar en su interior. Estos guerreros sin par están bendecidos con una destreza sobrenatural con la espada y la extraña habilidad de controlar el rayo. A menudo destinados a convertirse en héroes míticos, los stormborn luchan con temerario abandono, pero muchos pueden ser angustiosamente orgullosos y puede que necesiten que se les recuerde que las canciones de los stormborn derrotados o tiránicos rara vez son cantadas por los bardos.",
	"The tyrant Kevdak's fearsome Herd of Storms was so named because of the many stormborn in its ranks, but that herd was broken at (%0%) some two decades ago. Now the (%1%) is bolstered by those who were freed from Kevdak's rule. The few stormborn remaining from that broken herd are part of the Rivermaw, and more storm-blessed warriors have been born into the Rivermaw since, ready to forge new legends.": "La temible Manada de las Tormentas del tirano Kevdak se llamaba así por la gran cantidad de stormborn que había en sus filas, pero esa manada se rompió en (%0%) hace unas dos décadas. Ahora el (%1%) está reforzado por aquellos que fueron liberados del dominio de Kevdak. Los pocos nacidos de la tormenta que quedan de ese rebaño roto forman parte del Rivermaw, y desde entonces han nacido más guerreros bendecidos por la tormenta en el Rivermaw, listos para forjar nuevas leyendas.",
	"The (%0%) is a nomadic society mostly composed of (%1%), also known as (%2%), and a mighty force for good on the (%3%). The herd was once conquered by a goliath tyrant named Kevdak, then formed anew after Kevdak was eventually defeated by Vox Machina. Free of Kevdak's martial cruelty, the Rivermaw see it as their duty to prevent any such tyrant from conquering the (%4%) ever again.": "El (%0%) es una sociedad nómada compuesta principalmente por (%1%), también conocidos como (%2%), y una poderosa fuerza del bien en el (%3%). La manada fue una vez conquistada por un tirano goliat llamado Kevdak, y luego se formó de nuevo después de que Kevdak fuera finalmente derrotado por Vox Machina. Libres de la crueldad marcial de Kevdak, los Rivermaw consideran su deber evitar que cualquier tirano semejante vuelva a conquistar el (%4%).",
	"Though most members of the (%0%) are (%1%), their ranks include people of all races who wish to live beyond the stone walls of (%2%) and the palisades of plains towns like (%3%). (%4%), (%5%), (%6%), and (%7%) make up most of the rest of the herd's warriors. Most of those warriors value strength and endurance over other qualities, but the brawlers and stormborn of the Rivermaw are better known for cunning, intelligence, strategy, and a unique attunement to the mighty thunder of the (%8%).": "Aunque la mayoría de los miembros de la (%0%) son (%1%), entre sus filas hay gente de todas las razas que desean vivir más allá de los muros de piedra de (%2%) y las empalizadas de las ciudades de las llanuras como (%3%). (%4%), (%5%), (%6%) y (%7%) forman la mayoría del resto de guerreros de la manada. La mayoría de esos guerreros valoran la fuerza y la resistencia por encima de otras cualidades, pero los pendencieros y los nacidos de la tormenta de Rivermaw son más conocidos por su astucia, inteligencia, estrategia y una sintonía única con el poderoso trueno del (%8%).",
	"Bard extraordinaire, champion of the (%0%), and braggadocious hero of all Exandria, Scanlan Shorthalt is the kind of adventurer who will never let you forget his name. He's personally ensured that the bards spreading his legend across the world will sing his praises for decades to come.": "Bardo extraordinario, campeón del (%0%) y fanfarrón héroe de toda Exandria, Scanlan Shorthalt es el tipo de aventurero que nunca te dejará olvidar su nombre. Se ha asegurado personalmente de que los bardos que difunden su leyenda por el mundo canten sus alabanzas durante décadas.",
	"Scanlan has always been a self-centered, showboating braggart, but it doesn't mean he doesn't have a heart. These days, friendship and family mean more to him than anything, even if he's still not very good at showing it.": "Scanlan siempre ha sido un fanfarrón egocéntrico y fanfarrón, pero eso no significa que no tenga corazón. Hoy en día, la amistad y la familia significan más que nada para él, aunque todavía no sepa demostrarlo.",
	"Following the defeat of (%0%), Scanlan eventually proposed to his long-pursued sweetheart, (%1%), and they were married in a grand ceremony. The duo had a pair of children, one named Juniper (Juni) and the other named Wilhand'ildan (Wax). When the children were grown and in school, (%2%) and Scanlan amicably divorced and went their separate ways, remaining good friends—and occasional lovers—but content to follow their own paths.": "Tras la derrota de (%0%), Scanlan le propuso matrimonio a su novia, (%1%), y se casaron en una gran ceremonia. Tuvieron dos hijos, uno llamado Juniper (Juni) y el otro Wilhand'ildan (Wax). Cuando los niños crecieron y fueron a la escuela, (%2%) y Scanlan se divorciaron amistosamente y tomaron caminos separados, siendo buenos amigos -y amantes ocasionales-, pero contentos de seguir sus propios caminos.",
	"Scanlan is approaching a century of life, but as a long-lived gnome, his looks are much as they were in his adventuring days except for his slowly receding hairline and the slight belly he's developed. Vanity dies slowly, though, and he hides even this modest amount of aging with a comb-over, frequent use of his trademark beret, and well-placed illusion magic when he needs to look portrait perfect.": "Scanlan se acerca al siglo de vida, pero como gnomo longevo que es, su aspecto es muy parecido al de sus días de aventurero, salvo por su cabello que retrocede lentamente y la ligera barriga que ha desarrollado. Sin embargo, la vanidad muere lentamente, y él oculta incluso este modesto envejecimiento con un peinado, el uso frecuente de su característica boina y magia ilusoria bien colocada cuando necesita parecer un retrato perfecto.",
	"Scanlan likes to sing songs of the Vox Machina days to crowded houses in cities across Tal'Dorei. He spends his winters in (%0%), where he and his daughter Kaylie operate their high-end trading business, Meatman Imports & Sexports. It's a good job that keeps him constantly traveling around Exandria, suiting his interest in seeking out new people and places around the world—and for new performance venues and places to get into trouble.": "A Scanlan le gusta cantar canciones de los días de Vox Machina en casas abarrotadas de ciudades de todo Tal'Dorei. Pasa los inviernos en (%0%), donde él y su hija Kaylie dirigen su negocio de comercio de alta gama, Meatman Imports & Sexports. Es un buen trabajo que le mantiene viajando constantemente por Exandria, lo que se ajusta a su interés por buscar gente y lugares nuevos por todo el mundo, así como nuevos lugares para actuar y para meterse en líos.",
	"Also, he has a mustache now. He thinks it makes him look distinguished.": "Además, ahora tiene bigote. Cree que le hace parecer distinguido.",
	"Odd mysteries surround these skeletal nightmares given renewed, violent purpose as a mockery of mortality. Rumors speak of a dark intelligence rooted within, seeking power and using their own bones, or even the wriggling worms that thrive within their corpses, as currency to trade with shadowy merchants.": "Extraños misterios rodean a estas pesadillas esqueléticas a las que se ha dado un propósito renovado y violento como burla de la mortalidad. Los rumores hablan de una inteligencia oscura arraigada en su interior, que busca el poder y utiliza sus propios huesos, o incluso los gusanos que se retuercen dentro de sus cadáveres, como moneda de cambio para comerciar con oscuros mercaderes.",
	"Skeletons are often the first creatures to be reanimated by aspiring necromancers, imbued with a vulgar imitation of life and reassembled into an approximation of their living forms. No trace remains of the life that once animated a skeleton, whose only purpose is loyalty.": "Los esqueletos suelen ser las primeras criaturas reanimadas por los aspirantes a nigromantes, imbuidos de una vulgar imitación de vida y reensamblados en una aproximación a sus formas vivas. No queda rastro de la vida que una vez animó a un esqueleto, cuyo único propósito es la lealtad.",
	"Skeletons follow the orders of their creators until those orders are completed. Their obedient, tireless nature makes them perfect as disposable battle fodder, guards, or distractions—and, in great enough numbers, turns them into an overwhelming tide of bone, tooth, and blade.": "Los esqueletos siguen las órdenes de sus creadores hasta que éstas se cumplen. Su naturaleza obediente e incansable los hace perfectos como carne de batalla desechable, guardias o distracciones y, en grandes cantidades, los convierte en una abrumadora marea de huesos, dientes y cuchillas.",
	"A skeleton doesn't require air, food, drink, or sleep.": "Un esqueleto no necesita aire, comida, bebida ni sueño.",
	"Neutral evil.": "Maldad neutral.",
	"Gleaming, resplendent, and overflowing with indefatigable confidence, Taryon Gary Darrington is every bit the man he was when he parted ways with Vox Machina over twenty years ago. These days, though, all the bravado and good cheer he had two decades ago is real—not just an act. Tary doesn't need to fake it anymore; he's made it. Even if responsibility doesn't come easily to him, he takes it whenever he has to.": "Brillante, resplandeciente y rebosante de infatigable confianza, Taryon Gary Darrington es el mismo hombre que era cuando se separó de Vox Machina hace más de veinte años. Hoy en día, sin embargo, toda la chulería y el buen humor que tenía hace dos décadas es real, no sólo una actuación. Tary ya no necesita fingir, lo ha conseguido. Aunque la responsabilidad no le resulta fácil, la asume siempre que tiene que hacerlo.",
	"After many years running the Darrington Brigade—his heroic adventuring band—and publishing several absolutely true accounts of their exploits, Taryon realized his adventuring checklist was essentially complete. He left his home in Deastok, in (%0%) Dwendalian Empire, and began a new chapter of his life. Leaving the brigade in the capable hands of his sister, Maryanne, and his confidant Lionel Gayheart, Taryon traveled around launching several smaller \"satellite\" brigades in (%1%) most dangerous lands.": "Tras muchos años dirigiendo la Brigada Darrington -su heroica banda de aventureros- y publicando varios relatos absolutamente verídicos de sus hazañas, Taryon se dio cuenta de que su lista de aventureros estaba prácticamente completa. Abandonó su hogar en Deastok, en el (%0%) Imperio Dwendaliano, y comenzó un nuevo capítulo de su vida. Dejando la brigada en las capaces manos de su hermana, Maryanne, y su confidente Lionel Gayheart, Taryon viajó lanzando varias brigadas \"satélite\" más pequeñas en (%1%) las tierras más peligrosas.",
	"Then, realizing he had spent his career as a writer of nonfiction adventure books, he decided to try his hand at fiction instead. With his trusty scribe and majordomo (%0%) at his side (\"Doty Ten,\" he patiently explains to anyone who mispronounces it), Taryon and his husband Lawrence moved to the Menagerie Coast, setting up in a small writing cottage in Port Damali. While Lawrence tutors local students, Taryon has been dashing off novel after novel. His most successful books are a series called \"The Deastok Mysteries,\" which feature a young, handsome blonde boy who solves crimes around (%1%) with his brilliant intellect and trusty robot sidekick.": "Entonces, al darse cuenta de que había dedicado su carrera a escribir libros de aventuras de no ficción, decidió probar suerte en la ficción. Con su fiel escriba y mayordomo (%0%) a su lado (\"Doty Ten\", explica pacientemente a cualquiera que lo pronuncie mal), Taryon y su marido Lawrence se trasladaron a la Costa de las Menagerias, instalándose en una pequeña cabaña de escritura en Port Damali. Mientras Lawrence da clases a los estudiantes locales, Taryon se dedica a escribir novela tras novela. Sus libros de más éxito son una serie llamada \"Los misterios de Deastok\", protagonizada por un joven rubio y guapo que resuelve crímenes en los alrededores (%1%) con su brillante intelecto y su fiel compañero robot.",
	"From time to time, Taryon charters a (%0%) to visit his old friends in (%1%) and enjoy the memories of their time together as full-fledged members of Vox Machina.": "De vez en cuando, Taryon fleta un (%0%) para visitar a sus viejos amigos en (%1%) y disfrutar de los recuerdos de su tiempo juntos como miembros de pleno derecho de Vox Machina.",
	"Doty X is much like past models of Tary's mechanical servant—vaguely humanoid but not too expressive. The new model is sleek and stylish, and not built for battle. Doty's vocabulary has grown to six words: \"Tary,\" \"Yes,\" \"Correct,\" \"Absolutely,\" \"Soon,\" and \"Handsome.\" The scribe also features a built-in shelf of Taryon's favorite books—that is, his favorite books that he's written himself—in case Taryon needs to make a sale while he's on holiday.": "Doty X es muy parecido a los modelos anteriores del sirviente mecánico de Tary: vagamente humanoide pero no demasiado expresivo. El nuevo modelo es elegante y estilizado, y no está hecho para la batalla. El vocabulario de Doty se ha ampliado a seis palabras: \"Tary\", \"Sí\", \"Correcto\", \"Absolutamente\", \"Pronto\" y \"Guapo\". El escriba también lleva incorporada una estantería con los libros favoritos de Taryon -es decir, sus libros favoritos escritos por él mismo- por si Taryon necesita hacer una venta mientras está de vacaciones.",
	"Even Vex's beloved animal companion, the brown bear Trinket, is still by her side—though age has slowed him somewhat. His young cub is now a well-behaved playmate for the youngest de Rolo children.": "Incluso el querido compañero animal de Vex, el oso pardo Trinket, sigue a su lado, aunque la edad le ha frenado un poco. Su pequeño osezno es ahora un compañero de juegos bien educado para los más pequeños de los Rolo.",
	"Vex'ahlia was one of the first members of Vox Machina when those adventurers initially met in (%0%), along with her twin brother, (%1%). Today, she is one of the most influential people in Tal'Dorei. She sits on the (%2%) as Master of Commerce and is (%3%) (%4%), a champion of the (%5%), and a hero beloved by all who know the legend of Vox Machina. Her charm and skill with a bow are legendary, and she is equally dedicated to changing the world as she is to raising her five children in (%6%).": "Vex'ahlia fue uno de los primeros miembros de Vox Machina cuando aquellos aventureros se conocieron en (%0%), junto con su hermano gemelo, (%1%). Hoy es una de las personas más influyentes de Tal'Dorei. Forma parte del (%2%) como Maestra de Comercio y es (%3%) (%4%), una campeona del (%5%), y una heroína querida por todos los que conocen la leyenda de Vox Machina. Su encanto y habilidad con el arco son legendarios, y se dedica por igual a cambiar el mundo como a criar a sus cinco hijos en (%6%).",
	"As an adventurer, Vex'ahlia was known for being resolute and confident even in the face of unspeakable despair. The stories told of Vex revolve around her cunning, her flirtatious charm, and her propensity for haggling—an expression of her impoverished childhood in the wildlands of Tal'Dorei. The hardships she has endured and overcome have not changed her for the worse, though. She is the same Vex'ahlia that is remembered in the legends, just with a few more gray hairs and somehow even more responsibilities. Even her beloved animal companion, the brown bear (%0%), is still by her side—though age has slowed him somewhat. His young cub is now a well-behaved playmate for the youngest de Rolo children.": "Como aventurera, Vex'ahlia era conocida por su firmeza y confianza, incluso ante la desesperación más absoluta. Las historias que se cuentan de Vex giran en torno a su astucia, su encanto coqueto y su propensión al regateo, una expresión de su empobrecida infancia en las tierras salvajes de Tal'Dorei. Sin embargo, las dificultades que ha soportado y superado no la han cambiado para peor. Es la misma Vex'ahlia que se recuerda en las leyendas, sólo que con algunas canas más y, de algún modo, aún más responsabilidades. Incluso su querido compañero animal, el oso pardo (%0%), sigue a su lado, aunque la edad le ha frenado un poco. Su joven osezno es ahora un compañero de juegos bien educado para los niños más pequeños de Rolo.",
	"Though she's better known for her archery skill, Vex'ahlia's capability with coin made her an easy choice for election to the (%0%) as Master of Commerce. She makes frequent use of a teleportation circle to travel between (%1%) and (%2%) in (%3%), making it possible to fulfill her duties to both the (%4%) and the (%5%). Though she has generally left her adventuring life behind her, she does occasionally sortie with the (%6%) to eliminate threats to the continued peace and prosperity of Tal'Dorei.": "Aunque es más conocida por su habilidad con el arco, la capacidad de Vex'ahlia con las monedas la convirtió en una elección fácil para el (%0%) como Maestra de Comercio. Utiliza con frecuencia un círculo de teletransporte para viajar entre el (%1%) y el (%2%) en el (%3%), lo que le permite cumplir sus obligaciones tanto con el (%4%) como con el (%5%). Aunque en general ha dejado atrás su vida de aventurera, de vez en cuando sale con el (%6%) para eliminar amenazas a la paz y prosperidad continuas de Tal'Dorei.",
	"The Vos'skyriss serpentfolk are the people of an ancient elite empire of humanoid-snake hybrids, who seek the ultimate detachment that comes from destroying all of reality.": "Los Vos'skyriss serpentfolk son el pueblo de un antiguo imperio de élite de híbridos humanoide-serpiente, que buscan el desapego definitivo que proviene de la destrucción de toda la realidad.",
	"Once a realm of humanoids who worshiped serpents, the ancient Vos'skyriss Empire was among the richest in the world. Its people obsessively imitated snakes—their flexibility, their emotionless patience, their willingness to survive at any costs (even cannibalizing their own kind), and their cold detachment. With the help of profane magics, most of the Vos'skyriss shed the useless skin of their humanity to become like the Betrayer God known as the (%0%). Those who couldn't evolve became food for those who did.": "El antiguo Imperio Vos'skyriss, antaño un reino de humanoides que adoraban a las serpientes, era uno de los más ricos del mundo. Su pueblo imitaba obsesivamente a las serpientes: su flexibilidad, su paciencia sin emociones, su voluntad de sobrevivir a cualquier precio (incluso canibalizando a los de su propia especie) y su frío desapego. Con la ayuda de la magia profana, la mayoría de los Vos'skyriss se despojaron de la piel inútil de su humanidad para parecerse al Dios Traidor conocido como el (%0%). Los que no pudieron evolucionar se convirtieron en alimento para los que sí lo hicieron.",
	"Seers of the Vos'skyriss foresaw the (%0%), and the empire created an arcane stasis field under their capital city of Vos'skyriss to survive. This site stands off the western coast of Tal'Dorei and is now known as (%1%). Only the strongest were allowed to seek refuge in the capital, and decades of carefully tracked tournaments determined who was fit for survival.": "Los videntes de los Vos'skyriss previeron el (%0%), y el imperio creó un campo de estasis arcano bajo su capital, Vos'skyriss, para sobrevivir. Este lugar se encuentra frente a la costa occidental de Tal'Dorei y ahora se conoce como (%1%). Sólo a los más fuertes se les permitió refugiarse en la capital, y décadas de torneos cuidadosamente seguidos determinaron quién era apto para sobrevivir.",
	"Serpentfolk occupy remote temples in jungles, swamps, and deserts. Their society enforces strict discipline and a hierarchy that rewards those closest to snakes in mind and body. Serpentfolk transfigured into massive snakes with humanoid arms are held in the highest esteem.": "Los Serpentfolk ocupan templos remotos en selvas, pantanos y desiertos. Su sociedad impone una disciplina estricta y una jerarquía que recompensa a los más cercanos a las serpientes en mente y cuerpo. Los Serpentfolk transfigurados en enormes serpientes con brazos humanoides gozan de la más alta estima.",
	"Despite their god's moniker, the Vos'skyriss serpentfolk outlaw hoods so that outsiders in their realm are easily recognizable.": "A pesar del apodo de su dios, los serpentfolk Vos'skyriss proscriben las capuchas para que los forasteros de su reino sean fácilmente reconocibles.",
	"Most serpentfolk have little love for the (%0%), though they pay him homage as the deity of poisons, assassins, and darkness. For the Vos'skyriss serpentfolk, worship is a means to an end. Their legends say that the devout will be granted the ability to devour nightmares, enabling them to gorge themselves on dreams of fear and terror until they grow so large that they can turn on their god and swallow the (%1%) himself. Once begun, this feast is unending—they will devour the remaining gods one by one, and finally, the entirety of the multiverse.": "La mayoría de los serpentfolk sienten poco amor por el (%0%), aunque le rinden homenaje como deidad de los venenos, los asesinos y la oscuridad. Para los serpentfolk Vos'skyriss, el culto es un medio para alcanzar un fin. Sus leyendas dicen que a los devotos se les concederá la capacidad de devorar pesadillas, lo que les permitirá atiborrarse de sueños de miedo y terror hasta que crezcan tanto que puedan volverse contra su dios y tragarse al (%1%) mismo. Una vez iniciado, este festín no tiene fin: devorarán uno a uno a los dioses restantes y, finalmente, a todo el multiverso.",
	"Several decades ago, Jorlund Vohr, professor of archaeology at the (%0%), led an expedition to the ruins upon (%1%)—and found them prowled by the restless spirits of the serpent empire. Their incursion unleashed these entombed spirits, and awakened hundreds of their living kin from magical stasis. Now, living and undead serpentfolk plot together to rekindle the embers of their long-lost empire.": "Hace varias décadas, Jorlund Vohr, profesor de arqueología en el (%0%), dirigió una expedición a las ruinas de (%1%)-y las encontró merodeadas por los inquietos espíritus del imperio de la serpiente. Su incursión desató a estos espíritus enterrados y despertó a cientos de sus parientes vivos del éxtasis mágico. Ahora, serpentfolk vivos y no muertos conspiran juntos para reavivar las brasas de su imperio perdido hace mucho tiempo.",
	"Heroes. Scoundrels. Legends. Dumbasses. The legacy of the adventuring party Vox Machina is a complicated one. Over the course of their adventures, they've selflessly saved the lives of thousands of people in Tal'Dorei, (%0%), (%1%), and beyond. Of course, there are also countless tales of individuals they've bullied, threatened, insulted, or otherwise needlessly antagonized throughout those same adventures. These legendary figures grew from a band of dime-a-dozen sellswords in the swamp burgh of (%2%) to gods-blessed warriors whose actions might have saved all of Exandria from a future of undead tyranny.": "Héroes. Canallas. Leyendas. Imbéciles. El legado del grupo de aventureros Vox Machina es complicado. A lo largo de sus aventuras, han salvado desinteresadamente la vida de miles de personas en Tal'Dorei, (%0%), (%1%) y más allá. Por supuesto, también hay innumerables historias de personas a las que han intimidado, amenazado, insultado o con las que se han enfrentado innecesariamente a lo largo de esas mismas aventuras. Estas figuras legendarias pasaron de ser una banda de espadachines en el burgo pantanoso de (%2%) a guerreros bendecidos por los dioses cuyas acciones podrían haber salvado a toda Exandria de un futuro de tiranía no muerta.",
	"The deeds of Vox Machina are sung by bards across Tal'Dorei, often exaggerating those already belief-defying tales of gods and monsters and magic. But though their legend has grown wild and unruly, the members of Vox Machina are still people. More than twenty years have passed since their last great campaign. Most of them are still alive, and the lives of these heroes have changed—in big ways and in smaller, more subtle ones.": "Las hazañas de Vox Machina son cantadas por bardos de todo Tal'Dorei, a menudo exagerando aquellas historias de dioses, monstruos y magia que ya desafían las creencias. Pero aunque su leyenda se ha vuelto salvaje y rebelde, los miembros de Vox Machina siguen siendo personas. Han pasado más de veinte años desde su última gran campaña. La mayoría de ellos siguen vivos, y las vidas de estos héroes han cambiado, tanto en aspectos importantes como en otros más pequeños y sutiles.",
	"Those among them who age have softer bodies and lines on their faces. Those among them who don't age still show the weight of the world upon their shoulders. By and large, the members of Vox Machina have set aside weapons, armor, and spells in favor of more subtle ways of helping others. Some lead the lands they were born to lead. Others have been elected to the (%0%), shaping the fate of the continent's people with quiet wisdom rather than blades and battle cries.": "Los que envejecen tienen cuerpos más blandos y arrugas en la cara. Los que no envejecen siguen mostrando el peso del mundo sobre sus hombros. En general, los miembros de Vox Machina han dejado de lado las armas, las armaduras y los hechizos en favor de formas más sutiles de ayudar a los demás. Algunos lideran las tierras para las que nacieron. Otros han sido elegidos para el (%0%), dando forma al destino de los pueblos del continente con sabiduría silenciosa en lugar de con espadas y gritos de guerra.",
	"Still, each member of this legendary band of adventurers would take up arms again in an instant if it meant protecting those they care for the most. And the (%0%), whose power they unlocked in the battles against the (%1%) and (%2%), are still within their grasp.": "Aun así, cada miembro de esta legendaria banda de aventureros volvería a tomar las armas en un instante si eso significara proteger a los que más quieren. Y el (%0%), cuyo poder desbloquearon en las batallas contra el (%1%) y el (%2%), sigue a su alcance.",
	"The following stat blocks are here for GMs to use if their players encounter a member of Vox Machina—hopefully as an ally or a \"quest giver,\" for woe betide anyone who encounters these legendary heroes as a foe. These statistics don't represent the full extent of the characters' abilities as 20th-level adventurers, but have been streamlined to make them easier for the Game Master to run.": "Los siguientes bloques de estadísticas están aquí para que los GM los utilicen si sus jugadores se encuentran con un miembro de Vox Machina, a ser posible como aliado o como \"buscador\", pues pobre de aquel que se encuentre con estos héroes legendarios como enemigo. Estas estadísticas no representan la totalidad de las habilidades de los personajes como aventureros de nivel 20, pero se han simplificado para facilitar su uso por parte del Game Master.",
	"When ancient or nefarious entities need to safeguard objects of grave consequence—particularly items intertwined with their immortality—they bury those secrets alongside wraithroot trees, around which the people of Exandria dare not tread.": "Cuando entidades antiguas o nefastas necesitan salvaguardar objetos de graves consecuencias -especialmente objetos relacionados con su inmortalidad-, entierran esos secretos junto a árboles de raíces espectrales, alrededor de los cuales los habitantes de Exandria no se atreven a caminar.",
	"Wraithroot trees are the product of foul necromancy and transmutation rituals that first see a tree awakened, gifting it with advanced intelligence and imbuing its roots with mobility. But the (%0%) first moments of joyous awareness are tragically cut short as necromantic energy courses through it, channeling rage and evil to transform it into a wraithroot—filled with longing to obliterate the life it so fleetingly enjoyed.": "Las raíces espectrales son el resultado de viles rituales de nigromancia y transmutación que despiertan al árbol, dotándolo de una inteligencia avanzada e imbuyendo a sus raíces de movilidad. Pero los (%0%) primeros momentos de gozosa consciencia se ven trágicamente truncados cuando la energía nigromántica fluye a través de él, canalizando la rabia y el mal para transformarlo en una raíz espectral llena de anhelo por destruir la vida que tan fugazmente disfrutó.",
	"In Tal'Dorei, wraithroots can be found in a number of locations, including the (%0%) below (%1%), the (%2%) along the southwestern edge of the (%3%), the (%4%) north of (%5%), and the Moldered Grove southeast of the Ashkeeper Peaks.": "En Tal'Dorei, las raíces espectrales pueden encontrarse en varios lugares, como el (%0%) bajo el (%1%), el (%2%) a lo largo del borde suroeste del (%3%), el (%4%) al norte del (%5%) y la Arboleda Moldeada al sureste de los Picos de los Guardianes de la Ceniza.",
	"See (%0%) for more information on this NPC.": "Ver (%0%) para más información sobre este NPC.",
	"This Hyrda lives in (%0%) and has gained intelligence by living for so long in the (%1%)-infused waters. It has an Intelligence score of 12 (+1), can speak (%2%), and commands a tribe of (%3%).": "Este Hyrda vive en (%0%) y ha ganado inteligencia por vivir tanto tiempo en las aguas infundidas de (%1%). Tiene una puntuación de Inteligencia de 12 (+1), puede hablar (%2%) y comanda una tribu de (%3%).",
	"See (%0%), a mid-level adventure hook, for more information.": "Ver (%0%), un gancho de aventura de nivel medio, para más información.",
	"mounts": "montajes",
	"Vestiges of Divergence": "Vestigios de divergencia"
}