{
	"Aberrant zealots are cultists who have reached out to the powers of the Far Realm—only for something to reach back. Steeped in strange energy, aberrant zealots borrow their vicious might from the monstrous entities that inhabit that fell plane.": "Los fanáticos aberrantes son cultistas que han alcanzado los poderes del Reino Lejano, sólo para que algo se los devuelva. Impregnados de una extraña energía, los fanáticos aberrantes toman prestado su despiadado poder de las monstruosas entidades que habitan ese plano caído.",
	"When a Humanoid consumed by cruelty and rage dies in an area corrupted by the Far Realm, the creature sometimes rises as an ashenwight. The skin of these Undead horrors is desiccated, and their eyes often glow with otherworldly power.": "Cuando un Humanoide consumido por la crueldad y la ira muere en una zona corrompida por el Reino Lejano, la criatura a veces resucita como un No Muerto. La piel de estos horrores no muertos está desecada y sus ojos suelen brillar con un poder sobrenatural.",
	"Brain breakers look like giant brains with stout legs, and they wear steel armor made from interlocked links of Ilvaash's runes (knots of tentacles, brains, and jagged lines reminiscent of jaws).": "Los rompecerebros parecen cerebros gigantes con piernas robustas, y llevan armaduras de acero hechas de eslabones entrelazados de las runas de Ilvaash (nudos de tentáculos, cerebros y líneas dentadas que recuerdan a mandíbulas).",
	"The malign energy of the Far Realm causes a cloaker to merge with the rotted corpse of its last meal, resulting in a hideous puppeteering Aberration. The cloaker mutate shrouds its actions in a miasma of phantasmic duplicates. It uses the corpse melded to its underside to absorb damage and to strike at prey.": "La energía maligna del Reino Lejano hace que un encubridor se fusione con el cadáver putrefacto de su última comida, dando lugar a una horrible aberración titiritera. El mutante encubridor envuelve sus acciones en un miasma de duplicados fantasmales. Utiliza el cadáver fusionado a su parte inferior para absorber daño y atacar a su presa.",
	"An encephalon cluster pays no heed to an elder brain or its mind flayer progenitors. This grotesque creature shambles through dark and forgotten caverns, spewing warped progeny so it can multiply. As such, many mind flayers view encephalon clusters as insidious viruses. If left unchecked, a single encephalon cluster can quickly become a gorging menace that can overrun an entire mind flayer colony.": "Un grupo de encéfalos no presta atención a un cerebro anciano ni a sus progenitores. Esta criatura grotesca recorre cavernas oscuras y olvidadas, vomitando progenie deformada para poder multiplicarse. Como tales, muchos destructores de mentes ven los grupos de encéfalos como virus insidiosos. Si no se controla, un solo grupo de encefalomas puede convertirse rápidamente en una amenaza que puede invadir toda una colonia de aniquiladores mentales.",
	"When an illithid colony lays its eggs dangerously close to a Far Realm rift, an egg sac has a chance to mutate into what is known as an encephalon cluster—a ravenous, slimy, psionic, brain-shaped mass that spawns horrors called encephalon gemmules.": "Cuando una colonia de illithid pone sus huevos peligrosamente cerca de una grieta del Reino Lejano, un saco de huevos tiene la oportunidad de mutar en lo que se conoce como un cúmulo de encefalon: una masa voraz, viscosa, psiónica y con forma de cerebro que engendra horrores llamados gémulas de encefalon.",
	"Due to the influence of the Far Realm, the eggs within an encephalon cluster no longer hatch into illithid tadpoles. Instead, when one of an encephalon cluster's eggs reaches maturity, it is ejected from the mass as an encephalon gemmule.": "Debido a la influencia del Reino Lejano, los huevos de un grupo de encefalon ya no eclosionan en renacuajos illithid. En su lugar, cuando uno de los huevos de una agrupación de encefalon alcanza la madurez, es expulsado de la masa en forma de gémula de encefalon.",
	"When spawned, a gemmule appears as a misshapen, spindly legged, pyramid-shaped nugget of soft, fleshy matter. If left to its own devices, an encephalon gemmule grows into an encephalon cluster in a matter of days, at which point it begins producing its own gemmules.": "Cuando se engendra, una gémula aparece como un nugget deforme, de patas enjutas y forma piramidal de materia blanda y carnosa. Si se deja a su suerte, una gémula encefálica crece hasta convertirse en un grupo encefálico en cuestión de días, momento en el que empieza a producir sus propias gémulas.",
	"Feral ashenwights retain a fragment of the spark they had in life. However, they are devoid of memories or thoughts beyond a compulsive desire to destroy all living creatures they encounter.": "Los ashenwights ferales conservan un fragmento de la chispa que tenían en vida. Sin embargo, carecen de recuerdos o pensamientos más allá de un deseo compulsivo de destruir a todas las criaturas vivas que encuentran.",
	"A fiendish auger is created when a wicked spirit enters an excavation drill, causing the hulking corkscrew bore to glow brightly with hellfire.": "Un taladro diabólico se crea cuando un espíritu maligno entra en una perforadora de excavación, haciendo que el enorme taladro sacacorchos brille con fuego infernal.",
	"Fueled by the fervent aggression of the evil spirit within, fiendish augers can rapidly churn through solid rock. However, those who employ a fiendish auger must keep a keen eye on the machine. Without careful instruction, a fiendish auger indiscriminately bores through creature and earth alike.": "Alimentadas por la ferviente agresividad del espíritu maligno que llevan dentro, las barrenas diabólicas pueden atravesar rápidamente la roca sólida. Sin embargo, los que emplean una barrena diabólica deben vigilar de cerca la máquina. Sin una instrucción cuidadosa, una barrena diabólica perfora indiscriminadamente criaturas y tierra por igual.",
	"Squelching and quivering with insatiable hunger, a flesh meld is a hulking amalgamation of teeth, blood, and body parts. Sinuous appendages of gore, each ending in a gnashing mouth, bite at prey before yanking the piteous creatures into the flesh meld's core. The stench of death surrounds a flesh meld.": "Estrangulándose y temblando de hambre insaciable, una fusión de carne es una amalgama enorme de dientes, sangre y partes del cuerpo. Sinuosos apéndices de sangre, cada uno de ellos terminado en una boca que cruje, muerden a la presa antes de empujar a las lastimosas criaturas hacia el núcleo de la fusión de carne. El hedor de la muerte rodea la fusión de carne.",
	"When a creature is consumed by a flesh meld, the creature's mind is merged into the flesh meld's consciousness. More resilient minds may fight against this assimilation, but inevitably, the mind succumbs to the discordant chorus of thoughts to kill and consume.": "Cuando una criatura es consumida por una fusión de carne, la mente de la criatura se fusiona con la conciencia de la fusión de carne. Las mentes más resistentes pueden luchar contra esta asimilación, pero inevitablemente, la mente sucumbe al coro discordante de pensamientos para matar y consumir.",
	"Goblin psi brawlers use their psionic talents to heighten their physical might. Their strikes crackle with psychic energy, and while angered, goblin psi brawlers can unleash a telekinetic thrust strong enough to knock enemies to the ground.": "Los luchadores psi trasgos utilizan sus talentos psiónicos para aumentar su poder físico. Sus golpes chisporrotean con energía psíquica y, cuando se enfadan, pueden lanzar un golpe telequinético lo bastante fuerte como para derribar a sus enemigos.",
	"Goblin psi commanders are among the few psionic goblins who manage to fully control the power within themselves. Awakened to the total breadth of their psionic abilities, goblin psi commanders wield blades of pure psychic energy. They can throw barriers of mental force while toppling foes with a single, mind-splitting burst.": "Los comandantes psi trasgos son de los pocos trasgos psiónicos que consiguen controlar por completo el poder que llevan dentro. Los comandantes psi goblin, que han despertado a la amplitud total de sus habilidades psiónicas, blanden espadas de energía psíquica pura. Pueden lanzar barreras de fuerza mental y derribar a sus enemigos de un solo golpe.",
	"When the influence of the Far Realm affects Humanoids, the resulting creature might be a thing of nightmares. Multitudinous webbed wings sprout haphazardly along this mutate's body. Its skin becomes clammy and as smooth as a salamander's.": "Cuando la influencia del Reino Lejano afecta a los Humanoides, la criatura resultante puede ser una cosa de pesadilla. Multitud de alas palmeadas brotan al azar a lo largo del cuerpo de este mutante. Su piel se vuelve húmeda y suave como la de una salamandra.",
	"Some intelligent Humanoid mutates retain their personalities from before they were exposed to the Far Realm. Some, driven by the allure of otherworldly powers, seek this transformation to become malevolent prophets and harbingers. Others find magical ways to return to their previous forms.": "Algunos mutantes humanoides inteligentes conservan su personalidad anterior a su exposición al Reino Lejano. Algunos, impulsados por el encanto de los poderes de otro mundo, buscan esta transformación para convertirse en profetas y heraldos malévolos. Otros encuentran formas mágicas de volver a sus formas anteriores.",
	"A former member of the Lords' Alliance, Glasstaff seized an opportunity in Phandalin to line his own pockets. Originally tasked with setting up a constabulary, he instead assembled a group of outlaws and local ruffians to secure his own position in town.": "Antiguo miembro de la Alianza de los Señores, Glasstaff aprovechó una oportunidad en Phandalin para llenarse los bolsillos. Aunque en un principio se le encargó la creación de un cuerpo de policía, en su lugar reunió a un grupo de forajidos y rufianes locales para asegurar su propia posición en la ciudad.",
	"Glasstaff puts on airs of gentility and courteous manners, addressing his bandits and ruffians as \"my good fellows,\" and referring to sordid acts such as kidnapping or arson as \"that unpleasant little business\" or \"those unfortunate events.\" He may refer to the characters as his \"honored guests,\" and expresses regret that he cannot provide suitable entertainment for the occasion of their visit. Beneath his genteel demeanor, however, Glasstaff is just as violent and arrogant as any of the Redbrands.": "Glasstaff se da aires de gentileza y cortesía, se dirige a sus bandidos y rufianes como \"mis buenos amigos\" y se refiere a actos sórdidos como el secuestro o el incendio provocado como \"ese desagradable asunto\" o \"esos desafortunados sucesos\". Puede referirse a los personajes como sus \"invitados de honor\" y lamentar no poder ofrecerles un entretenimiento adecuado para la ocasión de su visita. Sin embargo, en el fondo, Glasstaff es tan violento y arrogante como cualquiera de los Redbrands.",
	"The Far Realm has tainted the elder brain that fuels Illithinoch's mind flayers.": "El Reino Lejano ha contaminado el cerebro anciano que alimenta a los destructores mentales de Illithinoch.",
	"When the strange horrors of the Far Realm rip at the minds of individuals, some of those wayward shreds of thought conglomerate to form an intellect snare. An intellect snare appears as a writhing ball of tentacles, echoing with the cacophonous sounds of every thought the snare has consumed.": "Cuando los extraños horrores del Reino Lejano desgarran las mentes de los individuos, algunos de esos fragmentos de pensamiento se aglomeran para formar un lazo del intelecto. Un lazo del intelecto aparece como una bola de tentáculos que se retuerce y resuena con los sonidos cacofónicos de todos los pensamientos que el lazo ha consumido.",
	"Intellect snares are scavengers, often found scouring the aftermath of a mind flayer attack to feast on whatever hapless creatures are left behind. An intellect snare feeds by wrapping a creature in one of its tentacles and then siphoning shreds of thought, leaving a tattered mind in its wake.": "Las trampas del intelecto son carroñeras, y a menudo se encuentran recorriendo las secuelas de un ataque de un mind flayer para darse un festín con cualquier criatura desventurada que quede atrás. Una trampa del intelecto se alimenta envolviendo a una criatura en uno de sus tentáculos y desviando fragmentos de pensamiento, dejando una mente hecha jirones a su paso.",
	"Lowarnizel is a young amethyst dragon, and his companion is a lawful neutral human mage named Gossa. Both hate the Far Realm and anything tainted by it.": "Lowarnizel es un joven dragón amatista y su compañera es una maga humana neutral llamada Gossa. Ambos odian el Reino Lejano y todo lo que esté contaminado por él.",
	"In pursuit of reconstructing their lost empire, a few mind flayers have turned to their home plane, the Far Realm, for answers. A mind flayer clairvoyant has peered into that realm's starless depths and been subsequently rewarded with extraordinary powers.": "En su afán por reconstruir su imperio perdido, unos pocos voladores de mentes han recurrido a su plano natal, el Reino Lejano, en busca de respuestas. Un clarividente cazador de mentes se ha asomado a las profundidades sin estrellas de ese reino y ha sido recompensado con poderes extraordinarios.",
	"Instead of heeding an elder brain, a mind flayer clairvoyant listens to the whispers and whims of the voices of the Far Realm. In addition to feasting on brains, a mind flayer clairvoyant can summon tentacles that rip through the fabric of reality and distort the minds of enemies.": "En lugar de prestar atención a un cerebro anciano, un clarividente aniquilador de mentes escucha los susurros y caprichos de las voces del Reino Lejano. Además de alimentarse de cerebros, un clarividente puede invocar tentáculos que rasgan el tejido de la realidad y distorsionan las mentes de sus enemigos.",
	"Mind flayers, also known as illithids, feast on the brains of Humanoids across the multiverse. They are distinguished by their purple-toned skin and octopus-like heads, from which extend writhing tentacles.": "Los destructores de mentes, también conocidos como illithids, se dan un festín con los cerebros de los humanoides de todo el multiverso. Se distinguen por su piel púrpura y su cabeza en forma de pulpo, de la que salen tentáculos retorcidos.",
	"A nothic is a monstrous creature with terrible talons and a single great eye. When driven to violence, it uses its horrific gaze to rot the flesh from its enemies' bones.": "Un nothic es una criatura monstruosa con terribles garras y un único gran ojo. Cuando se deja llevar por la violencia, utiliza su horrible mirada para arrancar la carne de los huesos de sus enemigos.",
	"Some mind flayers dedicate their lives to channeling abstruse truths from beyond reality. This insight gives them preternatural senses and allows them to focus their innate psionic power.": "Algunos destructores de mentes dedican su vida a canalizar verdades abstrusas de más allá de la realidad. Esta percepción les proporciona sentidos sobrenaturales y les permite concentrar su poder psiónico innato.",
	"A creature exposed to the strange energy of the Far Realm risks developing mutations. Such a creature undergoes a metamorphosis as the powers of the Far Realm rewrite the fundamentals of the creature's existence.": "Una criatura expuesta a la extraña energía del Reino Lejano corre el riesgo de desarrollar mutaciones. Estas criaturas sufren una metamorfosis a medida que los poderes del Reino Lejano reescriben los fundamentos de su existencia.",
	"Any creature can become a mutate and transform to exhibit physical characteristics associated with the Far Realm. Some creatures become mutates after prolonged exposure to Far Realm energy or magic drawn from that strange plane. Others deliberately change themselves, seeking to embrace the fell powers they worship. Creatures that become mutates often inexplicably change back to their previous forms once the Far Realm influence abates.": "Cualquier criatura puede convertirse en mutante y transformarse para mostrar características físicas asociadas con el Reino Lejano. Algunas criaturas se convierten en mutantes tras una exposición prolongada a la energía del Reino Lejano o a la magia extraída de ese extraño plano. Otras se transforman deliberadamente, buscando abrazar los poderes caídos que adoran. Las criaturas que se convierten en mutantes suelen volver inexplicablemente a sus formas anteriores una vez que la influencia del Lejano Reino desaparece.",
	"Forcing a transformation on creatures inexplicably fails, though evil forces—such as the mind flayer empire of old—have conducted much research on the topic. For centuries, mind flayers have tried to create armies of mutates to sweep through the Underdark. However, their efforts always proved fruitless, and eventually the mind flayers gave up their schemes.": "Forzar una transformación en las criaturas fracasa inexplicablemente, aunque las fuerzas del mal -como el antiguo imperio de los destructores de mentes- han investigado mucho sobre el tema. Durante siglos, los cazadores de mentes han intentado crear ejércitos de mutantes para arrasar la Infraoscuridad. Sin embargo, sus esfuerzos siempre resultaron infructuosos y, finalmente, los destructores de mentes renunciaron a sus planes.",
	"Several common types of mutates exist. The individuals with stat blocks presented in this section are found in the preceding adventure, although other mutates exist. Some creatures are more prone to becoming Far Realm mutates, such as the cloaker and otyugh.": "Existen varios tipos comunes de mutaciones. Los individuos con bloques de estadísticas presentados en esta sección se encuentran en la aventura anterior, aunque existen otros mutantes. Algunas criaturas son más propensas a convertirse en mutantes del Reino Lejano, como el encubridor y el otyugh.",
	"Mutates often gain psionic abilities, grow wings, become covered in otherworldly slime, or exhibit other unsettling traits. Specific mutated creatures are further described in appendix A.": "Los mutantes a menudo adquieren habilidades psiónicas, les crecen alas, se cubren de baba de otro mundo o muestran otros rasgos inquietantes. En el apéndice A se describen criaturas mutantes específicas.",
	"The Spider—a drow mastermind named Nezznar—is searching Wave Echo Cave for the Forge of Spells, a magical forge that was used by dwarves and gnomes in bygone days to fashion powerful magic items.": "La Araña -una mente maestra drow llamada Nezznar- está buscando en la Cueva de los Ecos la Forja de los Hechizos, una forja mágica que fue utilizada por enanos y gnomos en tiempos pasados para fabricar poderosos objetos mágicos.",
	"The Spider wants Wave Echo Cave for himself, and he's taking steps to make sure no one else knows where it is.": "La Araña quiere la Cueva Eco de las Olas para él solo, y está tomando medidas para asegurarse de que nadie más sepa dónde está.",
	"Many oculorbs are dreamed into existence by beholders. The Far Realm's strange power can pervade a beholder's dreams, resulting in the birth of an oculorb.": "Muchos oculorb son creados en sueños por los observadores. El extraño poder del Reino Lejano puede impregnar los sueños de un observador y provocar el nacimiento de un oculorb.",
	"Oculorbs resemble a slimy conglomeration of eyes in many sizes and shapes. They are dreaded even by the beholders that birth them. An oculorb is a tangle of negative emotions—the fury, melancholy, and obsession of its creator, all given gruesome, corporeal form. Like a beholder, an oculorb can fire beams of energy from its eyes, but an oculorb's eyes lack the more sophisticated magical nature of a beholder's eyestalks. Instead, an oculorb unleashes powerful waves of energy charged with negative emotions, cowing its foes with despair and ire.": "Los oculorbos parecen un conglomerado viscoso de ojos de muchos tamaños y formas. Son temidos incluso por quienes los ven nacer. Un oculorb es una maraña de emociones negativas: la furia, la melancolía y la obsesión de su creador, todo ello en una forma corpórea y horripilante. Al igual que un contemplador, un oculorb puede disparar rayos de energía desde sus ojos, pero los ojos de un oculorb carecen de la naturaleza mágica más sofisticada de los pedúnculos oculares de un contemplador. En su lugar, un oculorb desata poderosas ondas de energía cargadas de emociones negativas que acobardan a sus enemigos con desesperación e ira.",
	"Oshundo lived in Illithinoch at the height of the mind flayer empire many centuries ago, but Oshundo was driven out for practicing arcane magic. It's obvious that this rejection still stings Oshundo, who refers to Illithinoch's longdead leaders as \"ignorant fools\" who are \"closed to the flexibility and power of arcane magic.\"": "Oshundo vivió en Illithinoch en el apogeo del imperio de los voladores de mentes hace muchos siglos, pero Oshundo fue expulsado por practicar magia arcana. Es obvio que este rechazo aún escuece a Oshundo, que se refiere a los líderes de Illithinoch, muertos hace mucho tiempo, como \"tontos ignorantes\" que están \"cerrados a la flexibilidad y el poder de la magia arcana\".",
	"Rising from piles of carrion and filth exposed to Far Realm energy, an otyugh mutate grows chitinous, jet-black plating over its limbs. The plates contrast sharply with the translucent, almost ghostly, appearance of its flesh, which provides a grotesque window into the virulent refuse the otyugh recently consumed.": "Un otyugh mutado, que surge de montones de carroña y suciedad expuestos a la energía del Reino Lejano, desarrolla un revestimiento quitinoso de color negro azabache sobre sus extremidades. Las placas contrastan fuertemente con el aspecto translúcido, casi fantasmal, de su carne, que proporciona una ventana grotesca a la virulenta basura que el otyugh ha consumido recientemente.",
	"When an ashenwight arises near a crystal vein infused with aberrant power, or when one lingers in an area of fell magic, there is a chance for the ashenwight to develop psionic abilities. A psionic ashenwight is markedly more sapient than other ashenwights, though the resulting consciousness is a new creation separate from who the ashenwight was in life.": "Cuando un ashenwight surge cerca de una vena de cristal infundida con un poder aberrante, o cuando permanece en una zona de magia caída, existe la posibilidad de que desarrolle habilidades psiónicas. Un ashenwight psiónico es notablemente más sapiente que otros ashenwights, aunque la conciencia resultante es una nueva creación separada de lo que era el ashenwight en vida.",
	"Some psionic ashenwights dedicate their existence to piecing together their previous life, while others strive to enlighten other ashenwights to this new psionic power.": "Algunos ashenwights psiónicos dedican su existencia a reconstruir su vida anterior, mientras que otros se esfuerzan por instruir a otros ashenwights en este nuevo poder psiónico.",
	"The specifics of how a psionic goblin comes to exist vary. Some are born, changed by energy leaking from the Far Realm. Others transform themselves with their psionic power or enter into agreements with other Aberrations, which help them transform in return for their service as shock troops. Regardless, the result is the same: a goblin with unnatural and barely contained psychic power.": "Los detalles de cómo llega a existir un goblin psiónico varían. Algunos nacen, transformados por la energía que se filtra desde el Reino Lejano. Otros se transforman a sí mismos con su poder psiónico o llegan a acuerdos con otras Aberraciones, que les ayudan a transformarse a cambio de su servicio como tropas de choque. Sea como sea, el resultado es el mismo: un trasgo con un poder psíquico antinatural y apenas contenido.",
	"Psionic goblins often struggle to handle the turbulent psychic energy within their minds and bodies. Those psionic goblins who learn how to safely tap into this psychic power are formidable forces in combat. Psionic goblins often augment their martial skills with telekinesis, and stealthy squads of psionic goblin warriors can communicate via telepathy, making them excellent infiltrators and ambushers.": "Los trasgos psiónicos a menudo tienen dificultades para manejar la turbulenta energía psíquica de sus mentes y cuerpos. Los trasgos psiónicos que aprenden a aprovechar este poder psíquico de forma segura son fuerzas formidables en combate. Los trasgos psiónicos suelen aumentar sus habilidades marciales con la telequinesis, y los escuadrones sigilosos de guerreros trasgos psiónicos pueden comunicarse por telepatía, lo que los convierte en excelentes infiltradores y emboscadores.",
	"Qunbraxel is an arrogant mind flayer warlock. Qunbraxel is always attended by four loyal grimlocks. They swap this duty with other grimlocks nearby, although Qunbraxel can hardly be bothered to tell one grimlock minion from another.": "Qunbraxel es un brujo arrogante que vuela mentes. Qunbraxel siempre está acompañado por cuatro leales grimlocks. Intercambian este deber con otros grimlocks cercanos, aunque Qunbraxel apenas se molesta en distinguir a un esbirro grimlock de otro.",
	"Cut off from any elder brain Qunbraxel considers worthy, the mind flayer hopes to join the Ilvaash fanatics and receive power and insight from the Far Realm.": "Apartado de cualquier cerebro anciano que Qunbraxel considere digno, el desollador de mentes espera unirse a los fanáticos de Ilvaash y recibir poder y perspicacia del Reino Lejano.",
	"Redbrand ruffians are ruthless enforcers skilled at intimidation and violence. They work for money and have no scruples.": "Los rufianes de Redbrand son ejecutores despiadados expertos en intimidación y violencia. Trabajan por dinero y no tienen escrúpulos.",
	"Ilvaash was formed from the remains of the mind flayer god Ilsensine, the God-Brain. When Ilsensine left the Far Realm to establish a divine domain elsewhere, pieces of the God-Brain sloughed away and awoke to sentience. This is Ilvaash, the Dissonant Psyche.": "Ilvaash se formó a partir de los restos del dios desintegrador de mentes Ilsensine, el Dios-Cerebro. Cuando Ilsensine abandonó el Reino Lejano para establecer un dominio divino en otro lugar, partes del Dios-Cerebro se desprendieron y despertaron a la sensibilidad. Este es Ilvaash, la Psique Disonante.",
	"The refraction of Ilvaash wields only a sliver of the godlet's power but is nevertheless a formidable foe.": "La refracción de Ilvaash sólo ejerce una pizca del poder del dios, pero es un enemigo formidable.",
	"Centuries ago, an abandoned duergar mining outpost called Zorzula's Rest was conquered by mind flayers, and the goblins there were exposed to the illithids' strange powers, leading a subset of the goblins to develop unusual psionic powers. The mind flayers eventually left, but the goblins remained, sequestered from the rest of the world until recently when the mind flayer fanatics called on them. Some of these goblins' descendants possess psionic powers, as evidenced by the goblin psi commanders and goblin psi brawlers (see appendix A for descriptions of both) that make up their ranks. Collectively, the goblins call themselves the Sawplees: a simplification of the word for \"goblin\" in the illithids' dialect of Deep Speech.": "Hace siglos, un puesto minero duergar abandonado llamado Zorzula's Rest fue conquistado por los destructores de mentes, y los goblins que vivían allí fueron expuestos a los extraños poderes de los illithids, lo que llevó a un subgrupo de goblins a desarrollar poderes psiónicos inusuales. Los destructores de mentes acabaron marchándose, pero los goblins permanecieron aislados del resto del mundo hasta hace poco, cuando los fanáticos de los destructores de mentes acudieron a ellos. Algunos de los descendientes de estos goblins poseen poderes psiónicos, como demuestran los comandantes psi goblin y los pendencieros psi goblin (véase el apéndice A para las descripciones de ambos) que componen sus filas. Colectivamente, los goblins se llaman a sí mismos los Sawplees: una simplificación de la palabra \"goblin\" en el dialecto illithid del Habla Profunda.",
	"In recent weeks, the Sawplee goblins' leader found a mysterious gemstone. Unknown to Ruxithid the Chosen, a new group of mind flayer fanatics that draw power from the Far Realm planted it for him to find. The gemstone lets Ruxithid telepathically communicate with the mind flayers, who he believes are gods.": "En las últimas semanas, el líder de los goblins Sawplee encontró una misteriosa gema. Sin que Ruxithid el Elegido lo supiera, un nuevo grupo de fanáticos de los destructores de mentes que obtienen poder del Reino Lejano la plantó para que él la encontrara. La gema permite a Ruxithid comunicarse telepáticamente con los destructores de mentes, que él cree que son dioses.",
	"Sildar is a kindhearted human man of nearly fifty years who holds a place of honor in the famous griffon cavalry of Waterdeep. He is an agent of the Lords' Alliance, a group of allied political powers along the Sword Coast concerned with mutual security and prosperity. The order ensures the safety of the cities and other settlements of Faerûn by proactively handling violent threats, and order members work to bring honor and glory to their leaders and their homeland.": "Sildar es un bondadoso humano de casi cincuenta años que ocupa un puesto de honor en la famosa caballería grifon de Waterdeep. Es un agente de la Alianza de los Señores, un grupo de poderes políticos aliados a lo largo de la Costa de la Espada preocupados por la seguridad y la prosperidad mutuas. La orden garantiza la seguridad de las ciudades y otros asentamientos de Faerûn ocupándose proactivamente de las amenazas violentas, y los miembros de la orden trabajan para traer honor y gloria a sus líderes y a su patria."
}