{
	"The archons of Eldraine are enigmatic beings who fly over the perimeter where the realm meets the wilds, marking the boundary between safety (for the people of the realm) and danger. The sight of an archon overhead is a clear signal that one is entering the wilds.": "Los arcontes de Eldraine son seres enigmáticos que sobrevuelan el perímetro donde el reino se encuentra con las tierras salvajes, marcando el límite entre la seguridad (para la gente del reino) y el peligro. La visión de un arconte es una señal clara de que se está entrando en la naturaleza.",
	"An archon appears as a hooded, spectral rider mounted on a winged elk with glowing antlers and gleaming eyes. Despite this appearance, rider and mount are a single creature that can't be separated. Tales say that archons are ascended spirits of paladins fused with the celestial spirits of their steeds, returned from the celestial realms to watch over the boundary of the wilds and protect those who dare to cross it.": "Un arconte aparece como un jinete encapuchado y espectral montado en un alce alado con cuernos brillantes y ojos centelleantes. A pesar de esta apariencia, jinete y montura son una sola criatura que no puede separarse. Cuentan que los arcontes son espíritus ascendidos de paladines fusionados con los espíritus celestiales de sus corceles, que han regresado de los reinos celestiales para vigilar los límites de las tierras salvajes y proteger a aquellos que se atreven a cruzarlos.",
	"Sometimes knights of the realm get the idea that they can expand the borders of their land and keep the wilds at bay simply by driving archons deeper into the wilds. Such efforts are futile; not only are archons difficult to kill, but they don't create the boundaries, merely mark them.": "A veces, los caballeros del reino tienen la idea de que pueden ampliar las fronteras de sus tierras y mantener a raya a los salvajes simplemente expulsando a los arcontes más adentro. Tales esfuerzos son inútiles; los arcontes no sólo son difíciles de matar, sino que no crean las fronteras, sólo las marcan.",
	"A winged dawn dispels the terror of night.": "Un alado amanecer disipa el terror de la noche.",
	"Wurms are enormous creatures that resemble limbless, wingless dragons, though they lack a dragon's breath weapons and keen intelligence. On the world of Eldraine, many wurms have adapted to life among the world's skyscraping beanstalks. These beanstalk wurms sport leafy growths, sustaining themselves on a mixture of natural photosynthesis and a carnivorous diet.": "Los wurms son criaturas enormes que parecen dragones sin extremidades ni alas, aunque carecen de las armas de aliento y la aguda inteligencia de los dragones. En el mundo de Eldraine, muchas sierpes se han adaptado a la vida entre los rascacielos del mundo. Estas sierpes de los tallos de las judías lucen frondosos brotes y se alimentan de una mezcla de fotosíntesis natural y dieta carnívora.",
	"Cloud-dwelling giants often use beanstalk wurms as a first line of defense against those who would ascend massive beanstalks—also known as Everstalks—to intrude on their lofty palaces. Beanstalk wurms lie coiled along the length of an Everstalk with their eyes closed and their stomach flattened against the stalk, appearing to be just another enormous vine until a tasty intruder attempts to climb them.": "Los gigantes que habitan en las nubes utilizan a menudo a las serpientes tallo de judía como primera línea de defensa contra aquellos que escalan enormes tallos de judía -también conocidos como Tallos de Viento- para invadir sus elevados palacios. Las sierpes de tallo de judía se enroscan a lo largo del tallo con los ojos cerrados y el estómago aplastado contra el tallo, aparentando ser una enredadera enorme más hasta que un intruso apetitoso intenta trepar por ellas.",
	"When giants' prized pets escape Stormkeld, villages fall and new Everstalks rise.": "Cuando las preciadas mascotas de los gigantes escapan de Stormkeld, caen pueblos y surgen nuevos Everstalks.",
	"Legends told in the courts of Eldraine suggest that the deathless riders serve a warlock-queen, known simply as the Shadow Queen, who rules from a castle called Dynnistan. It isn't known whether these legends are based on any true experience or are simply the result of imagination trying to account for a terrifying and unexplained phenomenon.": "Las leyendas que se cuentan en las cortes de Eldraine sugieren que los jinetes sin muerte sirven a una reina bruja, conocida simplemente como la Reina de las Sombras, que gobierna desde un castillo llamado Dynnistan. No se sabe si estas leyendas se basan en una experiencia real o son simplemente el resultado de la imaginación para explicar un fenómeno aterrador e inexplicable.",
	"In either case, deathless riders are undeniably real. They are undead knights, once human, who ride undead steeds through the remotest parts of the wilds. They are sometimes called lich-knights or fell horsemen.": "En cualquier caso, los jinetes sin muerte son innegablemente reales. Son caballeros no muertos, antaño humanos, que cabalgan sobre corceles no muertos por las zonas más remotas de las tierras salvajes. A veces se les denomina lich-caballeros o jinetes caídos.",
	"In stark contrast to the knights of Eldraine, the deathless riders are without virtue of any kind. They are few in number—unless many more lurk in the dark heart of the forest than anyone is aware. But when mortal knights meet them in the wilds, the encounter rarely ends well for the living. The deathless riders fight with superhuman strength, heedless of wounds and relentless in their assault.": "En marcado contraste con los caballeros de Eldraine, los jinetes sin muerte carecen de cualquier tipo de virtud. Son pocos, a menos que haya muchos más en el oscuro corazón del bosque de los que nadie sabe. Pero cuando los caballeros mortales se encuentran con ellos en el bosque, el encuentro rara vez acaba bien para los vivos. Los jinetes inmortales luchan con una fuerza sobrehumana, sin importarles las heridas y sin descanso en su ataque.",
	"A typical deathless rider's mount is a warhorse skeleton, though some lich-knights ride equine spirits like nightmares.": "La montura típica de un deathless es un esqueleto de caballo de guerra, aunque algunos lich-knights montan espíritus equinos como pesadillas.",
	"Headed to the wilds? Beware the dead riders who serve the Shadow Queen.": "¿Te diriges a las tierras salvajes? Ten cuidado con los jinetes muertos que sirven a la Reina de las Sombras.",
	"\"Taste the sweetness, breath for breath.": "\"Saborea la dulzura, aliento a aliento.",
	"Keep the balance, death for death.\"": "Mantén el equilibrio, muerte por muerte\".",
	"In the misty marsh of Dunbarrow, the witches of the Eldraine wilds scheme. They crave power by any means, and they aren't above cheating, sacrificing, or allying with whatever they believe will get them closer to that power.": "En el brumoso pantano de Dunbarrow, las brujas de las tierras salvajes de Eldraine traman sus planes. Ansían el poder por todos los medios, y no les importa engañar, sacrificar o aliarse con lo que crean que les acercará a ese poder.",
	"Much of a Dunbarrow witch's magic is performed at cauldrons and delivered as a poison or potion. The most aggressive witch spells take the form of shattering mirrors.": "Gran parte de la magia de una bruja de Dunbarrow se realiza en calderos y se administra en forma de veneno o poción. Los hechizos de bruja más agresivos adoptan la forma de espejos que se rompen.",
	"Various creatures serve the witches of Dunbarrow. It's not uncommon to see ravens and bats flitting through the canopy, or cats or otters scurrying through the undergrowth, to deliver messages to allies or rivals across the marsh. Some witches animate bundles of sticks and roots to do their errands about the marsh for them, while others animate furniture, weapons, or other objects.": "Diversas criaturas sirven a las brujas de Dunbarrow. No es raro ver cuervos y murciélagos revoloteando entre las copas de los árboles, o gatos o nutrias correteando entre la maleza, para entregar mensajes a aliados o rivales a través del pantano. Algunas brujas animan haces de palos y raíces para que hagan sus recados por el pantano por ellas, mientras que otras animan muebles, armas u otros objetos.",
	"Feel free to build encounters with witches that include additional creatures such as animated armor, a flying sword, a rug of smothering, or a Tiny Beast acting as a spy.": "Siéntete libre de construir encuentros con brujas que incluyan criaturas adicionales, como una armadura animada, una espada voladora, una alfombra de asfixia o una Bestia diminuta que actúe como espía.",
	"Faerie borrowers are tiny thieves who steal whatever they can lay their hands on to cause confusion and consternation. A faerie borrower stands less than six inches tall, with blue or blue-gray skin and wings resembling shards of broken glass.": "Las hadas prestamistas son pequeñas ladronas que roban todo lo que cae en sus manos para causar confusión y consternación. Miden menos de quince centímetros, tienen la piel azul o gris azulada y las alas parecen fragmentos de cristal roto.",
	"Faerie borrowers often adorn themselves with purloined trophies: stolen keys and needles filed into swords, and buttons and scraps of paper fashioned into clothing. Though they are often boastful and love to mock their victims, faerie borrowers are quick to dart away from losing battles on their nimble wings.": "Las hadas prestamistas suelen adornarse con trofeos robados: llaves robadas, agujas convertidas en espadas, botones y trozos de papel transformados en ropa. Aunque a menudo son jactanciosos y les encanta burlarse de sus víctimas, los hados prestamistas huyen rápidamente de las batallas perdidas con sus ágiles alas.",
	"The throng of faeries flitted from castle to castle, leaving a trail of star-crossed love, damaging rumors, and missing heirlooms in their wake.": "La multitud de hadas revoloteaba de castillo en castillo, dejando a su paso un rastro de amores cruzados, rumores dañinos y reliquias desaparecidas.",
	"Faerie pathlighters pry into human lives, sometimes to help (like a classic fairy godparent) and sometimes to harm. In the wilds of Eldraine, faerie pathlighters often serve as protectors for the lost, the glow of their guiding lanterns leading weary travelers to respite.": "Los hada-padrinos se inmiscuyen en la vida de los humanos, a veces para ayudar (como las hadas madrinas clásicas) y a veces para hacer daño. En las tierras salvajes de Eldraine, los hada-patrón a menudo actúan como protectores de los perdidos, guiando a los viajeros cansados con el resplandor de sus linternas.",
	"A faerie pathlighter has an almost angelic appearance. Their large, white wings become more translucent toward the edges. Motes of magical light drift around their heads, and a faint white aura surrounds their bodies.": "Las hadas tienen un aspecto casi angelical. Sus grandes alas blancas se vuelven más translúcidas en los bordes. Motas de luz mágica flotan alrededor de sus cabezas, y una tenue aura blanca rodea sus cuerpos.",
	"For good or ill, most fae can't resist meddling in the adventures of any knight they meet.": "Para bien o para mal, la mayoría de los hados no pueden resistirse a entrometerse en las aventuras de cualquier caballero que conocen.",
	"Faerie pests love to cause annoyance, fear, and pain. They are perhaps the most mercurial of the faeries and are happy to follow anyone who promises the opportunity to menace someone new.": "A las plagas de hadas les encanta causar molestias, miedo y dolor. Son quizás las más volubles de las hadas y están encantadas de seguir a cualquiera que les ofrezca la oportunidad de amenazar a alguien nuevo.",
	"A faerie pest could be mistaken for a human toddler, except for the black-feathered wings sprouting from the faerie's shoulders. When engaged in combat, faerie pests wield thought-manipulating magic alongside sharp blades coated in stinging poison.": "Una plaga de hadas podría confundirse con un niño pequeño humano, excepto por las alas de plumas negras que brotan de sus hombros. Cuando entran en combate, las hadas plaga blanden magia que manipula el pensamiento junto a afiladas espadas recubiertas de veneno urticante.",
	"Tarry not in Tuinvale,": "No te quedes en Tuinvale,",
	"Ignore the flowers' heady scents.": "Ignora los aromas embriagadores de las flores.",
	"Take no thing, stay to the trail,": "No cojas nada, quédate en el camino,",
	"Lest the fae seek recompense.": "No sea que los fae busquen recompensa.",
	"The faeries of Eldraine are winged, elfin creatures similar to sprites or pixies. Unpredictable, unreliable, and amoral, they lurk in the wilds and harass travelers they perceive as intruders.": "Las hadas de Eldena son criaturas elfinas aladas similares a duendes o duendecillos. Impredecibles, poco fiables y amorales, merodean por las zonas salvajes y acosan a los viajeros que perciben como intrusos.",
	"Ouphes are curious creatures found throughout the wilds of Eldraine. While often seen as foolish, ouphes are magically connected to the natural world and know more about the secret lives of trees, mushrooms, and moss than most mortals. While ouphes are related to Eldraine's faeries, the faeries treat them like distant (and somewhat embarrassing) cousins. Ouphes can be represented with the stat blocks for pixies or sprites.": "Los ouphes son criaturas curiosas que se encuentran por toda la naturaleza salvaje de Eldraine. Aunque a menudo se les considera tontos, los ouphes están conectados mágicamente con el mundo natural y saben más sobre la vida secreta de los árboles, las setas y el musgo que la mayoría de los mortales. Aunque los ouphes están emparentados con los hados de Eldraine, éstos los tratan como primos lejanos (y algo vergonzosos). Los ouphes pueden representarse con los bloques de estadísticas de los duendecillos o los sprites.",
	"Gingerbread cookies baked in the wilds of Eldraine—or made from ingredients grown there—have a habit of developing a life of their own. Known as gingerbrutes, these cookie Constructs are notoriously difficult to pin down.": "Las galletas de jengibre horneadas en las tierras salvajes de Eldraine -o hechas con ingredientes cultivados allí- tienen la costumbre de desarrollar una vida propia. Conocidos como gingerbrutes, estos constructos de galletas son muy difíciles de localizar.",
	"When an unfortunate baker accidentally creates a gingerbrute, the cookie causes mayhem throughout the kitchen before running back to the wilds where its ingredients originated. Many witches of Dunbarrow craft gingerbrutes intentionally, whipping them into shape (sometimes with actual whipped cream) as soldiers to defend their wicked cauldrons.": "Cuando un desafortunado panadero crea accidentalmente un gingerbrute, la galleta provoca el caos en toda la cocina antes de huir de vuelta a las tierras salvajes donde se originaron sus ingredientes. Muchas brujas de Dunbarrow crean gingerbrutes intencionadamente, dándoles forma (a veces con nata montada) como soldados para defender sus malvados calderos.",
	"The same magic that animates a gingerbrute also makes it extra scrumptious. Those who have eaten a gingerbrute report feeling a burst of energy like a long-lasting sugar rush.": "La misma magia que anima a un gingerbrute también lo hace extra sabroso. Los que han comido un gingerbrute dicen sentir una explosión de energía como un subidón de azúcar de larga duración.",
	"The unlabeled vial was not vanilla extract after all.": "El vial sin etiquetar no era extracto de vainilla después de todo.",
	"Astonishingly aggressive geese populate the marshes of Eldraine. Legends tell that these geese descend from a monstrous many-headed bird that dwells deep within the wilds. Though the knights of Eldraine consider its existence a myth, the folk of the wilds know that the Goose Mother is real.": "Los pantanos de Eldraine están poblados por gansos asombrosamente agresivos. Las leyendas cuentan que estos gansos descienden de un monstruoso pájaro de muchas cabezas que habita en lo más profundo de las tierras salvajes. Aunque los caballeros de Eldena consideran que su existencia es un mito, la gente de las tierras salvajes sabe que la Madre Oca es real.",
	"Centuries ago, an enterprising witch created a frothy stew composed of hydra's blood and goose feathers. It is from this noxious slurry that the Goose Mother was born. Within days, the Goose Mother grew to prodigious size, and the witch grew fearful. One night, while the Goose Mother slept, the witch took to its neck with a cleaver, but to her horror, two more heads sprouted in place of the first. Enraged, the Goose Mother devoured the witch and rampaged deep into the wilds where it lives to this day.": "Hace siglos, una bruja emprendedora creó un guiso espumoso compuesto de sangre de hidra y plumas de ganso. De esta papilla nociva nació la Madre Oca. En pocos días, la Madre Ganso creció hasta alcanzar un tamaño prodigioso, y la bruja empezó a tener miedo. Una noche, mientras la Madre Oca dormía, la bruja le cortó el cuello con una cuchilla, pero para su horror, brotaron dos cabezas más en lugar de la primera. Enfurecida, la Madre Ganso devoró a la bruja y se internó en la selva, donde vive hasta hoy.",
	"The Goose Mother lays one golden egg every hour, precisely on the hour. Sometimes these eggs hatch into clutches of young geese that grow up to terrorize the marshes of Eldraine. Other times, the eggs contain trinkets or valuables. The fae folk of Eldraine's wilds have developed a symbiotic relationship with the Goose Mother, often bringing it fresh meat in exchange for the treasures inside its golden eggs.": "La Madre Oca pone un huevo de oro cada hora, exactamente a la hora en punto. A veces, estos huevos eclosionan en nidadas de gansos jóvenes que crecen y aterrorizan las marismas de Eldraine. Otras veces, los huevos contienen baratijas u objetos de valor. Los fae de las tierras salvajes de Eldraine han desarrollado una relación simbiótica con la Madre Oca, y a menudo le traen carne fresca a cambio de los tesoros que contienen sus huevos de oro.",
	"If you have (%0%), you can use the (%1%) table to determine the contents of one of the Goose Mother's eggs that isn't destined to hatch into a goose or a giant goose (also described in that book).": "Si tienes (%0%), puedes usar la tabla (%1%) para determinar el contenido de uno de los huevos de la Madre Ganso que no está destinado a eclosionar en un ganso o en un ganso gigante (también descrito en ese libro).",
	"Ageless and inhuman, high fae are the oldest creatures in Eldraine, embodying the natural splendor and danger of the wilderness. High fae have no regard for mortal values of honor and law, but they nonetheless operate under inviolable rules of their own: gifts must always be repaid, promises must be honored, and outright lies must never be spoken (though misdirection and riddles are always welcome). To amuse themselves over the long centuries of their lives, high fae frequently engage in deceptions and other complex games of wits against one another.": "Eternos e inhumanos, los grandes fae son las criaturas más antiguas de Eldraine y encarnan el esplendor natural y el peligro de la naturaleza salvaje. Los grandes fae no tienen en cuenta los valores mortales del honor y la ley, pero actúan bajo sus propias reglas inviolables: los regalos siempre deben devolverse, las promesas deben cumplirse y nunca se debe mentir abiertamente (aunque el engaño y los acertijos siempre son bienvenidos). Para divertirse durante los largos siglos de su vida, los fae de las alturas suelen participar en engaños y otros complejos juegos de ingenio entre ellos.",
	"Most high fae remain secluded deep within the wilds of Eldraine. They draw power from motes of light found throughout the wilds, and they use their innate illusory magic to power and embellish their various weapons.": "La mayoría de los fae elevados permanecen recluidos en las profundidades de las tierras salvajes de Eldraine. Obtienen su poder de las motas de luz que se encuentran en la naturaleza y utilizan su magia ilusoria innata para potenciar y embellecer sus armas.",
	"The high fae are ruled by Talion, the Kindly Lord. Talion is as strange, ancient, and fickle as the wilds of Eldraine, and the Kindly Lord demands fealty and respect from followers. Despite having an austere demeanor, the Kindly Lord is also known for following mysterious whims, journeying to the farthest reaches of Eldraine out of an insatiable curiosity.": "Los fae de las alturas están gobernados por Talion, el Señor Bondadoso. Talion es tan extraño, antiguo e inconstante como la naturaleza salvaje de Eldraine, y el Señor Bondadoso exige lealtad y respeto a sus seguidores. A pesar de tener un comportamiento austero, el Señor Bondadoso también es conocido por seguir caprichos misteriosos, viajando a los confines más lejanos de Eldraine por una curiosidad insaciable.",
	"High fae impostors are sly and mischievous manipulators who delight in disguising themselves with magic to vex other creatures. Their reasons for deception vary, ranging from harmless pranks to malicious infiltration. When a high fae impostor takes on the identity of another creature, the impostor magically gains access to a small portion of that creature's mind—any information that the creature might share with a casual acquaintance. Though not comprehensive, this information helps high fae impostors impersonate their targets effectively.": "Los altos fae impostores son manipuladores astutos y traviesos a los que les encanta disfrazarse con magia para fastidiar a otras criaturas. Sus motivos para engañar varían, desde bromas inofensivas hasta infiltraciones maliciosas. Cuando un alto fae impostor adopta la identidad de otra criatura, obtiene acceso mágico a una pequeña parte de la mente de esa criatura, toda la información que la criatura podría compartir con un conocido casual. Aunque no es exhaustiva, esta información ayuda a los altos fae impostores a hacerse pasar por sus objetivos con eficacia.",
	"Though unable to tell outright lies, the high fae of Eldraine have many other means of deception at their disposal.": "Aunque son incapaces de mentir abiertamente, los grandes fae de Eldraine disponen de muchos otros medios de engaño.",
	"High fae kindguards have spent centuries perfecting their martial prowess, moving with a speed and grace others can only imagine. Their tall stature, large wings, elaborate horns, and massive weapons give them a truly intimidating silhouette.": "Los amables guardianes de las altas hadas han pasado siglos perfeccionando su destreza marcial, moviéndose con una velocidad y una gracia que otros sólo pueden imaginar. Su alta estatura, sus grandes alas, sus elaborados cuernos y sus enormes armas les confieren una silueta realmente intimidante.",
	"The most trusted high fae kindguards are in direct service to Talion, the Kindly Lord. Nine times nine have these high fae sworn a binding oath to protect the Kindly Lord, each time pricking their hand on a hawthorn branch to seal the promise.": "Los amables guardianes de mayor confianza están al servicio directo de Talion, el Señor Bondadoso. Nueve veces nueve han jurado proteger al Señor Bondadoso, cada vez pinchando su mano en una rama de espino para sellar la promesa.",
	"The Kindly Lord does not issue invitations to their court lightly. I suggest you accept.": "El Bondadoso Señor no hace invitaciones a su corte a la ligera. Te sugiero que aceptes.",
	"High fae mages are some of the mightiest magic users among the faeries of Eldraine. These skilled spellcasters have mastered the arcane art of dealmaking among the fae, magically negotiating themselves advantages in battle.": "Los altos magos fae son algunos de los usuarios de magia más poderosos entre las hadas de Eldraine. Estos hábiles hechiceros dominan el arte arcano de hacer tratos entre los fae, negociando mágicamente ventajas en la batalla.",
	"Like many high fae, these mages draw power from the latent energy found throughout the wilds of Eldraine. However, high fae mages also form strong bonds with the elemental powers of Eldraine, allowing the mages to call on forces like the eastern wind or the fiery hearth.": "Al igual que muchos fae elevados, estos magos obtienen su poder de la energía latente que se encuentra en las tierras salvajes de Eldraine. Sin embargo, los magos de los altos fae también forman fuertes lazos con los poderes elementales de Eldraine, lo que les permite invocar fuerzas como el viento del este o el fuego del hogar.",
	"The high fae are capable of magic that would make even the great Gadwick himself seem little more than a clumsy apprentice.": "Los fae de las alturas son capaces de magia que haría que incluso el mismísimo gran Gadwick pareciera poco más que un torpe aprendiz.",
	"High fae nobles regard themselves as the natural and obvious superiors of all in Eldraine. Many have been given dominion over a small aspect of the natural world; there are dukes and duchesses for each of the seasons, and noble archivists track every promise made and broken within the borders of Eldraine.": "Los altos nobles fae se consideran los superiores naturales y obvios de todos en Eldraine. A muchos se les ha otorgado el dominio sobre un pequeño aspecto del mundo natural; hay duques y duquesas para cada una de las estaciones, y los nobles archiveros rastrean todas las promesas hechas y rotas dentro de las fronteras de Eldraine.",
	"High fae nobles use their illusions and innate magic to impress their peers and express their capricious natures. Many adorn themselves with auras of magic that dazzle others, while uttering mocking phrases that magically stun and ridicule their opponents. High fae nobles will spend countless years in mind-bendingly complicated games of political calculus, their alliances ever-shifting as they jockey for favors and status in the Kindly Lord's court.": "Los altos nobles fae utilizan sus ilusiones y su magia innata para impresionar a sus iguales y expresar su naturaleza caprichosa. Muchos se adornan con auras mágicas que deslumbran a los demás, mientras pronuncian frases burlonas que aturden y ridiculizan mágicamente a sus oponentes. Los altos nobles fae pasarán incontables años en complicados juegos de cálculo político, sus alianzas siempre cambiantes mientras compiten por favores y estatus en la corte del Señor Bondadoso.",
	"The realm of Eldraine once consisted of five knightly courts: Ardenvale, Embereth, Garenbrig, Locthwain, and Vantress. In ancient times, the courts were established around five relics of tremendous magical power and unknown origin. Each relic is a magical embodiment of one of the five virtues the knights of the realm hold as standards of excellence.": "El reino de Eldraine constaba antaño de cinco cortes caballerescas: Ardenvale, Embereth, Garenbrig, Locthwain y Vantress. En la antigüedad, las cortes se establecieron en torno a cinco reliquias de tremendo poder mágico y origen desconocido. Cada reliquia es una encarnación mágica de una de las cinco virtudes que los caballeros del reino consideran estándares de excelencia.",
	"The recent invasion of nightmarish creatures called Phyrexians devastated the courts, with much of the surviving populace fleeing into the wilds. A young prince, Will Kenrith, does his best to reunite the shattered realm, but a return to its former glory seems far off.": "La reciente invasión de unas criaturas de pesadilla llamadas Phyrexians devastó las cortes, y gran parte de la población superviviente huyó a las tierras salvajes. Un joven príncipe, Will Kenrith, hace todo lo posible por reunir el reino destrozado, pero el retorno a su antigua gloria parece lejano.",
	"Even in the shattered remnants of the realm, knighthood is among the highest honors one can receive. Knights of the realm, who are all addressed with the honorific \"Syr,\" are revered as champions, heroes, and paragons of virtue. They have many responsibilities, from protecting townsfolk to embarking on adventures in the wilds. Knights are often equipped with fine armor and weapons, and they ride noble steeds of various species—including griffons in Ardenvale, giant owls in Vantress, and giant ravens (use the giant vulture stat block) in Locthwain. Some knights also wield powerful magic drawn from the relics of their respective courts.": "Incluso en los restos destruidos del reino, el título de caballero es uno de los más altos honores que se pueden recibir. Los caballeros del reino, a los que todos se dirigen con el honorífico \"Syr\", son venerados como campeones, héroes y dechados de virtud. Tienen muchas responsabilidades, desde proteger a los ciudadanos hasta embarcarse en aventuras en las tierras salvajes. Los caballeros suelen ir equipados con armaduras y armas de gran calidad, y montan nobles corceles de diversas especies, como grifos en Ardenvale, búhos gigantes en Vantress y cuervos gigantes (usa el bloque de estadísticas buitre gigante) en Locthwain. Algunos caballeros también utilizan poderosa magia extraída de las reliquias de sus respectivas cortes.",
	"In the wake of the Phyrexian invasion, whole orders of knights have journeyed deep into the wilds, searching for a magical remedy to restore the kingdom to its former glory, or seeking to help travelers and remote communities beset by troubles.": "Tras la invasión pirexiana, órdenes enteras de caballeros se han adentrado en las tierras salvajes, en busca de un remedio mágico que devuelva al reino su antigua gloria, o tratando de ayudar a viajeros y comunidades remotas acosadas por problemas.",
	"Achieving knighthood in one of the courts requires a quest that proves one's excellence in that court's virtue. In some courts, the final step to becoming a knight involves being judged by that court's relic. Each court believes the virtue associated with its own relic is paramount, though not in lieu of the others. A knight of Embereth admires courage above all else but still looks down on the disloyal or ignorant, even though loyalty and knowledge are virtues championed by other courts.": "Alcanzar el título de caballero en una de las cortes requiere una búsqueda que demuestre la excelencia en la virtud de esa corte. En algunas cortes, el paso final para convertirse en caballero implica ser juzgado por la reliquia de esa corte. Cada corte cree que la virtud asociada a su propia reliquia es primordial, aunque no en lugar de las demás. Un caballero de Embereth admira el valor por encima de todo, pero desprecia a los desleales o ignorantes, aunque la lealtad y el conocimiento sean virtudes defendidas por otras cortes.",
	"Knights of Eldraine channel their devotion to the virtues of the realm into magical power that infuses their attacks. Most knights deal extra radiant damage with these attacks, but some knights might deal damage of a different type, such as fire (for knights of Embereth) or necrotic (for knights of Locthwain).": "Los caballeros de Eldraine canalizan su devoción a las virtudes del reino en poder mágico que infunde a sus ataques. La mayoría de los caballeros infligen daño radiante adicional con estos ataques, pero algunos caballeros pueden infligir daño de un tipo diferente, como fuego (en el caso de los caballeros de Embereth) o necrótico (en el caso de los caballeros de Locthwain).",
	"In the wake of the Phyrexian invasion, knights from all five courts of Eldraine have joined to form a new organization, the Verdant Order. These knights renounced their oaths in favor of a new one, swearing to protect the last part of their world untouched by war: the wildest parts of Eldraine. To that end, they patrol the forests along the Boundary Lands, turning back loggers and hunters—by force if necessary.": "Tras la invasión pirexiana, caballeros de las cinco cortes de Eldraine se han unido para formar una nueva organización, la Orden Verdant. Estos caballeros renunciaron a sus juramentos en favor de uno nuevo, jurando proteger la última parte de su mundo que no ha sido tocada por la guerra: las partes más salvajes de Eldraine. Para ello, patrullan los bosques a lo largo de las Tierras Fronterizas, haciendo retroceder a leñadores y cazadores, por la fuerza si es necesario.",
	"Though they've renounced their former oaths, the knights of the Verdant Order retain their focus on the five virtues of the courts, so their Knightly Virtue trait remains unchanged.": "Aunque han renunciado a sus antiguos juramentos, los caballeros de la Orden Verdant mantienen su enfoque en las cinco virtudes de las cortes, por lo que su rasgo de Virtud Caballeresca permanece inalterado.",
	"Nightmare haunts are terrors from the minds of Eldraine's sleeping citizens, made tangible by the planeswalker Ashiok. These creatures can hurt the body and also attack the minds of dreamers afflicted by the Wicked Slumber.": "Las pesadillas son terrores de las mentes de los ciudadanos dormidos de Eldraine, hechos tangibles por el Planeswalker Ashiok. Estas criaturas pueden dañar el cuerpo y también atacar las mentes de los soñadores afligidos por el Sueño Maligno.",
	"Nightmare haunts appear as horrifying shadow creatures with forms evocative of their victims' deepest fears. Due to the collective trauma experienced by the people of Eldraine during the Phyrexian invasion, many nightmare haunts take the shape of those terrifying invaders, having multiple limbs and inhuman visages. Smoky purplish energy wafts from their forms, suggesting their connection to the Wicked Slumber.": "Los fantasmas de pesadilla aparecen como horribles criaturas sombrías con formas que evocan los miedos más profundos de sus víctimas. Debido al trauma colectivo sufrido por el pueblo de Eldraine durante la invasión pirexiana, muchos fantasmas de pesadilla adoptan la forma de aquellos terroríficos invasores, con múltiples extremidades y rostros inhumanos. De sus formas emana una energía humeante y violácea que sugiere su conexión con el Sueño Maligno.",
	"During the Phyrexian invasion of Eldraine, the high fae monarch Talion, the Kindly Lord, and a trio of witch sisters performed a grand ritual to create a sleeping curse. Even with the Phyrexians defeated, the curse remains and spreads unchecked through Eldraine due to interference from the planeswalker Ashiok and Eriette, one of the witches who helped create the curse. The Wicked Slumber affects rich and poor alike, causing them to fall into an endless sleep or roam as sleepwalkers. Animals are also affected, and even tree boughs droop as if exhausted in areas where the Wicked Slumber is prominent. Purple tendrils of wispy nightmares spread like vines across those areas and surround the bodies of those who sleep.": "Durante la invasión pirexiana de Eldraine, el alto monarca hada Talion, el Señor Bondadoso, y un trío de hermanas brujas llevaron a cabo un gran ritual para crear una maldición durmiente. Incluso con los pirexianos derrotados, la maldición permanece y se extiende sin control por Eldraine debido a la interferencia del Planeswalker Ashiok y Eriette, una de las brujas que ayudó a crear la maldición. El Sueño Malvado afecta a ricos y pobres por igual, haciéndoles caer en un sueño interminable o vagar como sonámbulos. Los animales también se ven afectados, e incluso las ramas de los árboles se inclinan como si estuvieran agotadas en las zonas donde el Sueño Malvado es prominente. Zarcillos púrpuras de pesadillas se extienden como enredaderas por esas zonas y rodean los cuerpos de los que duermen.",
	"Heroes throughout Eldraine have ventured out to find a cure for the Wicked Slumber, but no one has yet discovered how to break the enchantment. It has even affected one of the Kindly Lord's daughters, the famed duelist Obyra. Meanwhile, Eriette and Ashiok conspire to build a nightmare realm in the ruins of Castle Ardenvale at the heart of the Wicked Slumber, replacing the virtuous court with one composed of sleepwalkers and dreamers guarded by nightmare haunts.": "Héroes de toda Eldraine se han aventurado a encontrar una cura para el Sueño Perverso, pero nadie ha descubierto aún cómo romper el encantamiento. Incluso ha afectado a una de las hijas del Señor Bondadoso, la famosa duelista Obyra. Mientras tanto, Eriette y Ashiok conspiran para construir un reino de pesadilla en las ruinas del castillo de Ardenvale, en el corazón del Sueño Perverso, sustituyendo la virtuosa corte por una compuesta por sonámbulos y soñadores custodiados por fantasmas de pesadilla.",
	"When ogres first moved into the wilds of Eldraine, they encountered all manner of unfamiliar creatures: spellcasting witches, tricksy faeries, and talking beasts. Over generations, these ogres adapted to their new environs, passing down a spellcasting tradition of their own to help their kin wreak havoc in the wilds and beyond.": "Cuando los ogros se trasladaron por primera vez a las tierras salvajes de Eldraine, se encontraron con todo tipo de criaturas desconocidas: brujas hechiceras, hadas embaucadoras y bestias parlantes. A lo largo de generaciones, estos ogros se adaptaron a su nuevo entorno, transmitiendo una tradición de hechicería propia para ayudar a los suyos a sembrar el caos en las tierras salvajes y más allá.",
	"An ogre chitterlord exercises control over the rats that infest Dunbarrow and countless other regions in the wilds of Eldraine. When ogres venture from the wilds to raid nearby settlements, an ogre chitterlord often leads the way, calling rats from the alleys and sewers to harry townsfolk from within the city while the ogres lay siege to the outer walls. Should their rodent allies fail them, chitterlords can also turn the tide of any battle with their prodigious strength and druidic magic.": "Un ogro chitterlord ejerce el control sobre las ratas que infestan Dunbarrow y otras innumerables regiones de las tierras salvajes de Eldraine. Cuando los ogros se aventuran desde las tierras salvajes para asaltar los asentamientos cercanos, un ogro señor de los escupitajos suele ir en cabeza, llamando a las ratas de los callejones y las alcantarillas para que acosen a los ciudadanos desde dentro de la ciudad mientras los ogros asedian las murallas exteriores. Si sus aliados roedores les fallan, los chitterlords también pueden cambiar las tornas de cualquier batalla con su fuerza prodigiosa y su magia druídica.",
	"By day, the elves of Redtooth Keep are agile and adept rangers, expertly patrolling the lands around one of the last elven citadels in Eldraine. But at night, terrifying howls echo from the keep's halls as its inhabitants transform into ruthless werefoxes.": "Durante el día, los elfos de la Fortaleza de los Dientes Rojos son ágiles y hábiles guardabosques que patrullan con pericia las tierras que rodean una de las últimas ciudadelas élficas de Eldraine. Pero por la noche, aterradores aullidos resuenan en los salones del torreón cuando sus habitantes se transforman en despiadados zorros-hombre.",
	"Unlike other forms of lycanthropy, the werefox curse isn't contagious and is limited to the elves of Redtooth Keep. Legends say that long ago, the garrison at Redtooth Keep turned away a group of travelers seeking shelter. Before departing, one of the travelers was revealed to be a powerful witch and cursed the elves, declaring that their bodies would forever transform to match their hearts' selfish and bestial natures.": "A diferencia de otras formas de licantropía, la maldición del zorro hombre no es contagiosa y se limita a los elfos de la Fortaleza de los Dientes Rojos. Cuentan las leyendas que, hace mucho tiempo, la guarnición de la Fortaleza de los Dientes Rojos rechazó a un grupo de viajeros que buscaban refugio. Antes de partir, uno de los viajeros se reveló como una poderosa bruja y maldijo a los elfos, declarando que sus cuerpos se transformarían para siempre para coincidir con la naturaleza egoísta y bestial de sus corazones.",
	"My people are both bloom and thorn. Our ferocious impulses are as much a part of us as our skills, our beauty, and our history.": "Mi pueblo es a la vez flor y espina. Nuestros impulsos feroces forman parte de nosotros tanto como nuestras habilidades, nuestra belleza y nuestra historia.",
	"Sewer kings are hulking, monstrous rats empowered by fiendish blood. This unholy influence gives sewer kings their enormous size, supernatural strength, wicked cunning, and ability to speak.": "Los reyes de las cloacas son ratas monstruosas y corpulentas a las que la sangre diabólica ha dado poderes. Esta influencia impía confiere a los reyes de las cloacas su enorme tamaño, su fuerza sobrenatural, su malvada astucia y su capacidad para hablar.",
	"Deep in the bowels of towns and cities, sewer kings reign over underground vermin, dreaming of the day when rats will overthrow surface dwellers. Rancid saliva drips from a sewer king's maw, and swarms of vermin skitter at the monstrous rat's beck and call.": "En las profundidades de pueblos y ciudades, los reyes de las cloacas reinan sobre las alimañas subterráneas, soñando con el día en que las ratas derroquen a los habitantes de la superficie. La saliva rancia gotea de las fauces de un rey de las cloacas, y enjambres de alimañas se escabullen a sus órdenes.",
	"'The human world will fall,' whispered the monstrous rat. 'You have but one choice to make: Will you fall with it?'": "El mundo humano caerá\", susurró la rata monstruosa. Sólo tienes una elección que hacer: ¿Caerás con él?",
	"Lord Skitter is a sewer king who lives deep in the ancient dwarven ruins beneath the town of Edgewall, situated in the lands between the realm and the wilds of Eldraine. Deep within these ruins, a human minstrel named Totentanz encountered Lord Skitter and struck a vile bargain. Lord Skitter promised the piper wicked and wondrous powers in exchange for Totentanz luring the townsfolk of Edgewall into the sewer king's subterranean domain to become food for his rat minions.": "Lord Skitter es un rey de las alcantarillas que vive en las profundidades de las antiguas ruinas enanas bajo la ciudad de Edgewall, situada en las tierras entre el reino y las tierras salvajes de Eldraine. En las profundidades de estas ruinas, un juglar humano llamado Totentanz se encontró con Lord Skitter y llegó a un vil acuerdo. Lord Skitter prometió al gaitero poderes malvados y maravillosos a cambio de que Totentanz atrajera a los habitantes de Edgewall a los dominios subterráneos del rey de las cloacas para que se convirtieran en alimento de sus esbirros ratas.",
	"A rare variety of hydra native to the wilds of Eldraine, snapping hydras resemble giant, many-headed turtles. Snapping hydras dwell at the bottom of the wild's largest lakes, or along shorelines where the wilds meet the ocean. These monstrous creatures are aptly named; their bites are known to snap giants' arms cleanly in half.": "Las hidras chasqueadoras, una rara variedad de hidra autóctona de las tierras salvajes de Eldraine, parecen tortugas gigantes de muchas cabezas. Habitan en el fondo de los grandes lagos salvajes o en las costas donde la naturaleza se encuentra con el océano. Estas monstruosas criaturas tienen un nombre muy apropiado, ya que sus mordiscos pueden partir por la mitad los brazos de los gigantes.",
	"Snapping hydras have naturally long life spans and strong instincts of self-preservation. When a snapping hydra feels a battle's odds tipping out of its favor, the hydra lets out a raspy screech and retracts into its shell. In the wilds of Eldraine, it's never long before a hungry or curious creature arrives to investigate, leaping into battle with the hydra's foes while the hydra makes an opportune exit.": "Las hidras mordedoras tienen una larga vida y un fuerte instinto de conservación. Cuando una hidra chasqueadora siente que las probabilidades de una batalla se inclinan a su favor, suelta un chillido áspero y se retrae en su caparazón. En las tierras salvajes de Eldraine, nunca pasa mucho tiempo antes de que una criatura hambrienta o curiosa llegue para investigar, saltando a la batalla con los enemigos de la hidra mientras ésta hace una salida oportuna.",
	"Like dark mirrors of Eldraine's archons (see \" Archon of Boundaries \"), specters appear as shrouded figures mounted on horrific flying beasts. It is easy to look at a specter and imagine the rider in command of the mount, but the truth is the opposite; the flying horror is an Undead monster that scours the wilds for a knightly corpse. On finding one, the horror binds its essence to the dead body, giving the corpse the semblance of life as a rider. The two function as a single creature, more powerful for their unnatural union.": "Como espejos oscuros de los arcontes de Eldraine (ver \"Arconte de los Límites\"), los espectros aparecen como figuras envueltas en un sudario y montadas en horribles bestias voladoras. Es fácil mirar a un espectro e imaginar al jinete al mando de la montura, pero la verdad es lo contrario; el horror volador es un monstruo No Muerto que recorre las tierras salvajes en busca de un cadáver de caballero. Al encontrar uno, el horror une su esencia al cadáver, dándole la apariencia de vida como jinete. Los dos funcionan como una sola criatura, más poderosa por su unión antinatural.",
	"Humans of Eldraine view specters as heralds of death. Specters are said to utter a keening wail, mournful beyond all other sounds and audible only to those who are about to die.": "Los humanos de Eldraine ven a los espectros como heraldos de la muerte. Se dice que los espectros emiten un gemido desgarrador, lúgubre más allá de cualquier otro sonido y audible sólo para aquellos que están a punto de morir.",
	"No one is certain of the true origin of Sweettooth Village. This eerie, abandoned town constructed of gingerbread and frosting lies deep in the wilds of Eldraine. Some say the fiendish candy monsters that prowl its butterscotch-lined streets were once servants of a powerful witch, and the entire place was a trap created to lure hungry travelers. But if the sugary horrors of Sweettooth Village were ever under someone's control, that time has long since passed.": "Nadie sabe con certeza cuál es el verdadero origen de Sweettooth Village. Este espeluznante pueblo abandonado, construido con pan de jengibre y escarcha, se encuentra en lo más recóndito de Eldraine. Algunos dicen que los diabólicos monstruos de caramelo que merodean por sus calles bordeadas de caramelo fueron una vez sirvientes de una poderosa bruja, y que todo el lugar era una trampa creada para atraer a los viajeros hambrientos. Pero si los horrores azucarados de Sweettooth Village estuvieron alguna vez bajo el control de alguien, ese tiempo hace mucho que pasó.",
	"I smell frosting. Ready your weapons!": "Huelo a glaseado. ¡Preparen sus armas!",
	"In addition to the Sweettooth horror described here, creatures found in and around Sweettooth Village might include gingerbrutes as well as variations of oozes from the(%0%). For example, a black pudding might have a delicious chocolatey flavor, a gelatinous cube might have a more decorative shape and taste fruity, and an ochre jelly could smell like butterscotch.": "Además del horror de Sweettooth descrito aquí, las criaturas que se encuentran en Sweettooth Village y sus alrededores pueden incluir gingerbrutes, así como variaciones de los exudados del(%0%). Por ejemplo, una morcilla podría tener un delicioso sabor a chocolate, un cubo gelatinoso podría tener una forma más decorativa y un sabor afrutado, y una gelatina ocre podría oler a caramelo de mantequilla.",
	"Storm giants live high above Eldraine in a cloudy landscape known as Stormkeld. Massive cottages, keeps, and towers dot this magical realm, scattered between expanses of cloudy wilderness marked by tangles of giant beanstalks and raging storms. Various enormous creatures dwell in these wilds, with the tempest hart being among the most majestic.": "Los gigantes de las tormentas viven en lo alto de Eldraine, en un paisaje nublado conocido como Stormkeld. Enormes cabañas, fortalezas y torres salpican este reino mágico, esparcidas entre extensiones de nublada naturaleza marcada por marañas de gigantescos tallos de judías y furiosas tormentas. Varias criaturas enormes habitan estas tierras salvajes, siendo el ciervo de las tempestades una de las más majestuosas.",
	"A colossal elk with antlers made of living lightning, a tempest hart has a long mane of fine hair that waves as if tossed by a strong wind. Its patterned hide resembles the twisting beanstalks that also coil around its legs, shoulders, and haunches.": "El ciervo tempestuoso, un alce colosal con cuernos hechos de relámpagos vivientes, tiene una larga melena de pelo fino que ondea como si lo moviera un fuerte viento. Su piel estampada se asemeja a los tallos retorcidos que se enroscan en sus patas, hombros y ancas.",
	"Storm giant hunters consider tempest harts to be the worthiest prey, desirable for their meat and the raw lightning of their antlers. However, these creatures wield mighty elemental power to defend themselves.": "Los cazadores de gigantes de las tormentas consideran que las arpías de las tempestades son las presas más dignas, deseables por su carne y el rayo crudo de sus astas. Sin embargo, estas criaturas ejercen un poderoso poder elemental para defenderse.",
	"The wise and ancient treefolk thrive in the depths of Eldraine's forested wilds. Though many treefolk rival members of the high fae in age, they rarely interfere with the goings-on of the faerie court. Instead, treefolk serve as guardians and shepherds of their wild groves, dispensing wisdom and blessings to travelers who wander under their branches.": "Los sabios y antiguos habitantes de los árboles prosperan en las profundidades de los bosques salvajes de Eldraine. Aunque muchos de ellos rivalizan en edad con los altos fae, rara vez interfieren en los tejemanejes de la corte de las hadas. En su lugar, sirven como guardianes y pastores de sus arboledas salvajes, impartiendo sabiduría y bendiciones a los viajeros que deambulan bajo sus ramas.",
	"Right now, you are a feeble stick, but I will help you grow some rings.": "Ahora mismo, eres un palo débil, pero te ayudaré a que te crezcan algunos anillos.",
	"While many dragons of Eldraine hoard wealth and material goods, witchkites prefer hoarding forbidden and dangerous magical secrets. The arcane nature of a witchkite's hoard seeps into the dragon's core, granting it spellcasting abilities and twisting its fiery breath into malevolent motes of magical flame.": "Mientras que muchos dragones de Eldraine atesoran riquezas y bienes materiales, los witchkites prefieren atesorar secretos mágicos prohibidos y peligrosos. La naturaleza arcana del tesoro de un witchkite se filtra en el núcleo del dragón, otorgándole habilidades hechiceras y transformando su aliento ardiente en malévolas motas de llamas mágicas.",
	"I heard there's an especially fearsome witch around here. Or was it a particularly cruel dragon? The tales were very confu—": "He oído que hay una bruja especialmente temible por aquí. ¿O era un dragón especialmente cruel? Los cuentos eran muy confu-",
	"The dragons of Eldraine, are much like those of other D&D worlds. You can use any dragon stat block for a dragon of Eldraine. On Magic cards, there are red dragons ((%0%), (%1%), and (%2%)), bronze dragons ((%3%)), and moonstone dragons ((%4%) and (%5%)). (%6%) are described in (%7%)": "Los dragones de Eldraine, son muy parecidos a los de otros mundos de D&D. Puedes usar cualquier bloque de estadísticas de dragón para un dragón de Eldraine. En las cartas de Magic, hay dragones rojos ((%0%), (%1%) y (%2%)), dragones de bronce ((%3%)) y dragones de piedra lunar ((%4%) y (%5%)). (%6%) se describen en (%7%)",
	"Twice the size of their ordinary kin, witchstalkers are giant wolves drawn to sources of magic by their supernatural sense of smell. As a result, the moors and forests of Dunbarrow make for good hunting grounds. The greater the source of magic, the more witchstalkers are drawn to the area. To their dismay, witches have drawn as many as a dozen witchstalkers.": "Con el doble de tamaño que sus parientes ordinarios, los acechadores de brujas son lobos gigantes atraídos hacia las fuentes de magia por su sobrenatural sentido del olfato. Por eso, los páramos y bosques de Dunbarrow son buenos lugares para cazar. Cuanto mayor sea la fuente de magia, más brujos se sentirán atraídos por la zona. Para su consternación, las brujas han atraído hasta una docena de acechadores.",
	"Witchstalkers resemble monstrous wolves with enormous jaws and ridged spines. By feeding on spellcasters and other sources of magic, witchstalkers developed their own magical abilities, including a supernatural howl and the ability to teleport next to unsuspecting prey.": "Los acechadores de brujas parecen lobos monstruosos con enormes mandíbulas y espinas estriadas. Al alimentarse de hechiceros y otras fuentes de magia, los acechabrujas desarrollaron sus propias habilidades mágicas, como un aullido sobrenatural y la capacidad de teletransportarse junto a presas desprevenidas.",
	"Monster Manual": "Manual de monstruos",
	"Opportunistic Dragon": "Dragón oportunista",
	"Decadent Dragon": "Dragón decadente",
	"Realm-Scorcher Hellkite": "Hellkite escarbador de reinos",
	"Loch Dragon": "Loch Dragon",
	"Shimmer Dragon": "Dragón resplandeciente",
	"Archive Dragon": "Archivo Dragón",
	"Moonstone dragons": "Dragones de piedra lunar"
}