{
	"The merfolk of Vodalia have waged bitter war for generations against the cryptic, cold-loving crustacean race of (%0%). The surface ocean waters have become too warm for the homarids in recent times, but in the years following the Brothers' War, as a global ice age settled over Dominaria, the homarids swarmed to the surface and nearly unraveled the fabric of the first Vodalian Empire. Even now, these creatures teem in the deep, frigid trenches to the west of the Voda Sea.": "Los merfolk de Vodalia han librado una encarnizada guerra durante generaciones contra la críptica raza de crustáceos amantes del frío de (%0%). Las aguas superficiales del océano se han vuelto demasiado cálidas para los homáridos en los últimos tiempos, pero en los años posteriores a la Guerra de los Hermanos, cuando una edad de hielo global se asentó sobre Dominaria, los homáridos pulularon por la superficie y casi deshicieron el tejido del primer Imperio Vodaliano. Incluso ahora, estas criaturas pululan en las profundas y frígidas trincheras al oeste del Mar de Voda.",
	"Homarids don't seem to understand any language other than (%0%)—and might have only the barest suspicion that the sounds made by other creatures can communicate meaning at all. In their minds, they are the most advanced species on Dominaria, and all others are effectively animals. In the Homarid Wars that coincided with the start of the ice age, the homarids treated their merfolk enemies like cattle, to be slain and then tossed into spawning beds to provide food for homarid hatchlings. However, later historical revision tried to portray the expansionist homarids as victims of the merfolk Empress Galina's aggression.": "Los homáridos no parecen entender ningún otro idioma que no sea el (%0%) y sólo sospechan que los sonidos emitidos por otras criaturas pueden comunicar algún significado. Para ellos, son la especie más avanzada de Dominaria, y todos los demás son animales. En las Guerras Homáridas, que coincidieron con el inicio de la Edad de Hielo, los homáridos trataban a sus enemigos merfolk como ganado, al que mataban y arrojaban a los criaderos para alimentar a las crías homáridas. Sin embargo, una revisión histórica posterior trató de presentar a los homáridos expansionistas como víctimas de la agresión de la emperatriz merfolk Galina.",
	"A variety of homarid more suited to warm water, called viscerids, lives in less frigid seas, particularly around Yavimaya.": "Una variedad de homáridos más adaptada a las aguas cálidas, los llamados viscéridos, vive en mares menos frígidos, sobre todo alrededor de Yavimaya.",
	"Kavu are reptilian creatures that are either very ancient or a relatively recent creation on Dominaria. Either awakening from a millennia-long hibernation or springing fully formed into being, they emerged from the ground to defend against the Phyrexian Invasion. The Llanowar elves now breed the kavu to fill a variety of roles, believing that these creatures were the goddess Gaea's means of intervening in Dominaria's defense. The close relationship between elves and kavu is a constant reminder of Gaea's beneficence. Every Kelfae bonds with an arboreal kavu companion, and some Kelfae and Basiphem warriors ride them into battle.": "Los kavu son criaturas reptiles muy antiguas o de creación relativamente reciente en Dominaria. Ya sea despertando de una hibernación milenaria o surgiendo completamente formados, emergieron de la tierra para defenderse de la invasión pirexiana. En la actualidad, los elfos de Llanowar crían a los kavu para que desempeñen diversas funciones, pues creen que estas criaturas fueron el medio que utilizó la diosa Gea para intervenir en la defensa de Dominaria. La estrecha relación entre los elfos y los kavu es un recordatorio constante de la beneficencia de Gea. Cada Kelfae se une a un compañero kavu arbóreo, y algunos guerreros Kelfae y Basiphem los montan en batalla.",
	"The arboreal kavu bred by the Kelfae are capable of climbing sheer surfaces at any angle, and of charging at astonishing speed at ground level. Kelfae warriors ride a large breed of kavu predators, using a series of cloth slings as safety restraints while sitting or dangling from the creature's back. The nimble and acrobatic Kelfae kavu riders are called arborealists.": "Los kavu arborícolas criados por los Kelfae son capaces de escalar superficies escarpadas en cualquier ángulo y de embestir a una velocidad asombrosa a ras de suelo. Los guerreros kelfae montan una gran raza de depredadores kavu, utilizando una serie de eslingas de tela como sujeción de seguridad mientras están sentados o colgando del lomo de la criatura. Los ágiles y acrobáticos jinetes kavu de Kelfae reciben el nombre de arborealistas.",
	"The most visible and recognized symbols of the Church of Serra are her angels—both those that were personally created by Serra and those that appeared spontaneously in the Cathedral at Sursi. Some angels live contemplative lives within the cathedrals, but most are active defenders of the faith, protecting Serra's people across the world. Powerful angels often take responsibility for large regions of the world. Lyra, for example, stands as the protector of Benalia, and Shalai plays a similar role in Llanowar. Serra's angels are believed to hear prayers addressed to Serra, and they have an uncanny tendency to arrive exactly when they are needed.": "Los símbolos más visibles y reconocidos de la Iglesia de Serra son sus ángeles, tanto los que fueron creados personalmente por Serra como los que aparecieron espontáneamente en la catedral de Sursi. Algunos ángeles viven vidas contemplativas dentro de las catedrales, pero la mayoría son defensores activos de la fe, protegiendo al pueblo de Serra en todo el mundo. Los ángeles poderosos a menudo asumen la responsabilidad de grandes regiones del mundo. Lyra, por ejemplo, es la protectora de Benalia, y Shalai desempeña un papel similar en Llanowar. Se cree que los ángeles de Serra escuchan las plegarias dirigidas a Serra, y tienen una extraña tendencia a llegar exactamente cuando se les necesita.",
	"Any of the angels in the (%0%) can serve as (%1%). The (%2%) represents the most common angels, while the (%3%) and (%4%) are appropriate for powerful angels such as (%5%) and (%6%).": "Cualquiera de los ángeles del (%0%) puede servir como (%1%). El (%2%) representa a los ángeles más comunes, mientras que el (%3%) y el (%4%) son apropiados para ángeles poderosos como el (%5%) y el (%6%).",
	"Though the Basiphem dwell in the highest layer of the forest, they maintain extensive stables on the forest floor to house and train the largest ground-dwelling kavu. Members of the Order of the Steel Leaf often ride these creatures into battle, with the largest of the kavu sometimes reaching the size of elephants.": "Aunque los Basiphem habitan en la capa más alta del bosque, mantienen extensos establos en el suelo del bosque para albergar y entrenar a los kavu más grandes que habitan en el suelo. Los miembros de la Orden de la Hoja de Acero suelen montar a estas criaturas en combate, y los kavu más grandes alcanzan a veces el tamaño de un elefante."
}