{
	"spell": [
		{
			"name": "Arboreal Curse",
			"source": "GHLoE",
			"level": 7,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "een kopje sap"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Je probeert een wezen dat je binnen bereik kunt zien in hout te veranderen. Als het lichaam van het doelwit van vlees is, moet het wezen een reddingsworp op grond van grondwet doen. Als de redding mislukt, wordt het {@condition restrained} als zijn vlees begint te verharden in schors. Als de reddingsslag slaagt, wordt het wezen niet aangetast.",
				"Een wezen {@condition restrained} door deze spreuk moet aan het einde van elk van zijn beurten opnieuw een reddingsworp op grond van grondwet doen. Als het drie keer succesvol redt tegen deze spreuk, eindigt de spreuk. Als het drie keer niet slaagt voor de reddingsworp, verandert het in een boom en wordt het onderworpen aan de {@condition petrified} conditie voor de duur van de betovering. De successen en mislukkingen hoeven niet opeenvolgend te zijn; houd beide bij totdat het doelwit er drie van een soort heeft verzameld.",
				"Als het getransformeerde wezen wordt verbrand, omgehakt of op een andere manier wordt vernietigd terwijl {@condition petrified}, wordt het wezen gedood.",
				"Een wezen blijft getransformeerd tenzij het effect binnen een jaar ongedaan wordt gemaakt met {@spell greater restoration}, {@spell wish} of soortgelijke magische effecten. Als het wezen een jaar en een dag doorbrengt als boom, wordt de transformatie permanent en kan niets het wezen terugbrengen naar zijn oorspronkelijke vorm."
			],
			"conditionInflict": [
				"petrified",
				"restrained"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"PRM",
				"SGT"
			]
		},
		{
			"name": "Consume Mind",
			"source": "GHLoE",
			"level": 4,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "een 1-ounce vers of magisch geconserveerd deel van de hersenen van een ander wezen"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"entries": [
				"Je consumeert het brein van het lijk van een ander wezen en krijgt zijn herinneringen en kennis. Het lijk moet een brein hebben en kan niet ondood zijn. De spreuk faalt als het lijk langer dan drie dagen dood (en niet geconserveerd) is.",
				"Totdat de spreuk eindigt, kun je elk belangrijk feit dat het wezen kent proberen op te roepen - familiegeschiedenis, recente gebeurtenissen, indeling van gebouwen, wachtwoorden, details over de dood van het wezen en soortgelijke informatie. Om informatie op te roepen moet je een vaardigheidstoets doen waarbij je je spreukmodificator gebruikt. De DC is gelijk aan de intelligentiescore van het lijk.",
				"Zodra de caster rolt om te bepalen of hij zich een feit herinnert, kan hij het niet opnieuw proberen op te roepen."
			]
		},
		{
			"name": "Heartseeker",
			"source": "GHLoE",
			"level": 6,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 300
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "een robijn met een waarde van minstens 100 gp",
					"cost": 10000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Als onderdeel van het uitspreken van deze spreuk moet je zes trefstenen gebruiken, anders mislukt de spreuk automatisch. Als je dat doet, stroomt er bloed uit je lichaam dat zich kristalliseert tot een pijl met weerhaken die wordt afgevuurd op een wezen naar keuze binnen bereik. Doe een spreukaanval op het gekozen wezen. Bij een treffer rol je de trefdobbelstenen die je hebt gebruikt om deze spreuk uit te spreken, en het wezen krijgt doorborende schade gelijk aan het resultaat.",
				"Eenmaal vastzittend in het wezen, begint de bloederige pijl zich in te graven in de richting van het hart, waardoor het kwetsbaar wordt voor verdere aanvallen. Aan het begin van de volgende beurt moet het wezen een reddingsworp op grond van grondwet doen. Als deze worp mislukt, zijn de aanvallen op het wezen kritieke treffers bij een 19 of 20 van de aanvalsworp.",
				"Aan het begin van elke beurt van het wezen daarna moet het de reddingsworp Constitution herhalen, anders neemt het critical hit bereik van aanvallen tegen het wezen weer met 1 toe. Als het wezen slaagt voor drie van deze reddingsslagen (deze slagen hoeven niet opeenvolgend te zijn) eindigt deze spreuk. Het verhoogde critical hit bereik eindigt wanneer de spreuk eindigt."
			],
			"spellAttack": [
				"R"
			],
			"savingThrow": [
				"constitution"
			]
		},
		{
			"name": "Hunter Sense",
			"source": "GHLoE",
			"level": 0,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Je raakt een gewillig wezen aan. Terwijl deze spreuk actief is, worden de zintuigen van het doelwit verhoogd. Als het doelwit een 9 of lager gooit op de dobbelsteen bij het maken van een Wisdom ({@skill Perception}) check, doet hij in plaats daarvan alsof hij een 10 heeft gegooid."
			]
		},
		{
			"name": "Magic Mirror",
			"source": "GHLoE",
			"level": 5,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "reaction",
					"condition": "which you take when you are targeted by a spell"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "een gepolijst zilveren marmer"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Een kortstondige bel van iriserende energie glinstert in de lucht tussen jou en de caster van de triggering spell. De spreuk wordt omgeleid naar een wezen naar keuze dat je binnen 18 meter kunt zien. Als de spreuk 5e niveau of lager is, ben jij niet langer het doelwit van de spreuk en wordt het gekozen wezen dat wel. Als de spreuk 6e niveau of hoger is, doe je een vaardigheidstoets met je spreukvaardigheid. De DC is gelijk aan 10 + het niveau van de spreuk. Bij een succesvolle check ben jij niet langer het doelwit van de spreuk en wordt het gekozen wezen het doelwit. Als je niet slaagt, blijf je het doelwit van de betovering."
			],
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Suffocate",
			"source": "GHLoE",
			"level": 3,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "een leren handschoen"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Je creëert een paar grijphanden gemaakt van {@condition invisible} krachten. Doe een spreukaanval tegen één wezen dat je binnen bereik kunt zien. Bij een treffer wordt het wezen {@condition restrained} als de handen hun keel of lichamelijk equivalent verbrijzelen.",
				"Als het wezen lucht nodig heeft om te ademen, begint het te stikken. Een verstikkend wezen kan een aantal rondes overleven dat gelijk is aan 1 + zijn grondwetsmodificator (minimaal 1 ronde). Aan het begin van zijn volgende beurt nadat die rondes voorbij zijn, wordt het {@condition unconscious}, en het kan geen hitpoints meer krijgen totdat het weer kan ademen.",
				"Een bewust wezen {@condition restrained} bij de handen kan zijn actie gebruiken om een Strength of Dexterity check (zijn keuze) te doen tegen je spell save DC. Als je slaagt, eindigt de betovering op het doelwit."
			],
			"conditionInflict": [
				"invisible",
				"restrained",
				"unconscious"
			],
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Wrack",
			"source": "GHLoE",
			"level": 2,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "een gerafeld stuk koord"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Kies een wezen dat je binnen bereik kunt zien. Het doelwit moet slagen in een reddingsworp of wordt getroffen door ondraaglijke spierkrampen voor de duur van de aanval. Een wezen dat op deze manier is getroffen, heeft zijn snelheid gehalveerd en rolt aanvallen met nadeel. Aan het einde van elke beurt kan het doelwit opnieuw een reddingsworp op grond van grondwet doen. Als je slaagt, eindigt de betovering van het doelwit."
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SGT"
			]
		}
	]
}