{
	"spell": [
		{
			"name": "Dark Star",
			"source": "EGW",
			"page": 186,
			"level": 8,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 150
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "een scherf onyx en een druppel bloed van de caster, die beide worden verbruikt door de spreuk",
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Deze spreuk creëert een bol gecentreerd op een punt dat je kiest binnen bereik. De bol kan een straal van maximaal 12 meter hebben. Het gebied binnen deze bol is gevuld met magische duisternis en verpletterende zwaartekracht.",
				"Voor de duur van de spreuk is het gebied {@quickref difficult terrain||3}. Een wezen met donkerzicht kan niet door de magische duisternis heen kijken, en niet-magisch licht kan het niet verlichten. Er kan geen geluid worden gemaakt binnen het gebied of er doorheen gaan. Elk wezen of voorwerp dat zich volledig binnen de sfeer bevindt, is immuun voor donderschade, en wezens zijn {@condition deafened} terwijl ze zich volledig binnen de sfeer bevinden. Een spreuk uitspreken die een verbale component bevat is er onmogelijk.",
				"Elk wezen dat tijdens een beurt voor het eerst in het gebied van de spreuk komt of er zijn beurt begint, moet een grondwetsredding doen. Het wezen krijgt {@damage 8d10} krachtschade als de reddingspoging mislukt, of half zoveel schade als de reddingspoging slaagt. Een schepsel dat door deze schade tot 0 hit points is gereduceerd, wordt gedesintegreerd. Een gedesintegreerd wezen en alles wat het draagt, behalve magische voorwerpen, wordt gereduceerd tot een hoopje fijn grijs stof."
			],
			"damageInflict": [
				"force"
			],
			"conditionInflict": [
				"deafened"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"DFT",
				"OBJ"
			],
			"areaTags": [
				"S"
			],
			"hasFluffImages": true
		},
		{
			"name": "Fortune's Favor",
			"source": "EGW",
			"page": 186,
			"level": 2,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "een witte parel ter waarde van minstens 100 gp, die de spreuk verbruikt",
					"cost": 10000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"entries": [
				"Je brengt latent geluk over op jezelf of op een gewillig wezen dat je binnen bereik kunt zien. Als het gekozen wezen een aanvalsworp, een ability check of een saving throw doet voordat de spreuk eindigt, kan het deze spreuk op zichzelf afwijzen om een extra {@dice d20} te gooien en te kiezen welke van de {@dice d20}s het wil gebruiken. Als er een aanvalsworp tegen het gekozen wezen wordt gedaan, kan het deze spreuk op zichzelf afwijzen om een {@dice d20} te gooien en te kiezen welke van de {@dice d20} te gebruiken, degene die het zelf heeft gegooid of degene die de aanvaller heeft gegooid.",
				"Als de oorspronkelijke worp {@dice d20} voordeel of nadeel heeft, gooit het wezen de extra worp {@dice d20} nadat voordeel of nadeel is toegepast op de oorspronkelijke worp."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "Op hoger niveau",
					"entries": [
						"Als je deze spreuk uitspreekt met een spreukslot van 3de niveau of hoger, kun je een extra wezen als doelwit nemen voor elk slotniveau boven 2de."
					]
				}
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Gift of Alacrity",
			"source": "EGW",
			"page": 186,
			"level": 1,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"entries": [
				"Je raakt een gewillig wezen aan. Voor de duur kan het doelwit {@dice 1d8} toevoegen aan zijn initiatiefrollen."
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Gravity Fissure",
			"source": "EGW",
			"page": 187,
			"level": 6,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "line",
				"distance": {
					"type": "feet",
					"amount": 100
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "een vuistvol ijzervijlsel"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Je manifesteert een ravijn van zwaartekrachtenergie in een lijn die 3 meter lang en 1,5 meter breed is. Elk wezen in die lijn moet een reddingsworp op grond van grondwet doen, waarbij {@damage 8d8} krachtschade wordt opgelopen als de reddingsworp mislukt, of half zoveel schade als de reddingsworp slaagt.",
				"Elk wezen binnen 3 meter van de lijn maar niet erin moet slagen in een reddingsworp of {@damage 8d8} krachtschade oplopen en naar de lijn getrokken worden tot het wezen in het gebied is."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "Op hoger niveau",
					"entries": [
						"Als je deze spreuk uitspreekt met een spreukgleuf van 7e niveau of hoger, neemt de schade toe met {@scaledamage 8d8|6-9|1d8} voor elk sleufniveau hoger dan 6e."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"constitution"
			],
			"areaTags": [
				"L"
			]
		},
		{
			"name": "Gravity Sinkhole",
			"source": "EGW",
			"page": 187,
			"level": 4,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "een zwart marmer"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Een bol van verpletterende kracht met een straal van 6 meter vormt zich op een punt dat je binnen bereik kunt zien en trekt aan de wezens daar. Elk wezen in de bol moet een reddingsslag uitvoeren. Als de redding mislukt, krijgt het wezen {@damage 5d10} krachtschade en wordt het in een rechte lijn naar het centrum van de bol getrokken, eindigend in een onbezette ruimte zo dicht mogelijk bij het centrum (zelfs als die ruimte in de lucht is). Als de save slaagt, krijgt het wezen half zoveel schade en wordt het niet getrokken."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "Op hoger niveau",
					"entries": [
						"Als je deze spreuk uitspreekt met een slot van 5e niveau of hoger, neemt de schade toe met {@scaledamage 5d10|4-9|1d10} voor elk slotniveau boven 4e."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"S"
			]
		},
		{
			"name": "Immovable Object",
			"source": "EGW",
			"page": 187,
			"level": 2,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "goudstof ter waarde van minstens 25 gp, die de spreuk verbruikt",
					"cost": 2500,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"entries": [
				"Je raakt een voorwerp aan dat niet meer weegt dan 5 kilogram en zorgt ervoor dat het magisch op zijn plaats vast komt te zitten. Jij en de wezens die je aanwijst wanneer je deze spreuk uitspreekt, kunnen het voorwerp normaal bewegen. Je kunt ook een wachtwoord instellen dat, als het binnen 1,5 meter van het voorwerp wordt uitgesproken, deze spreuk voor 1 minuut onderdrukt.",
				"Als het voorwerp vast in de lucht hangt, kan het tot 4 kilogram gewicht houden. Meer gewicht zorgt ervoor dat het voorwerp valt. Anders kan een wezen een actie gebruiken om een Sterkte-check te doen tegen je spreuk save DC. Als je slaagt, kan het wezen het voorwerp tot 3 meter verplaatsen."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "Op hoger niveau",
					"entries": [
						"Als je deze spreuk uitspreekt met een spreukslot van 4e of 5e niveau, verhoogt de DC om het voorwerp te verplaatsen met 5, kan het tot 8 kilogram gewicht dragen en wordt de duur verlengd tot 24 uur. Als je deze spreuk uitspreekt met een spreukslot van 6e niveau of hoger, wordt de DC om het voorwerp te verplaatsen 10, kan het tot 20 kg dragen en is het effect permanent tot het ongedaan wordt gemaakt."
					]
				}
			],
			"abilityCheck": [
				"strength"
			],
			"miscTags": [
				"OBJ"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Magnify Gravity",
			"source": "EGW",
			"page": 188,
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"De zwaartekracht in een bol met een straal van 3 meter, gecentreerd op een punt dat je binnen bereik kunt zien, neemt voor een moment toe. Elk wezen in de bol tijdens de beurt waarin je de spreuk uitspreekt, moet een reddingsworp op grond van grondwet doen. Als de redding mislukt, krijgt het wezen {@damage 2d8} krachtschade en wordt zijn snelheid gehalveerd tot het einde van zijn volgende beurt. Als de redding slaagt, krijgt het wezen half zoveel schade en wordt zijn snelheid niet verminderd.",
				"Tot aan het begin van je volgende beurt moet je elk voorwerp dat je niet draagt in de bol, oppakken of verplaatsen met een succesvolle Strength check tegen je spell save DC."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "Op hoger niveau",
					"entries": [
						"Als je deze spreuk uitspreekt met een spreukengroef van het 2e niveau of hoger, neemt de schade toe met {@scaledamage 2d8|1-9|1d8} voor elk groefniveau boven het 1e."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"OBJ",
				"SGT"
			],
			"areaTags": [
				"S"
			]
		},
		{
			"name": "Pulse Wave",
			"source": "EGW",
			"page": 188,
			"level": 3,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "cone",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Je creëert intense druk, laat die los in een kegel van 9 meter en beslist of de druk wezens en voorwerpen trekt of duwt. Elk wezen in die kegel moet een reddingsslag uitvoeren. Een wezen krijgt {@damage 6d6} krachtschade als de redding mislukt, of half zoveel schade als de redding slaagt. En elk wezen dat de redding niet doorstaat wordt 4,5 meter naar je toe getrokken of 4,5 meter van je af geduwd, afhankelijk van de keuze die je voor de spreuk hebt gemaakt.",
				"Daarnaast worden onbeveiligde voorwerpen die zich volledig binnen de kegel bevinden ook 4,5 meter getrokken of geduwd."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "Op hoger niveau",
					"entries": [
						"Als je deze spreuk uitspreekt met een spell slot van 4e niveau of hoger, verhoogt de schade met {@scaledamage 6d6|3-9|1d6} en de afstand die getrokken of geduwd wordt met 1,5 meter voor elk slot level boven het 3e."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"FMV",
				"OBJ"
			],
			"areaTags": [
				"N"
			]
		},
		{
			"name": "Ravenous Void",
			"source": "EGW",
			"page": 188,
			"level": 9,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 1000
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "een kleine, negenpuntige ster van ijzer"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Je creëert een bol van destructieve zwaartekracht met een straal van 6 meter, gecentreerd op een punt dat je binnen bereik kunt zien. Voor de duur van de spreuk worden de bol en elke ruimte binnen 3 meter ervan {@quickref difficult terrain||3}, en niet-magische voorwerpen die volledig in de bol liggen worden vernietigd als ze niet gedragen of gedragen worden.",
				"Wanneer de bol verschijnt en aan het begin van elk van je beurten totdat de spreuk eindigt, worden onbeveiligde voorwerpen binnen 3 meter van de bol naar het middelpunt van de bol getrokken, eindigend in een onbezette ruimte zo dicht mogelijk bij het middelpunt.",
				"Een wezen dat zijn beurt begint binnen 3 meter van de bol moet slagen voor een Sterkte-reddende worp of recht naar het centrum van de bol worden getrokken, eindigend in een onbezette ruimte zo dicht mogelijk bij het centrum. Een wezen dat tijdens een beurt voor het eerst de bol binnenkomt of daar zijn beurt begint, krijgt {@damage 5d10} krachtschade en is {@condition restrained} totdat het zich niet meer in de bol bevindt. Als de bol in de lucht hangt, zweeft het {@condition restrained} wezen in de bol. Een wezen kan zijn actie gebruiken om een Strength check te doen tegen je spell save DC, om deze {@condition restrained} conditie te beëindigen op zichzelf of een ander wezen in de bol dat het kan bereiken. Een wezen dat door deze spreuk is gereduceerd tot 0 hitpoints wordt vernietigd, samen met alle niet-magische voorwerpen die het draagt of bij zich draagt."
			],
			"damageInflict": [
				"force"
			],
			"conditionInflict": [
				"restrained"
			],
			"savingThrow": [
				"strength"
			],
			"abilityCheck": [
				"strength"
			],
			"miscTags": [
				"OBJ",
				"SGT"
			],
			"areaTags": [
				"S"
			]
		},
		{
			"name": "Reality Break",
			"source": "EGW",
			"page": 189,
			"level": 8,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "een kristalprisma"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Je verbrijzelt de barrières tussen realiteiten en tijdlijnen en drijft een wezen in verwarring en waanzin. Het doelwit moet slagen op een Wisdom saving throw, of het kan geen reacties uitvoeren totdat de spreuk eindigt. Het getroffen doelwit moet ook een {@dice d10} gooien aan het begin van elke beurt; het gerolde getal bepaalt wat er met het doelwit gebeurt, zoals aangegeven op de tabel Reality Break Effects.",
				"Aan het eind van elke beurt kan het getroffen doelwit de Wijsheidsparende worp herhalen, waarbij de betovering op zichzelf eindigt als hij slaagt.",
				{
					"type": "table",
					"caption": "Reality Break Effects",
					"colLabels": [
						"d10",
						"Effect"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1-2",
							"{@b Vision of the Far Realm.} The target takes {@damage 6d12} psychic damage, and it is {@condition stunned} until the end of the turn."
						],
						[
							"3-5",
							"{@b Rending Rift.} The target must make a Dexterity saving throw, taking {@damage 8d12} force damage on a failed save, or half as much damage on a successful one."
						],
						[
							"6-8",
							"{@b Wormhole.} The target is teleported, along with everything it is wearing and carrying, up to 30 feet to an unoccupied space of your choice that you can see. The target also takes {@damage 10d12} force damage and is knocked {@condition prone}."
						],
						[
							"9-10",
							"{@b Chill of the Dark Void.} The target takes {@damage 10d12} cold damage, and it is {@condition blinded} until the end of the turn."
						]
					]
				}
			],
			"damageInflict": [
				"psychic",
				"force",
				"cold"
			],
			"conditionInflict": [
				"stunned",
				"prone",
				"blinded"
			],
			"savingThrow": [
				"wisdom",
				"dexterity"
			],
			"miscTags": [
				"RO",
				"SGT"
			],
			"areaTags": [
				"ST"
			],
			"hasFluffImages": true
		},
		{
			"name": "Sapping Sting",
			"source": "EGW",
			"page": 189,
			"level": 0,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Je zuigt de levenskracht weg van één wezen dat je in de buurt kunt zien. Het doelwit moet slagen op een grondwettelijke reddingsworp of {@damage 1d4} necrotische schade oplopen en {@condition prone} vallen.",
				"De schade van deze spreuk neemt toe met {@dice 1d4} als je 5e level bent ({@dice 2d4}), 11e level ({@dice 3d4}), en 17e level ({@dice 4d4})."
			],
			"scalingLevelDice": {
				"label": "necrotic damage",
				"scaling": {
					"1": "1d4",
					"5": "2d4",
					"11": "3d4",
					"17": "4d4"
				}
			},
			"damageInflict": [
				"necrotic"
			],
			"conditionInflict": [
				"prone"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SCL",
				"SGT"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Temporal Shunt",
			"source": "EGW",
			"page": 189,
			"level": 5,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "reaction",
					"condition": "taken when a creature you can see makes an attack roll or starts to cast a spell"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Je richt je op het wezen dat de betovering veroorzaakt, dat moet slagen op een wijze reddingsworp of verdwijnen, waardoor het naar een ander punt in de tijd wordt geslingerd en de aanval mist of de betovering verspild wordt. Aan het begin van zijn volgende beurt verschijnt het doelwit weer waar het was of in de dichtstbijzijnde onbezette ruimte. Het doelwit herinnert zich niet dat je de spreuk hebt uitgesproken of dat je erdoor bent beïnvloed."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "Op hoger niveau",
					"entries": [
						"Wanneer je deze spreuk gebruikt met een spell slot van 6e niveau of hoger, kun je een extra wezen richten voor elk slot level boven de 5e. Alle doelwitten moeten zich binnen een straal van 9 meter van elkaar bevinden."
					]
				}
			],
			"savingThrow": [
				"wisdom"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Tether Essence",
			"source": "EGW",
			"page": 189,
			"level": 7,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "een spoel platina koord ter waarde van minstens 250 gp, die de spreuk verbruikt",
					"cost": 25000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Twee wezens die je kunt zien binnen bereik moeten een reddingsworp van Constitution doen, met nadeel als ze binnen 9 meter van elkaar zijn. Beide wezens kunnen vrijwillig falen. Als een van beide reddingen slaagt, heeft de spreuk geen effect. Als beide reddingen falen, zijn de wezens magisch met elkaar verbonden voor de duur van de spreuk, ongeacht de afstand tussen hen. Als er schade wordt toegebracht aan een van hen, wordt dezelfde schade toegebracht aan de andere. Als het aantal hitpoints van een van hen wordt hersteld, wordt hetzelfde aantal hitpoints van de ander hersteld. Als een van de vastgebonden wezens gereduceerd wordt tot 0 hitpoints, eindigt de betovering bij beiden. Als de betovering eindigt bij één wezen, eindigt hij bij allebei."
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"MT"
			]
		},
		{
			"name": "Time Ravage",
			"source": "EGW",
			"page": 189,
			"level": 9,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 90
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "een zandloper gevuld met diamantstof ter waarde van minstens 5.000 gp, die de spreuk verbruikt",
					"cost": 500000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Je richt je op een wezen dat je binnen bereik kunt zien, en laat zijn fysieke vorm de verwoesting van snelle veroudering ondergaan. Het doelwit moet een grondwettelijke reddingsworp doen, waarbij hij {@damage 10d12} necrotische schade oploopt als hij faalt, of half zoveel schade als hij slaagt. Als de redding faalt, veroudert het doelwit ook tot het punt waarop het nog maar 30 dagen heeft voordat het sterft van ouderdom. In deze verouderde staat heeft het doelwit nadeel bij aanvalsrollen, vaardigheidscontroles en saving throws, en is zijn loopsnelheid gehalveerd. Alleen de {@spell wish} spreuk of de {@spell greater restoration} spreuk met een 9e level spreukgleuf kan deze effecten beëindigen en het doelwit zijn oude leeftijd teruggeven."
			],
			"damageInflict": [
				"necrotic"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Wristpocket",
			"source": "EGW",
			"page": 190,
			"level": 2,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"meta": {
				"ritual": true
			},
			"entries": [
				"Je beweegt met je pols, waardoor een voorwerp in je hand verdwijnt. Het voorwerp, dat alleen jij vast kunt houden en niet meer dan 2,5 kilogram mag wegen, wordt naar een extradimensionale ruimte getransporteerd, waar het voor de duur blijft.",
				"Totdat de betovering eindigt, kun je je actie gebruiken om het voorwerp op te roepen in je vrije hand, en je kunt je actie gebruiken om het voorwerp terug te brengen naar de extradimensionale ruimte. Een voorwerp dat zich nog in het zakvlak bevindt wanneer de betovering eindigt, verschijnt in jouw ruimte, aan je voeten."
			],
			"areaTags": [
				"ST"
			]
		}
	]
}