{
	"spell": [
		{
			"name": "Linked Glyphs",
			"source": "AitFR-AVT",
			"page": 9,
			"otherSources": [
				{
					"source": "AitFR-FCD",
					"page": 11
				}
			],
			"level": 3,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "wierook en diamantpoeder ter waarde van minstens 300 gp, die de spreuk verbruikt",
					"cost": 30000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "permanent",
					"ends": [
						"dispel",
						"trigger"
					]
				}
			],
			"entries": [
				"Wanneer je deze spreuk uitspreekt, schrijf je een detectieglyph die later een magisch effect activeert op de plaats van een afzonderlijke, gekoppelde glyph. Je schrijft de detectieglyf in op een oppervlak (zoals een tafel of een stuk vloer of muur) of in een voorwerp dat kan worden afgesloten (zoals een boek, een rol of een schatkist) om de glyf te verbergen. De glyph kan een gebied niet groter dan 3 meter in diameter bedekken. Als het oppervlak of object meer dan 3 meter wordt verplaatst van waar je deze spreuk uitspreekt, wordt de detectieglyf verbroken en eindigt de spreuk zonder te worden geactiveerd.",
				"Beide symbolen zijn bijna onzichtbaar, en om ze te vinden moet je je Intelligentie ({@skill Investigation}) toetsen aan je spell save DC.",
				"Jij bepaalt wat de detectieglyph activeert wanneer je deze spreuk uitspreekt. Voor glyphs die op een oppervlak zijn gegraveerd, zijn de meest gebruikelijke triggers het aanraken van of het staan op de glyph, het verwijderen van een ander voorwerp dat de glyph bedekt, het naderen binnen een bepaalde afstand van de glyph, of het manipuleren van het voorwerp waarop de glyph is gegraveerd. Voor glyphs die in een object zijn gegraveerd, zijn de meest voorkomende triggers het openen van dat object, het naderen binnen een bepaalde afstand van het object, of het zien of lezen van de glyph. Als een glyph eenmaal is getriggerd, eindigt deze spreuk.",
				"Je kunt de triggers verder verfijnen zodat de spreuk alleen onder bepaalde omstandigheden wordt geactiveerd, of op basis van fysieke kenmerken (zoals lengte of gewicht), soort wezen (de bezwering kan bijvoorbeeld worden ingesteld om aberraties of drow te beïnvloeden), of uitlijning. Je kunt ook voorwaarden stellen aan wezens die de glyph niet activeren, zoals diegenen die een bepaald wachtwoord zeggen.",
				"Wanneer je de detectieglyph inschrijft, kies dan een alarm glyph of spell glyph om eraan te koppelen.",
				{
					"type": "entries",
					"name": "Alarm Glyph",
					"entries": [
						"Je maakt en magische link twee glyphs: een detectie glyph en een effect glyph. Elk van deze twee glyphen moet binnen een straal van 15 kilometer van de ander blijven, anders eindigt het effect van de spreuk. Als de detectie glyph wordt geactiveerd, reageert de effect glyph als een alarmspreuk en creëert een mentale ping in je geest als je binnen 1,5 kilometer van de effect glyph bent. Deze ping maakt je wakker als je slaapt."
					]
				},
				{
					"type": "entries",
					"name": "Spell Glyph",
					"entries": [
						"Je maakt en magische link twee glyphs: een detectie glyph en een effect glyph. Deze twee glyphen moeten zich binnen 3 meter van elkaar bevinden. Je kunt een voorbereide spreuk van 4e niveau of lager opslaan in de effect glyph door deze uit te spreken als onderdeel van het creëren van de glyphs. De spreuk moet gericht zijn op een enkel wezen of een gebied. De spreuk die wordt opgeslagen heeft geen onmiddellijk effect wanneer deze op deze manier wordt uitgesproken. Wanneer de detectie glyph wordt getriggerd, wordt de spreuk die is opgeslagen in de effect glyph uitgesproken. Als de spreuk een doel heeft, richt deze zich op het wezen dat de glyph triggerde. Als de spreuk een gebied beïnvloedt, wordt het gebied gecentreerd op de effect glyph. Als de spreuk vijandige wezens oproept of schadelijke voorwerpen of vallen creëert, verschijnen deze zo dicht mogelijk bij de effect glyph. Als de spreuk {@status concentration} vereist, duurt deze tot het einde van de volledige duur."
					]
				}
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Als je deze spreuk uitspreekt met een spell slot van 5e niveau of hoger om een spell glyph te creëren, kun je een spell glyph opslaan van maximaal hetzelfde niveau als het slot dat je gebruikt."
					]
				}
			],
			"conditionInflict": [
				"invisible"
			],
			"miscTags": [
				"PRM"
			]
		}
	]
}