{
	"spell": [
		{
			"name": "Gate Seal",
			"source": "SatO",
			"page": 12,
			"level": 4,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "een gebroken poortsleutel, die door de spreuk wordt verbruikt",
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					}
				}
			],
			"entries": [
				"Je versterkt het weefsel van de vlakken in een kubus van 9 meter die je binnen bereik kunt zien. Binnen dat gebied sluiten portalen zich en kunnen ze voor de duur niet geopend worden. Spreuken en andere effecten die planar reizen toestaan of portalen openen, zoals {@spell gate} of {@spell plane shift}, falen als ze gebruikt worden om het gebied in of uit te gaan. De kubus staat stil."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "Op hoger niveau",
					"entries": [
						"Als je deze spreuk uitspreekt met een spreukslot van 6e niveau of hoger, blijft de spreuk bestaan totdat hij ongedaan wordt gemaakt."
					]
				}
			],
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Warp Sense",
			"source": "SatO",
			"page": 12,
			"level": 2,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "een scheermesblad"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Gedurende deze tijd voel je de aanwezigheid van portalen, zelfs inactieve, binnen een straal van 9 meter van jezelf.",
				"Als je op deze manier een portaal ontdekt, kun je je actie gebruiken om het te bestuderen. Doe een vaardigheidscontrole DC 15 met je spreukvaardigheid. Bij een succesvolle check leer je het bestemmingsvlak van het portaal en welke portaalsleutel het vereist. Bij een mislukte check leer je niets en kun je het portaal niet opnieuw bestuderen met deze spreuk totdat je hem opnieuw uitspreekt.",
				"De spreuk kan door de meeste barrières dringen, maar wordt geblokkeerd door 0,3 meter steen, 1 inch gewoon metaal, een dunne plaat lood of 0,9 meter hout of aarde."
			]
		}
	]
}