{
	"spell": [
		{
			"name": "Gate Seal",
			"source": "SatO",
			"page": 12,
			"level": 4,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "ein zerbrochener Portalschlüssel, der durch den Zauber verbraucht wird",
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					}
				}
			],
			"entries": [
				"Du verstärkst das Gewebe der Ebenen in einem 9-Meter-Würfel, den du in Reichweite sehen kannst. Innerhalb dieses Bereichs schließen sich die Portale und können für die Dauer des Zaubers nicht mehr geöffnet werden. Zauber und andere Effekte, die das Reisen durch die Ebenen oder das Öffnen von Portalen ermöglichen, wie z.B. {@spell gate} oder {@spell plane shift}, schlagen fehl, wenn sie zum Betreten oder Verlassen des Bereichs eingesetzt werden. Der Würfel ist unbeweglich."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Wenn du diesen Zauber mit einem Zauberslot der Stufe 6 oder höher wirkst, hält der Zauber an, bis er gebannt wird."
					]
				}
			],
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Warp Sense",
			"source": "SatO",
			"page": 12,
			"level": 2,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "ein Blatt der Rasierklinge"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Während dieser Zeit spüren Sie die Anwesenheit von Portalen, auch von inaktiven, im Umkreis von 9 Metern um sich herum.",
				"Wenn du auf diese Weise ein Portal entdeckst, kannst du deine Aktion nutzen, um es zu untersuchen. Führe eine DC-15-Fähigkeitsprüfung mit deiner Zauberfertigkeit durch. Bei einer erfolgreichen Prüfung erfährst du die Dimension, in die das Portal führt, und den dafür benötigten Portalschlüssel, dann endet der Zauber. Bei einer misslungenen Prüfung erfährst du nichts und kannst das Portal erst wieder mit diesem Zauber studieren, wenn du ihn erneut wirkst.",
				"Der Zauber kann die meisten Barrieren durchdringen, wird aber durch 0,3 Meter Stein, 1 Zoll gewöhnliches Metall, eine dünne Bleiplatte oder 0,9 Meter Holz oder Erde blockiert."
			]
		}
	]
}