{
	"(%0%) (%1%) to hit, range 30 ft., one target you can see. (%2%)(%3%) fire damage.": "(%0%) (%1%) auf Treffer, Reichweite 30 Fuß, ein Ziel, das du sehen kannst. (%2%)(%3%) Feuerschaden.",
	"The spirit and each willing creature of your choice within 5 feet of it teleport up to 30 feet to unoccupied spaces you can see. Each creature within 10 feet of the space that the spirit left must succeed on a Dexterity saving throw against your spell save DC or take (%0%) fire damage.": "Der Geist und jede willige Kreatur deiner Wahl im Umkreis von 5 Fuß teleportieren sich bis zu 30 Fuß in unbesetzte Räume, die du sehen kannst. Jede Kreatur im Umkreis von 10 Fuß um den Raum, den der Geist verlassen hat, muss einen Rettungswurf in Geschicklichkeit gegen den Schutz-DC deines Zaubers bestehen oder erleidet (%0%) Feuerschaden.",
	"The following numbers increase by 1 when your proficiency bonus increases by 1: the spirit's skill and saving throw bonuses above, the bonuses to hit and damage of its Flame Seed, and the bonus to damage of its Fiery Teleportation.": "Die folgenden Zahlen erhöhen sich um 1, wenn sich dein Fertigkeitsbonus um 1 erhöht: die oben genannten Fertigkeits- und Rettungswurf-Boni des Geistes, die Treffer- und Schadensboni seiner Flammensaat und der Schadensbonus seiner Feurigen Teleportation.",
	"(%0%) (%1%) to hit, range 9 m., one target you can see. (%2%)(%3%) fire damage.": "(%0%) (%1%) auf Treffer, Reichweite 9 m, ein Ziel, das du sehen kannst. (%2%)(%3%) Feuerschaden.",
	"The spirit and each willing creature of your choice within 1.5 metre of it teleport up to 9 metre to unoccupied spaces you can see. Each creature within 3 metre of the space that the spirit left must succeed on a Dexterity saving throw against your spell save DC or take (%0%) fire damage.": "Der Geist und jede willige Kreatur deiner Wahl im Umkreis von 1,5 Metern teleportieren sich bis zu 9 Meter weit in unbesetzte Räume, die du sehen kannst. Jede Kreatur im Umkreis von 3 Metern um den Raum, den der Geist verlassen hat, muss einen Rettungswurf in Geschicklichkeit gegen den Schutz-DC deines Zaubers bestehen oder erleidet (%0%) Feuerschaden."
}