{
	"The archon casts one of the following spells, using Charisma as the spellcasting ability:": "Der Archon wirkt einen der folgenden Zauber, wobei er Charisma als Zauberfähigkeit einsetzt:",
	"If the archon fails a saving throw, it can choose to succeed instead.": "Wenn dem Archon ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The archon has advantage on saving throws against spells and other magical effects.": "Der Archon hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The archon makes one Hooves attack and one Radiant Lance attack.": "Der Archon führt einen Hufangriff und einen Angriff mit der Strahlenden Lanze durch.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) bludgeoning damage plus 10 ((%4%)) radiant damage. If the target is a Medium or smaller creature, it must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)20 ((%3%)) Schaden durch Wucht plus 10 ((%4%)) Strahlenschaden. Handelt es sich bei dem Ziel um eine Kreatur mittlerer Größe oder kleiner, muss es einen (%5%) Rettungswurf auf Stärke bestehen oder den (%6%) Zustand erleiden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) piercing damage plus 28 ((%4%)) radiant damage, and the target is marked until the start of the archon's next turn. While it is marked, the target has disadvantage on attack rolls against creatures other than the archon.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)12 ((%3%)) Stichschaden plus 28 ((%4%)) Strahlenschaden, und das Ziel ist bis zum Beginn des nächsten Zuges des Archons markiert. Solange es markiert ist, hat das Ziel Nachteil bei Angriffswürfen gegen andere Kreaturen als den Archon.",
	"When a creature marked by the archon's Radiant Lance ends its turn within 36 metre of the archon, the archon teleports to an unoccupied space it can see within 1.5 metre of the creature.": "Wenn eine von der Strahlenden Lanze des Archons markierte Kreatur ihren Zug innerhalb von 36 Metern um den Archon beendet, teleportiert sich der Archon in einen unbesetzten Raum, den er innerhalb von 1,5 Metern um die Kreatur sehen kann.",
	"Immediately after a creature within 36 metre of the archon forces it to make a saving throw, the archon responds with a burst of light. The creature must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the end of the creature's next turn.": "Unmittelbar nachdem eine Kreatur im Umkreis von 36 Metern den Archon zu einem Rettungswurf gezwungen hat, antwortet der Archon mit einem Lichtblitz. Die Kreatur muss einen Rettungswurf auf (%0%) Konstitution bestehen oder bis zum Ende ihres nächsten Zuges den Zustand (%1%) erleiden.",
	"The archon adds 5 to its AC against one melee attack that would hit it, provided it can see the attacker.": "Der Archon addiert 5 zu seinem AC gegen einen Nahkampfangriff, der ihn treffen würde, sofern er den Angreifer sehen kann.",
	"If the wurm is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the wurm move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the wurm is animate.": "Wenn der Wurm zu Beginn des Kampfes bewegungslos ist, hat er einen Vorteil bei seinem Initiativwurf. Wenn eine Kreatur den Wurm nicht dabei beobachtet hat, wie er sich bewegt oder agiert, muss sie eine (%0%) Intelligenzprüfung (Erkundung) bestehen, um zu erkennen, dass der Wurm lebendig ist.",
	"Creatures have advantage on ability checks made to climb the wurm.": "Kreaturen haben einen Vorteil bei Fähigkeitsproben, um den Wurm zu besteigen.",
	"If the wurm fails a saving throw, it can choose to succeed instead.": "Wenn dem Wurm ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The wurm regains 20 hit points at the start of its turn if it has at least 1 hit point. If the wurm takes fire or lightning damage, this trait doesn't function at the start of the wurm's next turn.": "Der Wurm erhält zu Beginn seines Zuges 20 Trefferpunkte zurück, wenn er mindestens 1 Trefferpunkt hat. Wenn der Wurm Feuer- oder Blitzschaden erleidet, funktioniert diese Eigenschaft zu Beginn des nächsten Zuges des Wurms nicht mehr.",
	"The wurm makes two Bite attacks.": "Der Wurm macht zwei Biss-Attacken.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)30 ((%3%)) piercing damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Dexterity saving throw or be swallowed by the wurm. A swallowed creature has the (%5%) condition, has total cover against attacks and other effects outside the wurm, and takes 28 ((%6%)) piercing damage at the start of each of the wurm's turns from thorns in the wurm's gullet.": "(%0%) (%1%) bis zum Treffer, Reichweite 4,5 m, ein Ziel. (%2%)30 ((%3%)) Stich-Schaden. Wenn das Ziel eine große oder kleinere Kreatur ist, muss es einen (%4%) Rettungswurf auf Geschicklichkeit bestehen oder vom Wurm verschluckt werden. Eine verschluckte Kreatur hat den Zustand (%5%), hat totale Deckung vor Angriffen und anderen Effekten außerhalb des Wurms und erleidet zu Beginn jeder Runde des Wurms 28 ((%6%)) Stichschaden durch die Dornen im Schlund des Wurms.",
	"The wurm's stomach can hold up to two creatures at a time. If the wurm takes 30 damage or more on a single turn from a creature inside it, the wurm must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, each of which falls in a space within 3 metre of the wurm and has the (%1%) condition. If the wurm dies, a swallowed creature no longer has the (%2%) condition and can escape from the corpse by using 3 metre of movement, exiting with the (%3%) condition.": "Der Magen des Wurms kann bis zu zwei Kreaturen auf einmal aufnehmen. Erleidet der Wurm in einem einzigen Zug 30 oder mehr Schaden durch eine Kreatur in seinem Inneren, muss er am Ende dieses Zuges einen Rettungswurf (%0%) auf die Konstitution bestehen oder alle verschluckten Kreaturen wieder auswürgen, wobei jede Kreatur in einem Umkreis von 3 Metern um den Wurm fällt und den Zustand (%1%) hat. Wenn der Wurm stirbt, hat eine verschluckte Kreatur nicht mehr den (%2%)-Zustand und kann dem Leichnam entkommen, indem sie sich 3 Meter weit bewegt und den (%3%)-Zustand verlässt.",
	"While mounted and without the (%0%) condition, the rider has advantage on melee attack rolls against any unmounted creature smaller than its mount, the rider and its mount have advantage on Dexterity saving throws, and the rider can force an attack targeted at its mount to target the rider instead.": "Zu Pferd und ohne die (%0%)-Bedingung hat der Reiter Vorteil bei Nahkampfangriffswürfen gegen jede nicht berittene Kreatur, die kleiner als sein Reittier ist, der Reiter und sein Reittier haben Vorteil bei Rettungswürfen für Geschicklichkeit und der Reiter kann einen auf sein Reittier gerichteten Angriff dazu zwingen, stattdessen den Reiter zu treffen.",
	"If damage reduces the rider to 0 hit points, it must make a Constitution saving throw with a DC equal to 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the rider drops to 1 hit point instead.": "Wenn der Schaden den Reiter auf 0 Trefferpunkte reduziert, muss er einen Rettungswurf auf Konstitution mit einem DC von 5 + dem erlittenen Schaden machen, es sei denn, der Schaden ist strahlend oder stammt von einem kritischen Treffer. Bei einem Erfolg sinkt der Reiter stattdessen auf 1 Trefferpunkt.",
	"The rider makes two Axe attacks. It can replace one of these attacks with Fell Glare.": "Der Reiter führt zwei Axt-Attacken aus. Er kann eine dieser Attacken durch Fellblendung ersetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)13 ((%3%)) Hiebschaden.",
	"The rider gazes at a creature within 9 metre of itself. The creature must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. The (%2%) creature can repeat the saving throw at the end of each of its turns, with disadvantage if it can see the rider, ending the condition on itself on a success.": "Der Reiter starrt eine Kreatur im Umkreis von 9 Metern um sich herum an. Die Kreatur muss einen (%0%) Rettungswurf in Weisheit bestehen oder 1 Minute lang den (%1%) Zustand erleiden. Die (%2%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, mit Nachteil, wenn sie den Reiter sehen kann, und den Zustand bei einem Erfolg für sich selbst beenden.",
	"The witch casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Die Hexe wirkt einen der folgenden Zauber, wobei sie Charisma als Zauberfähigkeit einsetzt (Zauberschutz (%0%)):",
	"The witch makes two Poison Dagger attacks. It can replace one of these attacks with Spellcasting.": "Die Hexe führt zwei Giftdolch-Attacken aus. Sie kann eine dieser Attacken durch Zauberei ersetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage plus 21 ((%4%)) poison damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m oder 20/18 m, ein Ziel. (%2%)4 ((%3%)) Stichschaden plus 21 ((%4%)) Giftschaden.",
	"The witch hurls a bottle of liquid at a point up to 6 metre away from itself, which shatters into a cloud of magical smoke that fills a 3-metre-radius sphere. Each creature in that area must succeed on a (%0%) Wisdom saving throw or transform into a creature, as if under the effects of a (%1%) spell, transforming into one of the following forms (roll a (%2%)): 1, bat; 2, frog; 3, lizard; or 4, rat. This transformation lasts for 1 hour or until the creature drops to 0 hit points in its new form.": "Die Hexe schleudert eine Flasche mit einer Flüssigkeit auf einen Punkt, der bis zu 6 Meter von ihr entfernt ist. Diese zerbricht in einer Wolke magischen Rauchs, die eine Kugel mit einem Radius von 3 Metern ausfüllt. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Weisheit bestehen oder sich in eine Kreatur verwandeln, als stünde sie unter der Wirkung eines (%1%) Zaubers, wobei sie sich in eine der folgenden Formen verwandelt (wirf einen (%2%)): 1, Fledermaus; 2, Frosch; 3, Eidechse; oder 4, Ratte. Diese Verwandlung dauert 1 Stunde oder bis die Kreatur in ihrer neuen Form auf 0 Trefferpunkte fällt.",
	"The witch targets a point it can see within 9 metre of itself. The air there magically solidifies into a mirrorlike pane, then shatters in a 4.5-metre cone originating from that point. Each creature in that area must make a (%0%) Dexterity saving throw, taking 25 ((%1%)) force damage on a failed save, or half as much damage on a successful one.": "Die Hexe zielt auf einen Punkt, den sie in einem Umkreis von 9 Metern von sich aus sehen kann. Die Luft dort verfestigt sich auf magische Weise zu einer spiegelähnlichen Scheibe und zerspringt dann in einem 4,5 Meter großen Kegel, der von diesem Punkt ausgeht. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 25 ((%1%)) Kraftschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"The faerie casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Die Fee wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Charisma als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"The faerie doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Die Fee provoziert keine Gelegenheitsangriffe, wenn sie aus der Reichweite eines Feindes fliegt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden.",
	"The faerie hurls magical taunts at one creature it can see within 18 metre of itself. The creature must succeed on a (%0%) Wisdom saving throw or take 3 ((%1%)) psychic damage and have disadvantage on attack rolls and ability checks until the start of the faerie's next turn.": "Die Fee schleudert magischen Spott auf eine Kreatur, die sie im Umkreis von 18 Metern um sich herum sieht. Die Kreatur muss einen (%0%) Rettungswurf in Weisheit bestehen oder erleidet 3 ((%1%)) psychischen Schaden und hat bis zum Beginn des nächsten Zuges der Fee einen Nachteil bei Angriffswürfen und Fähigkeitsüberprüfungen.",
	"Immediately after taking damage, the faerie reduces the damage taken by 2 ((%0%)).": "Unmittelbar nachdem sie Schaden genommen hat, reduziert die Fee den erlittenen Schaden um 2 ((%0%)).",
	"The faerie casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability:": "Die Fee wirkt einen der folgenden Zauber, die keine materiellen Komponenten erfordern und Charisma als Zauberfähigkeit verwenden:",
	"The faerie sheds dim light in a 4.5-metre radius.": "Die Fee gibt in einem Radius von 4,5 Metern ein schwaches Licht ab.",
	"The faerie makes two Shining Strike attacks.": "Die Fee führt zwei Angriffe mit \"Glänzendem Schlag\" aus.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 9 m., one target. (%2%)7 ((%3%)) radiant damage, and if the target is a creature, it must succeed on a (%4%) Dexterity saving throw or be wreathed in light until the end of the faerie's next turn. While a creature is wreathed in light, attack rolls against the creature have advantage, and the creature can't benefit from the (%5%) condition.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 9 m., ein Ziel. (%2%)7 ((%3%)) Strahlenschaden, und wenn das Ziel eine Kreatur ist, muss diese einen Rettungswurf (%4%) in Geschicklichkeit bestehen oder bis zum Ende des nächsten Zuges der Fee in Licht gehüllt werden. Solange eine Kreatur von Licht umhüllt ist, haben Angriffswürfe gegen die Kreatur Vorteil, und die Kreatur kann nicht von der (%5%) Bedingung profitieren.",
	"The faerie summons a 9-metre-radius sphere of magical light centered on itself, which lasts for 1 minute or until the faerie has the (%0%) condition. Each creature of the faerie's choice (other than the faerie) that starts its turn in that area gains 5 temporary hit points and has advantage on Wisdom saving throws and Wisdom checks until the start of its next turn.": "Die Fee beschwört eine Sphäre magischen Lichts mit einem Radius von 9 Metern um sich herum, die 1 Minute lang anhält oder bis die Fee den Zustand (%0%) hat. Jede Kreatur der Wahl der Fee (außer der Fee), die ihren Zug in diesem Bereich beginnt, erhält 5 temporäre Trefferpunkte und hat bis zum Beginn ihres nächsten Zuges Vorteil bei Rettungswürfen und Weisheitsüberprüfungen.",
	"The sphere is bright light, sheds dim light for an additional 9 metre, and moves with the faerie. If any of the sphere's area overlaps with an area of darkness created by a spell of 3rd level or lower, the spell that created the darkness is dispelled.": "Die Sphäre ist helles Licht, wirft für weitere 9 Meter schwaches Licht ab und bewegt sich mit der Fee. Überschneidet sich ein Teil des Bereichs der Sphäre mit einem Bereich der Dunkelheit, der durch einen Zauber der Stufe 3 oder niedriger erzeugt wurde, wird der Zauber, der die Dunkelheit erzeugt hat, gebannt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage plus 5 ((%4%)) poison damage. If the faerie had advantage on the attack roll, the target takes an additional 3 ((%5%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Hiebschaden plus 5 ((%4%)) Giftschaden. Wenn die Fee beim Angriffswurf im Vorteil war, erleidet das Ziel zusätzlich 3 ((%5%)) Hiebschaden.",
	"The faerie unleashes a burst of mind-muddling magic in a 4.5-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or have the (%1%) condition for 1 minute. A (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Die Fee entfesselt in einem 4,5-Meter-Kegel einen Schwall geistig verwirrender Magie. Jede Kreatur in diesem Bereich muss einen (%0%) Intelligenz-Rettungswurf bestehen oder 1 Minute lang den (%1%) Zustand erleiden. Eine (%2%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The faerie takes the Hide action.": "Die Fee führt die Aktion Verstecken durch.",
	"The gingerbrute has advantage on any ability checks or saving throws it makes to avoid or end the (%0%) or the (%1%) condition on itself.": "Die Ingwerbrut hat Vorteil bei allen Fähigkeitsprüfungen oder Rettungswürfen, die sie macht, um den (%0%) oder den (%1%) Zustand an sich selbst zu vermeiden oder zu beenden.",
	"Once the gingerbrute is destroyed, a creature can use its action to eat all the remains and gain 5 temporary hit points. The remains crumble away after 24 hours if not eaten.": "Sobald die Ingwerbrut zerstört ist, kann eine Kreatur ihre Aktion nutzen, um alle Überreste zu essen und 5 temporäre Trefferpunkte zu erhalten. Die Überreste zerbröckeln nach 24 Stunden, wenn sie nicht gegessen werden.",
	"The gingerbrute makes two Fork attacks, two Gumdrop Slingshot attacks, or one of each.": "Die Ingwerbrut führt zwei Gabel-Attacken, zwei Gummibärchen-Schleuder-Attacken oder eine von beiden aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis Treffer, Reichweite 30/36 m, ein Ziel. (%2%)6 ((%3%)) Schaden durch Wucht.",
	"If the Goose Mother fails a saving throw, it can choose to succeed instead.": "Wenn der Gänsemutter ein Rettungswurf misslingt, kann sie stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The Goose Mother has five heads. Whenever the Goose Mother takes 25 or more damage in a single turn, one of its heads dies. If all its heads die, the Goose Mother dies.": "Die Gänsemutter hat fünf Köpfe. Immer wenn die Gänsemutter in einer Runde 25 oder mehr Schaden erleidet, stirbt einer ihrer Köpfe. Wenn alle ihre Köpfe sterben, stirbt die Gänsemutter.",
	"At the end of its turn, the Goose Mother grows two heads for each of its heads that died since its last turn, unless it has taken poison damage since its last turn. The Goose Mother regains 10 hit points for each head when it regrows.": "Am Ende ihres Zuges wachsen der Gänsemutter zwei Köpfe für jeden ihrer Köpfe, der seit ihrem letzten Zug gestorben ist, es sei denn, sie hat seit ihrem letzten Zug Giftschaden erlitten. Die Gänsemutter erhält für jeden Kopf 10 Trefferpunkte zurück, wenn sie nachwächst.",
	"For each head the Goose Mother has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "Für jeden Kopf, den die Gänsemutter mehr als einen hat, erhält sie eine zusätzliche Reaktion, die nur für Gelegenheitsangriffe genutzt werden kann.",
	"While the Goose Mother sleeps, at least one of its heads is awake.": "Während die Gänsemutter schläft, ist mindestens einer ihrer Köpfe wach.",
	"The Goose Mother makes as many Beak attacks as it has heads and one Wing attack.": "Die Gänsemutter führt so viele Schnabelattacken aus, wie sie Köpfe hat, und eine Flügelattacke.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)6 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)9 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine große oder kleinere Kreatur, muss sie einen (%4%) Rettungswurf auf Stärke bestehen oder den Zustand (%5%) erleiden.",
	"The Goose Mother's heads honk a discordant lullaby. Each creature of the Goose Mother's choice within 3 metre of it must make a (%0%) Constitution saving throw. On a failed save, a creature takes 7 ((%1%)) thunder damage and falls into a magical slumber. On a successful save, the target takes half as much damage only. The honks can be heard up to 9 metre away.": "Die Köpfe der Gänsemutter hupen ein disharmonisches Wiegenlied. Jede Kreatur nach Wahl der Gänsemutter, die sich innerhalb von 3 Metern um sie herum befindet, muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 7 ((%1%)) Donnerschaden und fällt in einen magischen Schlummer. Bei einem erfolgreichen Schutzwurf erleidet das Ziel nur halb so viel Schaden. Das Hupen kann bis zu 9 Meter weit gehört werden.",
	"A creature under magical slumber has the (%0%) condition for 8 hours. This effect ends early for a creature if it takes damage or another creature uses an action to shake it awake.": "Eine Kreatur, die sich in magischem Schlummer befindet, hat für 8 Stunden den Zustand (%0%). Dieser Effekt endet für eine Kreatur vorzeitig, wenn sie Schaden erleidet oder eine andere Kreatur eine Aktion einsetzt, um sie wachzurütteln.",
	"The high fae casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Die hohe Fee wirkt einen der folgenden Zauber, die keine materiellen Komponenten erfordern und Charisma als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"The high fae has advantage on saving throws against spells and other magical effects.": "Die hohe Fee hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The high fae makes two Fae Blade attacks and uses Vexing Prank once.": "Die hohe Fee führt zwei Angriffe mit der Feenklinge aus und setzt einmal den Schreckensstreich ein.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) force damage.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)18 ((%3%)) Kraftschaden.",
	"The high fae targets one creature it can see within 18 metre of itself with a magical trick. The target must make a (%0%) Wisdom saving throw. On a failed save, the target takes 21 ((%1%)) psychic damage and has the (%2%) condition until the start of the high fae's next turn. On a successful save, the target takes half as much damage only.": "Die hohe Fee zielt mit einem magischen Trick auf eine Kreatur, die sie im Umkreis von 18 Metern von sich selbst sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf erleidet das Ziel 21 ((%1%)) psychischen Schaden und befindet sich bis zum Beginn des nächsten Zuges der hohen Fee im Zustand (%2%). Bei einem erfolgreichen Schutzwurf erleidet das Ziel nur halb so viel Schaden.",
	"The high fae magically transforms into a duplicate of a Small or Medium creature it can see. While transformed, the high fae retains its game statistics (other than its size) but gains access to enough general information about the imitated creature, such as background and personality, to reasonably pass itself off as the creature. This transformation ends if the high fae is reduced to 0 hit points, uses this bonus action again, or uses a bonus action to revert to its true form.": "Die hohe Fee verwandelt sich auf magische Weise in ein Duplikat einer kleinen oder mittleren Kreatur, die sie sehen kann. Während der Verwandlung behält die hohe Fee ihre Spielstatistiken (außer ihrer Größe) bei, erhält aber Zugang zu genügend allgemeinen Informationen über die nachgeahmte Kreatur, wie Hintergrund und Persönlichkeit, um sich als die Kreatur auszugeben. Die Verwandlung endet, wenn die hohe Fee auf 0 Trefferpunkte reduziert wird, diese Bonusaktion erneut einsetzt oder eine Bonusaktion nutzt, um in ihre wahre Form zurückzukehren.",
	"If the high fae is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw and only half damage if it fails, provided it doesn't have the (%0%) condition.": "Wenn die hohe Fae einem Effekt ausgesetzt ist, der es ihr erlaubt, einen Rettungswurf in Geschicklichkeit zu machen, um nur halben Schaden zu erleiden, erleidet sie keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er misslingt, vorausgesetzt, sie hat nicht die Bedingung (%0%).",
	"The high fae makes two Fae Claymore attacks and uses Tripping Feint.": "Die hohe Fae führt zwei Fae-Claymore-Angriffe aus und benutzt die Stolper-Finte.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)20 ((%3%)) force damage, and the target's speed is reduced by 3 metre, to a minimum speed of 1.5 metre. The reduction lasts until the start of the high fae's next turn.": "(%0%) (%1%) Treffer, Reichweite 3 m., ein Ziel. (%2%)20 ((%3%)) Kraftschaden, und die Geschwindigkeit des Ziels wird um 3 Meter reduziert, bis zu einer Mindestgeschwindigkeit von 1,5 Metern. Die Reduzierung hält bis zum Beginn des nächsten Zuges der hohen Fee an.",
	"The high fae targets one Large or smaller creature it can see within 3 metre of itself. The target must succeed on a (%0%) Dexterity saving throw or have the (%1%) condition.": "Die hohe Fae zielt auf eine große oder kleinere Kreatur, die sie im Umkreis von 3 Metern von sich selbst sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder die (%1%) Bedingung erfüllen.",
	"The high fae moves up to its speed. This movement doesn't provoke opportunity attacks.": "Die hohe Fee bewegt sich bis zu ihrer Geschwindigkeit. Diese Bewegung provoziert keine Gelegenheitsangriffe.",
	"The high fae adds 4 to its AC against one melee attack roll that would hit it, provided it can see the attacker. After the attack hits or misses, the high fae then makes one Fae Claymore attack against the attacker.": "Die hohe Fae addiert 4 zu ihrem AC gegen einen Nahkampfangriffswurf, der sie treffen würde, sofern sie den Angreifer sehen kann. Nachdem der Angriff getroffen oder verfehlt wurde, führt die hohe Fae eine Fae Claymore Attacke gegen den Angreifer durch.",
	"The high fae makes two Elemental Strike attacks.": "Die hohe Fee führt zwei Angriffe mit Elementarschlag aus.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)18 ((%3%)) acid, cold, fire, force, lightning, or thunder damage (the high fae's choice).": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m oder 18 m, ein Ziel. (%2%)18 ((%3%)) Säure-, Kälte-, Feuer-, Kraft-, Blitz- oder Donnerschaden (nach Wahl der hohen Fee).",
	"The high fae enacts a magical bargain, siphoning energy from its opponents to heal its wounds. The high fae targets up to three creatures it can see within 18 metre of itself. Each target must make a (%0%) Constitution saving throw, taking 26 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. The high fae then regains 30 hit points.": "Die hohe Fee führt einen magischen Handel durch, indem sie ihren Gegnern Energie entzieht, um ihre Wunden zu heilen. Die hohe Fee zielt auf bis zu drei Kreaturen, die sie in einem Umkreis von 18 Metern von sich selbst sehen kann. Jedes Ziel muss einen (%0%) Rettungswurf auf die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 26 ((%1%)) nekrotischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Die hohe Fee erhält dann 30 Trefferpunkte zurück.",
	"The high fae interrupts a creature it can see that is casting a spell with verbal, somatic, or material components. The caster takes 10 ((%0%)) psychic damage and must make a (%1%) Charisma saving throw. On a failed save, the spell fails and has no effect, but the spell slot used to cast it is not expended.": "Die hohe Fee unterbricht eine Kreatur, die sie sehen kann und die einen Zauber mit verbalen, somatischen oder materiellen Komponenten wirkt. Der Zaubernde erleidet 10 ((%0%)) psychischen Schaden und muss einen (%1%) Charisma-Rettungswurf machen. Bei einem misslungenen Schutzwurf scheitert der Zauber und hat keine Wirkung, aber der zum Wirken des Zaubers verwendete Zauberplatz wird nicht verbraucht.",
	"The high fae radiates dazzling and mollifying magic. Each creature of the high fae's choice that starts its turn within 1.5 metre of the high fae must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the start of its next turn. While (%2%), the creature also has the (%3%) condition.": "Die hohe Fee strahlt schillernde und besänftigende Magie aus. Jede Kreatur nach Wahl der hohen Fee, die ihren Zug in einem Umkreis von 1,5 Metern um die hohe Fee beginnt, muss einen (%0%)-Rettungswurf in Weisheit bestehen oder bis zum Beginn ihres nächsten Zuges den Zustand (%1%) erleiden. Während (%2%) hat die Kreatur auch den (%3%)-Zustand.",
	"If the high fae fails a saving throw, it can choose to succeed instead.": "Wenn die hohe Fae einen Rettungswurf misslingt, kann sie stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The high fae makes two Fae Blade attacks. It can replace one of these attacks with Stunning Soliloquy if available.": "Die hohe Fee führt zwei Feenklingen-Attacken aus. Sie kann eine dieser Attacken durch Betäubende Selbstgespräche ersetzen, falls verfügbar.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) force damage.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)20 ((%3%)) Kraftschaden.",
	"The high fae unleashes a string of magical words. Each creature of the high fae's choice within 9 metre of itself must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. A (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Die hohe Fee stößt eine Reihe magischer Worte aus. Jede Kreatur der hohen Fee im Umkreis von 9 Metern um sich selbst muss einen (%0%) Rettungswurf in Weisheit bestehen oder 1 Minute lang unter dem (%1%) Zustand leiden. Eine (%2%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"Immediately after taking damage, the high fae magically has the (%0%) condition and teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 9 metre of itself. The invisibility lasts until the end of the high fae's next turn.": "Unmittelbar nachdem sie Schaden erlitten hat, hat die hohe Fee auf magische Weise den Zustand (%0%) und teleportiert sich zusammen mit jeglicher Ausrüstung, die sie trägt oder mit sich führt, in einen unbesetzten Raum, den sie im Umkreis von 9 Metern von sich selbst sehen kann. Die Unsichtbarkeit hält bis zum Ende des nächsten Zuges der hohen Fee an.",
	"When a creature misses the high fae with an attack roll, the high fae magically mocks the creature, dealing 5 ((%0%)) psychic damage to the attacker.": "Wenn eine Kreatur die hohe Fee mit einem Angriffswurf verfehlt, verspottet die hohe Fee die Kreatur auf magische Weise und fügt dem Angreifer 5 ((%0%)) psychischen Schaden zu.",
	"The knight has one of the following traits, depending on the court it serves:": "Der Ritter hat eine der folgenden Eigenschaften, je nachdem, welchem Hof er dient:",
	"The knight has advantage on Wisdom checks and Wisdom saving throws.": "Der Ritter ist im Vorteil bei Weisheitsprüfungen und Weisheitswürfen.",
	"The knight has advantage on Intelligence checks and Intelligence saving throws.": "Der Ritter hat einen Vorteil bei Intelligenzüberprüfungen und Intelligenzschutzwürfen.",
	"The knight has advantage on Charisma checks and Charisma saving throws.": "Der Ritter hat einen Vorteil bei Charisma-Überprüfungen und Charisma-Schutzwürfen.",
	"The knight has advantage on Constitution saving throws. Strength (Garenbrig). The knight has advantage on Strength checks and Strength saving throws.": "Der Ritter hat einen Vorteil bei Konstitutionsschutzwürfen. Stärke (Garenbrig). Der Ritter ist im Vorteil bei Stärkeproben und Schutzwürfen auf Stärke.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)9 ((%3%)) Stichschaden plus 9 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands, plus 9 ((%5%)) radiant damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Hiebschaden, oder 8 ((%4%)) Hiebschaden, wenn mit zwei Händen eingesetzt, plus 9 ((%5%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)6 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 100/12 m, ein Ziel. (%2%)6 ((%3%)) Stichschaden plus 9 ((%4%)) Strahlenschaden.",
	"The nightmare haunt has advantage on saving throws against spells and other magical effects.": "Der Alptraumspuk hat einen Vorteil bei Schutzwürfen gegen Zauber und andere magische Effekte.",
	"At the start of its turn, the nightmare haunt gains a number of temporary hit points equal to 5 times the number of (%0%) creatures within 9 metre of itself.": "Zu Beginn seines Zuges erhält der Albtraum-Spuk eine Anzahl temporärer Trefferpunkte, die dem Fünffachen der Anzahl (%0%) der Kreaturen im Umkreis von 9 Metern um ihn selbst entspricht.",
	"The nightmare haunt makes two Claw attacks.": "Der Alptraumspuk führt zwei Klauenangriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage plus 9 ((%4%)) psychic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Hiebschaden plus 9 ((%4%)) psychischer Schaden.",
	"The nightmare haunt creates spectral tendrils that cover the ground in a 6-metre square that it can see within 9 metre of itself for 1 minute or until it uses this action again. When a creature other than the nightmare haunt enters the affected area for the first time or starts its turn there, the creature must succeed on a (%0%) Strength saving throw or take 11 ((%1%)) necrotic damage and have the (%2%) condition. The affected ground is also considered difficult terrain for creatures other than the nightmare haunt for the duration of its effect.": "Der Alptraumspuk erschafft spektrale Ranken, die den Boden in einem 6-Meter-Quadrat, das er innerhalb von 9 Metern um sich herum sehen kann, für 1 Minute oder bis er diese Aktion erneut einsetzt, bedecken. Wenn eine andere Kreatur als der Albtraumspuk das betroffene Gebiet zum ersten Mal betritt oder seinen Zug dort beginnt, muss die Kreatur einen (%0%) Rettungswurf auf Stärke bestehen oder 11 ((%1%)) nekrotischen Schaden erleiden und den Zustand (%2%) haben. Der betroffene Boden gilt für die Dauer des Effekts auch für andere Kreaturen als den Albtraumspuk als schwieriges Terrain.",
	"A creature that starts its turn in the area and is already (%0%) by the tendrils must repeat the saving throw. On a failed save, it has the (%1%) condition and instead of the (%2%) condition caused by the tendrils. On a successful save, the effect ends on the creature. An (%3%) creature remains asleep until it is no longer in the area with tendrils, takes any damage, or is targeted by a (%4%) spell or similar magic.": "Eine Kreatur, die ihren Zug in dem Gebiet beginnt und bereits (%0%) von den Ranken betroffen ist, muss den Rettungswurf wiederholen. Bei einem fehlgeschlagenen Schutzwurf hat sie den (%1%)-Zustand und nicht den (%2%)-Zustand, der durch die Ranken verursacht wird. Bei einer erfolgreichen Rettung endet der Effekt für die Kreatur. Eine (%3%)-Kreatur bleibt so lange im Schlaf, bis sie sich nicht mehr im Bereich der Ranken befindet, Schaden nimmt oder von einem (%4%)-Zauber oder ähnlicher Magie getroffen wird.",
	"While in dim light or darkness, the nightmare haunt takes the Hide action.": "Bei schwachem Licht oder in der Dunkelheit übernimmt der Albtraumspuk die Versteckfunktion.",
	"The ogre casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Der Oger wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und die Weisheit als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"The ogre can verbally communicate simple concepts to ordinary rats and giant rats.": "Der Oger kann gewöhnlichen Ratten und Riesenratten einfache Konzepte verbal mitteilen.",
	"The ogre makes two Club attacks, two Rat-Tail Whip attacks, or one of each.": "Der Oger führt zwei Keulenangriffe, zwei Rattenschwanzpeitschenangriffe oder einen von beiden aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)15 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage, and if the target is Large or smaller, it is pulled 1.5 metre toward the ogre.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)13 ((%3%)) Hiebschaden, und wenn das Ziel groß oder kleiner ist, wird es 1,5 Meter zum Oger gezogen.",
	"The ogre magically calls (%0%) giant rats. Each rat appears in an unoccupied space within 9 metre of the ogre that the ogre can see. The rats act as the ogre's allies, obey its spoken commands, and take their turns immediately after the ogre's turn on the same initiative count. The rats remain for 1 hour, until the ogre dies, or until the ogre dismisses them as a bonus action.": "Der Oger ruft auf magische Weise (%0%) Riesenratten herbei. Jede Ratte erscheint in einem unbesetzten Raum innerhalb von 9 Metern um den Oger, den der Oger sehen kann. Die Ratten agieren als Verbündete des Unholds, gehorchen seinen gesprochenen Befehlen und sind unmittelbar nach dem Zug des Unholds mit der gleichen Anzahl an Initiativen an der Reihe. Die Ratten bleiben 1 Stunde lang, bis der Oger stirbt, oder bis der Oger sie als Bonusaktion entlässt.",
	"The werefox makes two Bite attacks, two Lance attacks, or one Bite attack and one Lance attack.": "Der Werfuchs führt zwei Biss-Angriffe, zwei Lanzen-Angriffe oder einen Biss-Angriff und einen Lanzen-Angriff aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage. If the werefox moved at least 6 metre straight toward the target immediately before the hit and the target is a Medium or smaller creature, the target must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Stich-Schaden. Wenn sich der Werfuchs unmittelbar vor dem Treffer mindestens 6 Meter geradeaus auf das Ziel zubewegt hat und das Ziel eine Kreatur mittlerer oder kleiner Größe ist, muss das Ziel einen (%4%) Rettungswurf auf Stärke bestehen oder die Bedingung (%5%) erfüllen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)9 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)10 ((%3%)) piercing damage, and the target must succeed on a (%4%) Dexterity saving throw or have the (%5%) condition until the start of the werefox's next turn.": "(%0%) (%1%) auf Treffer, Reichweite 150/18 m, ein Ziel. (%2%)10 ((%3%)) Stich-Schaden, und das Ziel muss einen (%4%) Rettungswurf in Geschicklichkeit bestehen oder bis zum Beginn des nächsten Zuges des Werfuchses den Zustand (%5%) haben.",
	"The werefox polymorphs into a fox-elf hybrid, into a fox, or back into its elf form. Its game statistics, other than its speed, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its elf form if it dies.": "Der Werfuchs verwandelt sich in einen Fuchs-Elf-Hybriden, in einen Fuchs oder zurück in seine Elfenform. Seine Spielstatistiken, mit Ausnahme seiner Geschwindigkeit, sind in jeder Form gleich. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht verwandelt. Er kehrt in seine Elfenform zurück, wenn er stirbt.",
	"The werefox takes the Dash or Disengage action.": "Der Werfuchs führt die Aktion Dash oder Disengage aus.",
	"The sewer king can comprehend and verbally communicate with any Beast.": "Der Abwasserkönig kann jede Bestie verstehen und mit ihr verbal kommunizieren.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage plus 7 ((%4%)) acid damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or have the (%6%) condition until the start of the sewer king's next turn.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Stich-Schaden plus 7 ((%4%)) Säure-Schaden. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen (%5%) Rettungswurf gegen die Konstitution bestehen oder den (%6%) Zustand bis zum Beginn des nächsten Zuges des Abwasserkönigs erleiden.",
	"The sewer king chitters and summons a swarm of rats to its aid. The swarm appears in an unoccupied space within 9 metre of the sewer king that the sewer king can see. It acts as the sewer king's ally, obeys the sewer king's commands, and takes its turn immediately after the sewer king's. The swarm remains until it dies, the sewer king dies, or until the sewer king dismisses it as an action.": "Der Abwasserkönig zittert und ruft einen Rattenschwarm zu seiner Hilfe herbei. Der Schwarm erscheint in einem unbesetzten Raum innerhalb von 9 Metern um den Abwasserkönig, den der Abwasserkönig sehen kann. Er agiert als Verbündeter des Abwasserkönigs, gehorcht dessen Befehlen und ist unmittelbar nach dem Abwasserkönig an der Reihe. Der Schwarm bleibt so lange, bis er stirbt, der Abwasserkönig stirbt oder der Abwasserkönig ihn durch eine Aktion entlässt.",
	"The sewer king moves up to its speed without provoking opportunity attacks.": "Der Kanalisationskönig bewegt sich bis zu seiner Geschwindigkeit, ohne Gelegenheitsangriffe zu provozieren.",
	"The hydra can breathe air and water.": "Die Hydra kann Luft und Wasser atmen.",
	"The hydra has five heads. Whenever the hydra takes 30 or more damage in a single turn, one of its heads dies. If all its heads die, the hydra dies.": "Die Hydra hat fünf Köpfe. Immer wenn die Hydra in einer einzigen Runde 30 oder mehr Schaden erleidet, stirbt einer ihrer Köpfe. Wenn alle ihre Köpfe sterben, stirbt die Hydra.",
	"At the end of its turn, the hydra grows two heads for each of its heads that died since its last turn, unless it has taken cold damage since its last turn. The hydra regains 10 hit points for each head regrown this way.": "Am Ende ihres Zuges wachsen der Hydra zwei Köpfe für jeden ihrer Köpfe, der seit ihrem letzten Zug gestorben ist, es sei denn, sie hat seit ihrem letzten Zug Kälteschaden erlitten. Die Hydra erhält für jeden auf diese Weise nachgewachsenen Kopf 10 Trefferpunkte zurück.",
	"For each head the hydra has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "Für jeden Kopf, den die Hydra mehr als einen hat, erhält sie eine zusätzliche Reaktion, die nur für Gelegenheitsangriffe genutzt werden kann.",
	"While the hydra sleeps, at least one of its heads is awake.": "Während die Hydra schläft, ist mindestens einer ihrer Köpfe wach.",
	"The hydra makes as many Bite attacks as it has heads.": "Die Hydra macht so viele Biss-Angriffe, wie sie Köpfe hat.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)14 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)14 ((%3%)) Stich-Schaden.",
	"The hydra withdraws its limbs and heads into its shell. Until it emerges as a bonus action, it gains a +4 bonus to AC and has advantage on Strength and Constitution saving throws. While in its shell, the hydra has the (%0%) condition, its speed is 0 and can't increase, its heads can't die, it has disadvantage on Dexterity saving throws, and it can't take any other actions or reactions.": "Die Hydra zieht ihre Gliedmaßen zurück und zieht sich in ihren Panzer zurück. Bis sie als Bonusaktion wieder auftaucht, erhält sie einen Bonus von +4 auf ihre AC und hat einen Vorteil bei Schutzwürfen auf Stärke und Konstitution. Solange die Hydra in ihrem Panzer ist, hat sie den Zustand (%0%), ihre Geschwindigkeit ist 0 und kann sich nicht erhöhen, ihre Köpfe können nicht sterben, sie hat einen Nachteil bei Rettungswürfen auf Geschicklichkeit und kann keine anderen Aktionen oder Reaktionen ausführen.",
	"If the specter fails a saving throw, it can choose to succeed instead.": "Wenn dem Gespenst ein Rettungswurf misslingt, kann es stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The specter has advantage on saving throws against spells and other magical effects.": "Das Gespenst hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The specter uses Mournful Keening if available, then makes one Hooves attack and one Reaping Scythe attack.": "Das Gespenst setzt \"Trauriges Kehren\" ein, falls verfügbar, und führt dann einen Angriff mit den Hufen und einen mit der Sense aus.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) bludgeoning damage plus 28 ((%4%)) necrotic damage. If the target is a Medium or smaller creature, it must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)16 ((%3%)) Schaden durch Wucht plus 28 ((%4%)) nekrotischer Schaden. Handelt es sich bei dem Ziel um eine Kreatur mittlerer oder kleiner Größe, muss es einen (%5%) Rettungswurf auf Stärke bestehen oder den (%6%) Zustand erleiden.",
	"The specter utters a keening wail, calling to those close to death. Each non-Undead creature within 36 metre of the specter must make a (%0%) Constitution saving throw. On a failure, the creature hears the wail and is marked for death.": "Das Gespenst stößt einen klagenden Schrei aus, der diejenigen anruft, die dem Tod nahe sind. Jede nicht untote Kreatur innerhalb von 36 Metern um das Gespenst muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem Fehlschlag hört die Kreatur das Wehklagen und ist dem Tod geweiht.",
	"A creature marked for death can't regain hit points, has disadvantage on death saving throws, and all attack rolls against it are made with advantage. This effect lasts for 1 minute or until the creature is targeted by a (%0%) spell or similar magic.": "Eine für den Tod markierte Kreatur kann keine Trefferpunkte wiedererlangen, hat Nachteil bei Rettungswürfen für den Tod und alle Angriffswürfe gegen sie werden mit Vorteil ausgeführt. Dieser Effekt hält 1 Minute lang an oder bis die Kreatur von einem (%0%)-Zauber oder ähnlicher Magie getroffen wird.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) slashing damage plus 28 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or gain a level of (%6%).": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)12 ((%3%)) Hiebschaden plus 28 ((%4%)) nekrotischer Schaden. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen (%5%) Rettungswurf auf Konstitution bestehen oder eine Stufe von (%6%) gewinnen.",
	"If the horror takes fire damage, it releases a sweet, mesmerizing scent. Each creature within 9 metre of the horror must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition. A (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Wenn der Schrecken Feuerschaden erleidet, setzt er einen süßen, betörenden Duft frei. Jede Kreatur im Umkreis von 9 Metern um den Schrecken muss einen (%0%) Rettungswurf in Weisheit bestehen oder den (%1%) Zustand erleiden. Eine (%2%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The horror has advantage on saving throws against spells and other magical effects.": "Der Schrecken hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The horror makes one Bite attack and two Candy Cane attacks.": "Der Schrecken macht einen Biss-Angriff und zwei Zuckerstangen-Angriffe.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage plus 10 ((%4%)) acid damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Stich-Schaden plus 10 ((%4%)) Säure-Schaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, the horror can choose to deal no damage; instead, the target has the (%4%) condition, and the horror can pull the target up to 1.5 metre toward itself.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)8 ((%3%)) Schaden durch Wucht. Wenn das Ziel eine große oder kleinere Kreatur ist, kann der Schrecken wählen, keinen Schaden zu verursachen; stattdessen erhält das Ziel den Zustand (%4%), und der Schrecken kann das Ziel bis zu 1,5 Meter zu sich ziehen.",
	"If the hart fails a saving throw, it can choose to succeed instead.": "Wenn der Hirsch einen Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The hart makes a Lightning Antlers attack and a Thunder Hooves attack.": "Der Hirsch führt einen Blitzgeweih-Angriff und einen Donnerhuf-Angriff aus.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)16 ((%3%)) lightning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition until the start of the hart's next turn.": "(%0%) (%1%) bis Treffer, Reichweite 4,5 m, ein Ziel. (%2%)16 ((%3%)) Blitzschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen (%4%) Rettungswurf auf Konstitution bestehen oder bis zum Beginn des nächsten Zuges des Hirsches den Zustand (%5%) erleiden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) thunder damage.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)14 ((%3%)) Schaden durch Donner.",
	"Immediately after a creature the hart can see within 36 metre of itself hits it with an attack roll, the hart reduces the damage to itself by half. The attacker must immediately make a (%0%) Strength saving throw as beanstalks coil around it in its space. On a failed save, the creature has the (%1%) condition (escape (%2%)) and has the (%3%) condition as long as it is (%4%). The beanstalks vanish after 1 minute, if the hart has the (%5%) condition, or when the hart dies.": "Unmittelbar nachdem eine Kreatur, die der Hirsch im Umkreis von 36 Metern von sich selbst sehen kann, ihn mit einem Angriffswurf trifft, reduziert der Hirsch den Schaden an sich selbst um die Hälfte. Der Angreifer muss sofort einen (%0%) Rettungswurf auf Stärke machen, während sich Bohnenstangen in seinem Raum um ihn winden. Bei einem misslungenen Schutzwurf hat die Kreatur den (%1%)-Zustand (Flucht (%2%)) und hat den (%3%)-Zustand, solange sie (%4%) ist. Die Bohnenstangen verschwinden nach 1 Minute, wenn der Hirsch den Zustand (%5%) hat oder wenn der Hirsch stirbt.",
	"In response to making a saving throw, the hart calls down a bolt of lightning that targets a creature it can see within 36 metre of itself. The target must make a (%0%) Dexterity saving throw, taking 19 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Als Reaktion auf einen Rettungswurf ruft der Hirsch einen Blitz herab, der auf ein Wesen zielt, das er im Umkreis von 36 Metern von sich aus sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 19 ((%1%)) Blitzschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"The treefolk casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Das Baumvolk wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und die Weisheit als Zauberfertigkeit verwenden (Zauberschutz (%0%)):",
	"The treefolk has advantage on Dexterity (Stealth) checks it makes in forest terrain.": "Das Baumvolk hat einen Vorteil bei Geschicklichkeitsüberprüfungen (Tarnung), die es in Waldgebieten durchführt.",
	"Once on each of its turns, the treefolk can use 3 metre of its movement to step magically into one living tree within 1.5 metre of itself and emerge from a second living tree within 18 metre of itself that it can see, appearing in an unoccupied space within 1.5 metre of the second tree. Both trees must be at least as large as the treefolk.": "Einmal in jeder seiner Runden kann das Baumvolk 3 Meter seiner Bewegung nutzen, um auf magische Weise in einen lebenden Baum im Umkreis von 1,5 Metern zu treten und aus einem zweiten lebenden Baum im Umkreis von 18 Metern, den es sehen kann, aufzutauchen, wobei es in einem unbesetzten Raum im Umkreis von 1,5 Metern um den zweiten Baum erscheint. Beide Bäume müssen mindestens so groß sein wie das Baumvolk.",
	"The treefolk makes two Crushing Vine attacks, two Nightshade Bolt attacks, or one of each.": "Das Baumvolk führt zwei Attacken mit der Zermalmenden Ranke, zwei Attacken mit dem Nachtschattenbolzen oder eine von beiden aus.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a creature, it has the (%4%) condition (escape (%5%)). While (%6%), the creature also has the (%7%) condition. The treefolk can grapple up to six creatures this way.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)25 ((%3%)) Schaden durch Wucht. Wenn das Ziel eine Kreatur ist, hat sie die (%4%) Bedingung (Flucht (%5%)). Während (%6%) hat die Kreatur auch den Zustand (%7%). Das Baumvolk kann auf diese Weise bis zu sechs Kreaturen packen.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)33 ((%3%)) poison damage.": "(%0%) (%1%) bis Treffer, Reichweite 18 m, ein Ziel. (%2%)33 ((%3%)) Giftschaden.",
	"The treefolk blesses one creature other than itself that it can see within 18 metre of itself with the might and wisdom of the forest. While blessed in this way, a creature can use the treefolk's Tree Stride trait and gains 5 ((%0%)) temporary hit points at the start of each of its turns. This blessing lasts for 1 minute, until the treefolk has the (%1%) condition, or until the treefolk uses this bonus action again.": "Das Baumvolk segnet eine andere Kreatur als sich selbst, die es im Umkreis von 18 Metern von sich selbst sehen kann, mit der Macht und Weisheit des Waldes. Solange die Kreatur auf diese Weise gesegnet ist, kann sie die Eigenschaft \"Baumschritt\" des Baumvolks nutzen und erhält zu Beginn jeder ihrer Runden 5 ((%0%)) temporäre Trefferpunkte. Dieser Segen hält 1 Minute lang an, bis das Baumvolk den (%1%)-Zustand erreicht hat oder bis das Baumvolk diese Bonusaktion erneut einsetzt.",
	"The witchkite casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Der Hexenmeister wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Charisma als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"If the witchkite fails a saving throw, it can choose to succeed instead.": "Misslingt dem Hexendrachen ein Rettungswurf, kann er stattdessen einen Erfolg wählen.",
	"The witchkite makes two Rend attacks and uses Malevolent Flare once.": "Der Hexenjäger führt zwei Rend-Angriffe aus und setzt einmal Malevolent Flare ein.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) slashing damage.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)16 ((%3%)) Hiebschaden.",
	"The witchkite spits magical, green-tinged flame at one creature it can see within 18 metre of itself. The target must make a (%0%) Dexterity saving throw. On a failed save, the target takes 22 ((%1%)) fire damage and suffers one of the following effects of the witchkite's choice:": "Der Hexendrachen spuckt eine magische, grün gefärbte Flamme auf eine Kreatur, die er im Umkreis von 18 Metern um sich herum sieht. Das Ziel muss einen (%0%) Rettungswurf in Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet das Ziel 22 ((%1%)) Feuerschaden und einen der folgenden Effekte nach Wahl des Hexendrachens:",
	"The target must use its reaction to make a melee attack against another creature of the witchkite's choice that is within the target's reach.": "Das Ziel muss seine Reaktion nutzen, um einen Nahkampfangriff gegen eine andere Kreatur nach Wahl des Hexendrachens durchzuführen, die sich in seiner Reichweite befindet.",
	"The target takes 13 ((%0%)) psychic damage.": "Das Ziel erleidet 13 ((%0%)) psychischen Schaden.",
	"On a successful save, the target takes half as much damage only.": "Bei einem erfolgreichen Schutz erleidet das Ziel nur halb so viel Schaden.",
	"When a creature the witchkite can see moves within 3 metre of it, the witchkite emits an enchanting gaze at the creature. The creature must succeed on a (%0%) Wisdom saving throw or take 10 ((%1%)) psychic damage and have the (%2%) condition until the end of its next turn.": "Wenn sich eine Kreatur, die der Hexenjäger sehen kann, in einem Umkreis von 3 Metern um ihn herum bewegt, sendet der Hexenjäger einen verzaubernden Blick auf die Kreatur aus. Die Kreatur muss einen (%0%) Rettungswurf in Weisheit bestehen oder 10 ((%1%)) psychischen Schaden erleiden und bis zum Ende ihrer nächsten Runde den Zustand (%2%) haben.",
	"Immediately after taking damage from a melee attack, the witchkite makes one Rend attack against the attacker.": "Unmittelbar nachdem er durch einen Nahkampfangriff Schaden genommen hat, führt der Hexenjäger einen Rend-Angriff gegen den Angreifer aus.",
	"The witchstalker has advantage on saving throws against spells and other magical effects.": "Der Witchstalker hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The witchstalker can sense the presence and location of magic within 36 metre of itself. It also has advantage on attack rolls against creatures that have cast a spell since the end of the witchstalker's last turn.": "Der Hexenjäger kann das Vorhandensein und den Ort von Magie im Umkreis von 36 Metern um sich herum spüren. Er hat außerdem einen Vorteil bei Angriffswürfen gegen Kreaturen, die seit dem Ende der letzten Runde des Hexenjägers einen Zauber gewirkt haben.",
	"The witchstalker makes two Bite attacks.": "Die Hexenjägerin führt zwei Biss-Attacken aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) piercing damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)14 ((%3%)) Stich-Schaden. Handelt es sich bei dem Ziel um ein großes oder kleineres Wesen, muss es einen (%4%) Rettungswurf in Stärke bestehen oder den Zustand (%5%) erleiden.",
	"The witchstalker unleashes a terrible howl, and each creature within 9 metre of it that isn't a Monstrosity must make a Wisdom saving throw. On a failed save, a creature takes 24 ((%0%)) psychic damage and has disadvantage on Constitution saving throws to maintain (%1%) on spells until the end of its next turn. On a successful save, a creature takes half as much damage only.": "Der Witchstalker stößt ein furchtbares Heulen aus, und jede Kreatur im Umkreis von 9 Metern, die keine Monstrosität ist, muss einen Rettungswurf in Weisheit ablegen. Bei einem misslungenen Rettungswurf erleidet die Kreatur 24 ((%0%)) psychischen Schaden und hat bis zum Ende ihrer nächsten Runde einen Nachteil bei Rettungswürfen auf Konstitution, um (%1%) auf Zauber aufrechtzuerhalten. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden.",
	"Immediately after a creature within 36 metre of the witchstalker casts a spell, the witchstalker magically teleports to an unoccupied space within 1.5 metre of the creature and can make one Bite attack against the creature.": "Unmittelbar nachdem eine Kreatur im Umkreis von 36 Metern um den Hexenjäger einen Zauber gewirkt hat, teleportiert sich der Hexenjäger auf magische Weise in einen unbesetzten Raum im Umkreis von 1,5 Metern um die Kreatur und kann einen Bissangriff gegen die Kreatur ausführen.",
	"The knight has advantage on Constitution saving throws.": "Der Ritter hat einen Vorteil bei Konstitutionsschutzwürfen.",
	"The knight has advantage on Strength checks and Strength saving throws.": "Der Ritter ist im Vorteil bei Stärkeproben und Stärkewürfen.",
	"The witchstalker unleashes a terrible howl, and each creature within 9 metre of it that isn't a Monstrosity must make a (%0%) Wisdom saving throw. On a failed save, a creature takes 24 ((%1%)) psychic damage and has disadvantage on Constitution saving throws to maintain (%2%) on spells until the end of its next turn. On a successful save, a creature takes half as much damage only.": "Der Witchstalker stößt ein furchtbares Heulen aus, und jede Kreatur im Umkreis von 9 Metern, die keine Monstrosität ist, muss einen (%0%) Rettungswurf in Weisheit machen. Bei einem misslungenen Rettungswurf erleidet die Kreatur 24 ((%1%)) psychischen Schaden und hat bis zum Ende ihres nächsten Zuges einen Nachteil bei Rettungswürfen auf Konstitution, um (%2%) Zauber aufrechtzuerhalten. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden."
}