{
	"As a bonus action, Ahmaergo can regain 20 hit points.": "Als Bonusaktion kann Ahmaergo 20 Trefferpunkte zurückgewinnen.",
	"Ahmaergo makes three attacks with his greataxe.": "Ahmaergo macht drei Angriffe mit seiner Großaxt.",
	"Ammalia is a 9th-level spellcaster. Her spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). She has the following wizard spells prepared:": "Ammalia ist ein Zauberwirker der Stufe 9. Ihre Zauberfähigkeit ist Intelligenz (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Sie hat die folgenden Zaubersprüche vorbereitet:",
	"At will, Avi can control the flow and shape of water in a 5-foot cube, or cause the water to freeze for up to 1 hour.": "Avi kann nach Belieben den Fluss und die Form von Wasser in einem 1-Meter-Würfel kontrollieren oder das Wasser bis zu 1 Stunde lang gefrieren lassen.",
	"The rat has advantage on Wisdom ((%0%)) checks that rely on smell.": "Die Ratte hat einen Vorteil bei Weisheitsprüfungen ((%0%)), die auf Geruch beruhen.",
	"Barnibus is a 7th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks) He has the following wizard spells prepared:": "Barnibus ist ein Zauberwirker der Stufe 7. Seine Zauberfähigkeit ist Intelligenz (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen) Er hat die folgenden Zaubersprüche vorbereitet:",
	"Barnibus carries a (%0%). (spell included in spell list below but does not use a slot when cast from the wand)": "Barnibus trägt eine (%0%). (Der Zauber ist in der Zauberliste unten enthalten, verbraucht aber keinen Slot, wenn er mit dem Zauberstab gewirkt wird)",
	"Bepis can move through a space occupied by a creature of a size larger than him": "Bepis kann sich durch einen Raum bewegen, der von einer Kreatur besetzt ist, die größer als er ist.",
	"On each of her turns, the Black Viper can use a bonus action to take the Dash, Disengage, or Hide action.": "In jedem ihrer Züge kann die Schwarze Viper eine Bonusaktion nutzen, um die Aktion \"Hetzen\", \"Ausweichen\" oder \"Verstecken\" durchzuführen.",
	"The Black Viper deals an extra 14 ((%0%)) damage when she hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the Black Viper that isn't (%1%) and the Black Viper doesn't have disadvantage on the attack roll.": "Die Schwarze Viper fügt 14 ((%0%)) zusätzlichen Schaden zu, wenn sie ein Ziel mit einem Waffenangriff trifft und einen Vorteil beim Angriffswurf hat, oder wenn sich das Ziel innerhalb von 5 Fuß um einen Verbündeten der Schwarzen Viper befindet, der nicht (%1%) ist, und die Schwarze Viper keinen Nachteil beim Angriffswurf hat.",
	"The Black Viper makes three attacks with her rapier.": "Die Schwarze Viper führt drei Angriffe mit ihrem Rapier aus.",
	"The Black Viper halves the damage that she takes from an attack that hits her. She must be able to see the attacker.": "Die Schwarze Viper halbiert den Schaden, den sie durch einen Angriff erleidet, der sie trifft. Sie muss den Angreifer sehen können.",
	"The troll is wearing an eyeless helm, and is (%0%).": "Der Troll trägt einen Helm ohne Augen und ist (%0%).",
	"Davil is a 12th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks) He has the following bard spells prepared:": "Davil ist ein Zauberwirker der Stufe 12. Seine Zauberfähigkeit ist Charisma (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen) Er hat die folgenden Bardenzauber vorbereitet:",
	"The mimic can use its action to polymorph into an object or back into its true, amorphous form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Der Mimic kann seine Aktion nutzen, um sich in ein Objekt zu verwandeln oder in seine wahre, amorphe Form zurückzukehren. Seine Statistiken sind in jeder Form die gleichen. Die Ausrüstung, die er trägt oder mit sich führt, wird nicht verwandelt. Wenn er stirbt, kehrt er in seine wahre Form zurück.",
	"The mimic adheres to anything that touches it. A Huge or smaller creature adhered to the mimic is also (%0%) by it (escape (%1%)). Ability checks made to escape this grapple have disadvantage.": "Die Mimik haftet an allem, was sie berührt. Eine riesige oder kleinere Kreatur, die an der Mimik haftet, wird ebenfalls (%0%) von ihr gepackt (Flucht (%1%)). Fähigkeitsproben, um diesem Griff zu entkommen, haben einen Nachteil.",
	"While the mimic remains motionless, it is indistinguishable from an ordinary object.": "Solange die Mimik unbeweglich bleibt, ist sie nicht von einem gewöhnlichen Gegenstand zu unterscheiden.",
	"The mimic has advantage on attack rolls against any creature (%0%) by it.": "Der Mimic hat einen Vorteil bei Angriffswürfen gegen eine Kreatur (%0%) durch ihn.",
	"The mimic can make three attacks; two with its pseudopods and one with its bite": "Der Mimic kann drei Angriffe ausführen: zwei mit seinen Pseudopods und einen mit seinem Biss",
	"The drow's spellcasting ability is Charisma (spell save (%0%)) It can innately cast the following spells, requiring no material components:": "Die Fähigkeit des Drow zur Zauberei ist Charisma (Zauberschutz (%0%)) Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"Being within 5 feet of a hostile creature or attacking at long range doesn't impose disadvantage on the drow's ranged attack rolls with a pistol. In addition, the drow ignores half cover and three-quarters cover when making ranged attacks with a pistol.": "Wenn sich der Drow in einem Umkreis von 5 Fuß um eine feindliche Kreatur befindet oder aus großer Entfernung angreift, hat er keinen Nachteil bei Distanzangriffswürfen mit einer Pistole. Außerdem ignoriert der Drow halbe und dreiviertel Deckung, wenn er Fernkampfangriffe mit einer Pistole ausführt.",
	"While in sunlight, the drow has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Im Sonnenlicht hat der Drow einen Nachteil bei Angriffswürfen und bei Weisheitsprüfungen (Wahrnehmung), die sich auf das Sehen beziehen.",
	"The drow makes two shortsword attacks.": "Der Drow führt zwei Kurzschwertattacken aus.",
	"Durnan wields a (%0%) called Grimvault. He wears (%1%), (%2%), and a (%3%).": "Durnan schwingt ein (%0%) namens Grimvault. Er trägt (%1%), (%2%) und ein (%3%).",
	"Durnan makes four melee weapon attacks.": "Durnan führt vier Angriffe mit Nahkampfwaffen aus.",
	"Embric's spellcasting ability is Constitution ((%0%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "Embrics Fähigkeit zur Zauberei ist Konstitution ((%0%) Trefferquote bei Zauberangriffen). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"The gnome is a 1st-level spellcaster. Its spellcasting ability is Intelligence. It has the following wizard spells prepared:": "Der Gnom ist ein Zauberwirker der Stufe 1. Seine Zauberfertigkeit ist Intelligenz. Er hat die folgenden Zaubersprüche vorbereitet:",
	"Fala is a 4th-level spellcaster. Their spellcasting ability is Wisdom. They have the following druid spells prepared:": "Fala ist ein Zauberwirker der Stufe 4. Ihre Zauberfertigkeit ist Weisheit. Sie haben die folgenden Druidenzauber vorbereitet:",
	"While the staff remains motionless and isn't flying, it is indistinguishable from a normal staff.": "Der Stab bleibt zwar unbeweglich und fliegt nicht, aber er ist von einem normalen Stab nicht zu unterscheiden.",
	"The rider wears a magic ring with which it can cast the (%0%) spell on itself once as a reaction to falling. After the spell is cast, the ring becomes nonmagical.": "Der Reiter trägt einen magischen Ring, mit dem er einmal als Reaktion auf einen Sturz den Zauber (%0%) auf sich wirken kann. Nachdem der Zauber gewirkt wurde, wird der Ring unmagisch.",
	"Grum'shar is a 1st-level spellcaster. His spellcasting ability is Intelligence. He has the following wizard spells prepared:": "Grum'shar ist ein Zauberwirker der Stufe 1. Seine Zaubernde Fähigkeit ist Intelligenz. Er hat die folgenden Zaubersprüche vorbereitet:",
	"When reduced to 0 hit points, Grum'shar drops to 1 hit point instead. He can only do this once per long rest.": "Wenn er auf 0 Trefferpunkte reduziert wird, fällt Grum'shar stattdessen auf 1 Trefferpunkt. Er kann dies nur einmal pro langer Pause tun.",
	"Hlam is a 5th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks) He has the following cleric spells prepared:": "Hlam ist ein Zauberwirker der Stufe 5. Seine Zauberfertigkeit ist Weisheit (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen):",
	"Hlam's unarmed strikes are magical.": "Hlams unbewaffnete Schläge sind magisch.",
	"While Hlam is wearing no armor and wielding no shield, his AC includes his Wisdom modifier.": "Solange Hlam keine Rüstung und keinen Schild trägt, beinhaltet sein AC seinen Weisheitsmodifikator.",
	"Hlam attacks three times using his unarmed strike, darts, or both.": "Hlam greift dreimal mit seinem unbewaffneten Schlag, seinen Pfeilen oder beidem an.",
	"Hlam regains 60 hit points.": "Hlam erhält 60 Trefferpunkte zurück.",
	"In response to being hit by a ranged weapon attack, Hlam deflects the missile. The damage he takes from the attack is reduced by (%0%). If the damage is reduced to 0, Hlam catches the missile if it's small enough to hold in one hand and he has a hand free.": "Wenn er von einer Fernkampfwaffe getroffen wird, lenkt Hlam die Rakete ab. Der Schaden, den er durch den Angriff erleidet, wird um (%0%) reduziert. Wenn der Schaden auf 0 reduziert wird, fängt Hlam das Geschoss auf, wenn es klein genug ist, um es in einer Hand zu halten und er eine Hand frei hat.",
	"Hlam moves up to his speed without provoking opportunity attacks.": "Hlam erreicht seine Geschwindigkeit, ohne Gelegenheitsangriffe zu provozieren.",
	"Hlam makes one unarmed strike.": "Hlam führt einen unbewaffneten Schlag aus.",
	"Hlam becomes (%0%) until the end of his next turn. The effect ends if Hlam attacks or casts a spell.": "Hlam wird (%0%) bis zum Ende seines nächsten Zuges. Der Effekt endet, wenn Hlam angreift oder einen Zauberspruch wirkt.",
	"When Hrabbaz is reduced to 0 hit points but not killed outright, he drops to 1 hit point instead.": "Wenn Hrabbaz auf 0 Trefferpunkte reduziert, aber nicht vollständig getötet wird, sinkt er stattdessen auf 1 Trefferpunkt.",
	"As long as Hrabbaz has more than half his hit points left he deals an extra 3 ((%0%)) damage on all hits.": "Solange Hrabbaz mehr als die Hälfte seiner Trefferpunkte übrig hat, verursacht er bei allen Treffern zusätzlich 3 ((%0%)) Schaden.",
	"Hrabbaz makes three attacks with his morningstar.": "Hrabbaz macht drei Angriffe mit seinem Morgenstern.",
	"Istrid is a 9th-level spellcaster. Her spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks) She has the following cleric spells prepared:": "Istrid ist eine Zaubernde der Stufe 9. Ihre Zauberfertigkeit ist Weisheit (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen) Sie hat die folgenden Klerikerzauber vorbereitet:",
	"Istrid makes two melee attacks.": "Istrid führt zwei Nahkampfangriffe aus.",
	"Istrid magically pinpoints precious metals and stones, such as coins and gems, within 60 feet of her.": "Istrid ortet auf magische Weise Edelmetalle und -steine wie Münzen und Edelsteine in einem Umkreis von 60 Fuß um sie.",
	"Jalester carries a (%0%).": "Jalester trägt eine (%0%).",
	"As a bonus action, Jalester can regain 16 ((%0%)) hit points.": "Als Bonusaktion kann Jalester 16 ((%0%)) Trefferpunkte zurückgewinnen.",
	"Jalester makes two weapon attacks.": "Jalester führt zwei Waffenangriffe aus.",
	"When a creature that Jalester can see misses him with a melee attack, he can use his reaction to make a melee weapon attack against that creature. On a hit, the target takes an extra 4 damage from the weapon.": "Wenn eine Kreatur, die Jalester sehen kann, ihn mit einem Nahkampfangriff verfehlt, kann er seine Reaktion nutzen, um einen Angriff mit einer Nahkampfwaffe gegen diese Kreatur durchzuführen. Bei einem Treffer erleidet das Ziel zusätzlich 4 Schaden durch die Waffe.",
	"Jandar's spellcasting ability is Charisma. He can innately cast the following spells, requiring no material components:": "Jandars Fähigkeit zur Zauberei ist Charisma. Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"Jandar is a 4th-level spellcaster. His spellcasting ability is Wisdom. Jandar has the following cleric spells prepared:": "Jandar ist ein Zauberwirker der Stufe 4. Seine Zauberfertigkeit ist Weisheit. Jandar hat die folgenden Klerikerzauber vorbereitet:",
	"Jandar makes two melee attacks.": "Jandar führt zwei Nahkampfangriffe aus.",
	"Jarlaxle's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks) He can innately cast the following spells, requiring no material components:": "Jarlaxles angeborene Zauberfähigkeit ist Charisma (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen) Er kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:",
	"Jarlaxle wears (%0%), a (%1%), a (%2%), a (%3%), a (%4%), and a (%5%). He wields a (%6%) and carries a (%7%) and a (%8%). His hat is adorned with a (%9%).": "Jarlaxle trägt (%0%), ein (%1%), ein (%2%), ein (%3%), ein (%4%) und ein (%5%). Er schwingt eine (%6%) und trägt eine (%7%) und eine (%8%). Sein Hut ist mit einer (%9%) geschmückt.",
	"Jarlaxle can attune to up to five magic items, and he can attune to magic items that normally require attunement by a sorcerer, warlock, or wizard.": "Jarlaxle kann sich auf bis zu fünf magische Gegenstände einstimmen, und er kann sich auf magische Gegenstände einstimmen, die normalerweise die Einstimmung durch einen Hexenmeister, Warlock oder Zauberer erfordern.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage": "(%0%) (%1%) bis zum Treffer, Reichweite 5 Fuß, ein Ziel. (%2%)11 ((%3%)) Hiebschaden",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 100/400 Fuß, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) bludgeoning damage, or 3 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)2 ((%3%)) Wuchtschaden, oder 3 ((%4%)) Wuchtschaden, wenn mit zwei Händen eingesetzt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 piercing damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)1 Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)2 ((%3%)) piercing damage.": "(%0%) (%1%) auf Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. (%2%)2 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)7 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 30/120 Fuß, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage. Or Ranged Weapon Attack: (%4%) to hit, range 20/60 ft., one target. (%5%)4 ((%6%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)4 ((%3%)) Stich-Schaden. Oder Fernkampfwaffenangriff: (%4%) als Treffer, Reichweite 20/60 Fuß, ein Ziel. (%5%)4 ((%6%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)6 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage. If the mimic is in object form, the target is subjected to its Adhesive trait.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)7 ((%3%)) Schaden durch Wucht. Hat der Mimic die Form eines Objekts, unterliegt das Ziel seiner Eigenschaft Kleben.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage plus 4 ((%4%)) acid damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)7 ((%3%)) Stich-Schaden plus 4 ((%4%)) Säure-Schaden.",
	"(%0%) (%1%) to hit, range 30/90 ft., one target. (%2%)9 ((%3%)) piercing damage plus 11 ((%4%)) poison damage.": "(%0%) (%1%) auf Treffer, Reichweite 30/90 Fuß, ein Ziel. (%2%)9 ((%3%)) Stichschaden plus 11 ((%4%)) Giftschaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage. If the target is an object, the hit instead deals 16 slashing damage. If the target is a creature and Durnan rolls a 20 on the (%4%) for the attack roll, the target takes an extra 14 slashing damage, and Durnan rolls another (%5%). On a roll of 20, he lops off one of the target's limbs, or some other part of its body if it is limbless.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)11 ((%3%)) Hiebschaden. Handelt es sich bei dem Ziel um ein Objekt, verursacht der Treffer stattdessen 16 Hiebschaden. Ist das Ziel eine Kreatur und Durnan würfelt eine 20 auf den (%4%) für den Angriffswurf, erleidet das Ziel zusätzlich 14 Hiebschaden, und Durnan würfelt einen weiteren (%5%). Bei einem Wurf von 20 reißt er dem Ziel ein Glied ab, oder einen anderen Körperteil, wenn es keine Gliedmaßen hat.",
	"(%0%) (%1%) to hit, range 60/240 ft., one target. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 60/240 Fuß, ein Ziel. (%2%)13 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) piercing damage. Or Ranged Weapon Attack: (%4%) to hit, range 20/60 ft., one target. (%5%)2 ((%6%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)2 ((%3%)) Stich-Schaden. Oder Fernkampfwaffenangriff: (%4%) als Treffer, Reichweite 20/60 Fuß, ein Ziel. (%5%)2 ((%6%)) Stich-Schaden.",
	"(%0%) (%1%) to hit or Melee Weapon Attack (%2%) to hit with shillelagh, reach 5 ft., one target. (%3%)3 ((%4%)) bludgeoning damage, or 6 ((%5%)) bludgeoning damage with shillelagh or if wielded with two hands.": "(%0%) (%1%) bis zum Treffer oder Nahkampfangriff (%2%) bis zum Treffer mit der Knüppelkugel, Reichweite 5 Fuß, ein Ziel. (%3%)3 ((%4%)) Wuchtschaden, oder 6 ((%5%)) Wuchtschaden mit Knüppel oder wenn er mit zwei Händen geführt wird.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)4 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit (with disadvantage against a target within 5 ft.), reach 10 ft., one target. (%2%)8 ((%3%)) piercing damage, or 11 ((%4%)) piercing damage while mounted.": "(%0%) (%1%) Treffer (mit Nachteil gegen ein Ziel innerhalb von 5 ft.), Reichweite 10 ft., ein Ziel. (%2%)8 ((%3%)) Stich-Schaden, oder 11 ((%4%)) Stich-Schaden zu Pferd.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) bludgeoning, magic damage. If the target is a creature, Hlam can choose one of the following additional effects:": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)12 ((%3%)) Wucht, magischer Schaden. Wenn das Ziel eine Kreatur ist, kann Hlam einen der folgenden zusätzlichen Effekte wählen:",
	"(%0%) (%1%) to hit, range 20/60 ft., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) als Treffer, Reichweite 20/60 Fuß, ein Ziel. (%2%)9 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)9 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)8 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage when used with two hands.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)6 ((%3%)) Hiebschaden, oder 7 ((%4%)) Hiebschaden, wenn mit zwei Händen eingesetzt.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)4 ((%3%)) piercing damage. Or Ranged Weapon Attack: (%4%) to hit, range 20/60 ft., one creature. (%5%)4 ((%6%)) piercing damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., eine Kreatur. (%2%)4 ((%3%)) Stich-Schaden. Oder Fernkampfwaffenangriff: (%4%) als Treffer, Reichweite 20/60 Fuß, eine Kreatur. (%5%)4 ((%6%)) Stich-Schaden.",
	"Jarlaxle deals an extra 24 ((%0%)) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of Jarlaxle's that isn't (%1%) and Jarlaxle doesn't have disadvantage on the attack roll.": "Jarlaxle fügt 24 ((%0%)) zusätzlichen Schaden zu, wenn er ein Ziel mit einem Waffenangriff trifft und einen Vorteil beim Angriffswurf hat, oder wenn sich das Ziel innerhalb von 5 Fuß um einen Verbündeten von Jarlaxle befindet, der nicht (%1%) ist und Jarlaxle keinen Nachteil beim Angriffswurf hat.",
	"While Jarlaxle is wearing light or no armor and wielding no shield, his AC includes his Charisma modifier.": "Wenn Jarlaxle eine leichte oder keine Rüstung trägt und keinen Schild führt, beinhaltet sein AC seinen Charisma-Modifikator.",
	"When not wearing his knave's eye patch, Jarlaxle has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Wenn er die Augenklappe des Schurken nicht trägt, hat Jarlaxle einen Nachteil bei Angriffswürfen und bei Weisheitsprüfungen (Wahrnehmung), die sich auf das Sehen beziehen.",
	"Jarlaxle makes three attacks with his +3 rapier or two attacks with daggers created by his bracer of flying daggers.": "Jarlaxle macht drei Angriffe mit seinem +3 Rapier oder zwei Angriffe mit Dolchen, die von seinem Armreif aus fliegenden Dolchen erzeugt werden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)13 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, range 20/60 ft., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) als Treffer, Reichweite 20/60 Fuß, ein Ziel. (%2%)8 ((%3%)) Stich-Schaden.",
	"Jarlaxle moves up to his speed without provoking opportunity attacks.": "Jarlaxle bewegt sich bis zu seiner Geschwindigkeit, ohne Gelegenheitsangriffe zu provozieren.",
	"Jarlaxle makes one attack with his +3 rapier or two attacks with daggers created by his bracer of flying daggers.": "Jarlaxle macht einen Angriff mit seinem +3 Rapier oder zwei Angriffe mit Dolchen, die von seinem Armreif aus fliegenden Dolchen erzeugt werden.",
	"Kaevja is a 9th-level spellcaster. Her spellcasting ability is Intelligence. Kaevja has the following wizard spells prepared:": "Kaevja ist eine Zaubernde der Stufe 9. Ihre Zauberfertigkeit ist Intelligenz. Kaevja hat die folgenden Zaubersprüche vorbereitet:",
	"Kaevja carries a yellow elemental gem. As an action she can break the gem releasing an earth elemental under her command.": "Kaevja trägt einen gelben Elementarstein. Als Aktion kann sie den Edelstein zerbrechen und ein Erdelementar unter ihrem Kommando freisetzen.",
	"Kalain is a 4th-level spellcaster. Her spellcasting ability is Charisma. She has the following bard spells prepared:": "Kalain ist ein Zauberwirker der Stufe 4. Ihre Zaubernde Fähigkeit ist Charisma. Sie hat die folgenden Bardenzauber vorbereitet:",
	"Kalain touches one of her paintings and causes its subject to spring forth, becoming a creature of that kind provided its CR is 3 or lower. The creature appears in an unoccupied space within 5 feet of the painting, which becomes blank. The creature is friendly toward Kalain and hostile toward all others. It rolls initiative to determine when it acts. It disappears after 1 minute, when it is reduced to 0 hit points, or when Kalain dies or falls (%0%).": "Kalain berührt eines ihrer Gemälde und bewirkt, dass der Gegenstand hervorspringt und sich in eine Kreatur dieser Art verwandelt, sofern ihr CR-Wert 3 oder niedriger ist. Die Kreatur erscheint in einem unbesetzten Raum im Umkreis von 5 Fuß um das Gemälde, das dadurch leer wird. Die Kreatur ist Kalain gegenüber freundlich und allen anderen gegenüber feindlich eingestellt. Sie würfelt die Initiative, um zu bestimmen, wann sie handelt. Es verschwindet nach 1 Minute, wenn es auf 0 Trefferpunkte reduziert wird oder wenn Kalain stirbt oder fällt (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)5 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, range 80/320 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 80/320 Fuß, ein Ziel. (%2%)5 ((%3%)) Stich-Schaden.",
	"While the gargoyle remains motionless, it is indistinguishable from an inanimate statue.": "Solange der Wasserspeier unbeweglich bleibt, ist er von einer leblosen Statue nicht zu unterscheiden.",
	"The gargoyle makes two attacks: one with its bite and one with its claws.": "Der Wasserspeier führt zwei Angriffe aus: einen mit seinem Biss und einen mit seinen Klauen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)5 ((%3%)) Hiebschaden.",
	"Laeral is a 19th-level spellcaster. Her spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Laeral has the following wizard spells prepared:": "Laeral ist ein Zauberwirker der Stufe 19. Ihre Zauberfähigkeit ist Intelligenz (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Laeral hat die folgenden Zaubersprüche vorbereitet:",
	"Laeral wears a white (%0%) (accounted for in her statistics). She wields a (%1%).": "Laeral trägt eine weiße (%0%) (in ihren Statistiken berücksichtigt). Sie schwingt ein (%1%).",
	"Laeral makes three attacks with her silver hair and flame tongue, in any combination. She can cast one of her cantrips or 1st-level spells before or after making these attacks.": "Laeral führt drei Angriffe mit ihrem Silberhaar und ihrer Flammenzunge in beliebiger Kombination aus. Sie kann einen ihrer Zaubertricks oder Zauber der 1. Stufe vor oder nach diesen Angriffen wirken.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage plus 7 ((%4%)) fire damage, or 6 ((%5%)) slashing damage plus 7 ((%6%)) fire damage when used with two hands.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)5 ((%3%)) Hiebschaden plus 7 ((%4%)) Feuerschaden, oder 6 ((%5%)) Hiebschaden plus 7 ((%6%)) Feuerschaden, wenn mit zwei Händen eingesetzt.",
	"Magical, heatless, silver fire harmlessly erupts from Laeral and surrounds her until she is (%0%) or until she uses an action to quench it. She gains one of the following benefits of her choice, which lasts until the silver fire ends:": "Magisches, hitzefreies, silbernes Feuer bricht harmlos aus Laeral hervor und umgibt sie, bis sie (%0%) ist oder bis sie eine Aktion einsetzt, um es zu löschen. Sie erhält einen der folgenden Vorteile ihrer Wahl, der anhält, bis das silberne Feuer endet:",
	"She can breathe underwater.": "Sie kann unter Wasser atmen.",
	"She can survive without food and water.": "Sie kann ohne Nahrung und Wasser überleben.",
	"She is immune to magic that would ascertain her thoughts, truthfulness, alignment, or creature type.": "Sie ist immun gegen Magie, die ihre Gedanken, ihre Wahrhaftigkeit, ihre Ausrichtung oder ihren Kreaturentyp feststellen würde.",
	"She gains resistance to cold damage, and she is unharmed by temperatures as low as -50 degrees Fahrenheit.": "Sie erlangt Resistenz gegen Kälteschaden und ist bei Temperaturen von bis zu -50 Grad Celsius unempfindlich.",
	"While the silver fire is present, she has the following additional action options:": "Solange das silberne Feuer vorhanden ist, hat sie die folgenden zusätzlichen Aktionsmöglichkeiten:",
	"Cast the (%0%) spell. The target regains (%1%) hit points. After Laeral takes this action, roll a (%2%). On a roll of 1, the silver fire disappears.": "Wirke den (%0%)-Zauber. Das Ziel erhält (%1%) Trefferpunkte zurück. Nachdem Laeral diese Aktion ausgeführt hat, wirf einen (%2%). Bei einem Wurf von 1 verschwindet das Silberfeuer.",
	"Cast the (%0%) spell without material components. After Laeral takes this action, roll a (%1%). On a roll of 1-2, the silver fire disappears.": "Wirke den (%0%)-Zauber ohne materielle Komponenten. Nachdem Laeral diese Aktion ausgeführt hat, würfle einen (%1%). Bei einem Wurf von 1-2 verschwindet das Silberfeuer.",
	"Laiba's spellcasting ability is Charisma. She can innately cast the following spells, requiring no material components:": "Laibas Fähigkeit zur Zauberei ist Charisma. Sie kann die folgenden Zaubersprüche von Natur aus wirken und benötigt dafür keine materiellen Komponenten:",
	"Laiba is a 4th-level spellcaster. Her spellcasting ability is Wisdom. Laiba has the following cleric spells prepared:": "Laiba ist eine Zaubernde der Stufe 4. Ihre Zauberfertigkeit ist Weisheit. Laiba hat die folgenden Klerikerzauber vorbereitet:",
	"Laiba makes two melee attacks.": "Laiba führt zwei Nahkampfangriffe aus.",
	"The mage is a 9th-level spellcaster. Its spellcasting ability is Intelligence. The mage has the following wizard spells prepared:": "Der Magier ist ein Zauberwirker der Stufe 9. Seine Zaubernde Fähigkeit ist Intelligenz. Der Magier hat die folgenden Zaubersprüche vorbereitet:",
	"Losser can move through the space of a creature that is a size bigger than him.": "Losser kann sich durch den Raum einer Kreatur bewegen, die eine Größe größer ist als er.",
	"The noble adds 2 to its AC against one melee attack that would hit it. To do so, the noble must see the attacker and be wielding a melee weapon.": "Der Adlige addiert 2 zu seinem AC gegen einen Nahkampfangriff, der ihn treffen würde. Dazu muss der Adlige den Angreifer sehen und eine Nahkampfwaffe führen.",
	"Manafret can move through a space of a Medium or larger creature.": "Manafret kann sich durch den Raum einer mittleren oder größeren Kreatur bewegen.",
	"Manshoon is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following wizard spells prepared:": "Manshoon ist ein Zauberwirker der Stufe 18. Seine Zauberfähigkeit ist Intelligenz (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Er hat die folgenden Zaubersprüche vorbereitet:",
	"Manshoon wears a black (%0%) and wields a (%1%) (both accounted for in his statistics). Roll (%2%) to determine how many charges the staff has remaining.": "Manshoon trägt eine schwarze (%0%) und schwingt einen (%1%) (beides ist in seinen Statistiken enthalten). Wirf (%2%), um festzustellen, wie viele Ladungen der Stab noch hat.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage, or 6 ((%4%)) bludgeoning damage when used with two hands. Manshoon can expend 1 of the staff's charges to deal an extra 3 ((%5%)) force damage on a hit.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)5 ((%3%)) Wuchtschaden oder 6 ((%4%)) Wuchtschaden, wenn er mit zwei Händen eingesetzt wird. Manshoon kann 1 der Ladungen des Stabs aufbrauchen, um bei einem Treffer zusätzlich 3 ((%5%)) Kraftschaden zu verursachen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)9 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) piercing damage, and the bird is destroyed by the impact.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)2 ((%3%)) Stich-Schaden, und der Vogel wird durch den Aufprall zerstört.",
	"Melannor is a 4th-level spellcaster. His spellcasting ability is Wisdom. He has the following druid spells prepared:": "Melannor ist ein Zauberwirker der Stufe 4. Seine Zauberfertigkeit ist Weisheit. Er hat die folgenden Druidenzauber vorbereitet:",
	"Meloon wields (%0%) but can't attune to it, and thus gains none of its benefits.": "Meloon beherrscht (%0%), kann sich aber nicht darauf einstimmen und erhält daher keine seiner Vorteile.",
	"As a bonus action, Meloon can regain 20 hit points.": "Als Bonusaktion kann Meloon 20 Trefferpunkte zurückgewinnen.",
	"Meloon makes four attacks with Azuredge.": "Meloon macht vier Angriffe mit Azuredge.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)11 ((%3%)) Hiebschaden.",
	"Mirt wears (%0%) and a (%1%). He wields a (%2%) and a (%3%).": "Mirt trägt (%0%) und eine (%1%). Er schwingt eine (%2%) und eine (%3%).",
	"A melee weapon deals one extra die of its damage when Mirt hits with it (included in the attacks below).": "Eine Nahkampfwaffe verursacht einen zusätzlichen Schadenswürfel, wenn Mirt mit ihr trifft (in den unten aufgeführten Angriffen enthalten).",
	"Mirt deals an extra 14 ((%0%)) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of Mirt's that isn't (%1%) and Mirt doesn't have disadvantage on the attack roll.": "Mirt fügt 14 ((%0%)) zusätzlichen Schaden zu, wenn er ein Ziel mit einem Waffenangriff trifft und einen Vorteil beim Angriffswurf hat, oder wenn sich das Ziel innerhalb von 5 Fuß um einen Verbündeten von Mirt befindet, der nicht (%1%) ist und Mirt keinen Nachteil beim Angriffswurf hat.",
	"Mirt makes three attacks: two with his +1 longsword and one with his +1 dagger.": "Mirt macht drei Angriffe: zwei mit seinem +1 Langschwert und einen mit seinem +1 Dolch.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) slashing damage, or 16 ((%4%)) slashing damage when used with two hands.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)14 ((%3%)) Hiebschaden, oder 16 ((%4%)) Hiebschaden, wenn mit zwei Händen eingesetzt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) piercing damage. Or Ranged Weapon Attack: (%4%) to hit, range 20/60 ft., one target. (%5%)7 ((%6%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)10 ((%3%)) Stich-Schaden. Oder Fernkampfwaffenangriff: (%4%) als Treffer, Reichweite 20/60 Fuß, ein Ziel. (%5%)7 ((%6%)) Stich-Schaden.",
	"Mirt adds 2 to his AC against one melee attack that would hit him. To do so, Mirt must see the attacker and be wielding a melee weapon.": "Mirt addiert 2 zu seinem AC gegen einen Nahkampfangriff, der ihn treffen würde. Um dies zu tun, muss Mirt den Angreifer sehen und eine Nahkampfwaffe führen.",
	"The nimblewright's weapon attacks are magical.": "Die Waffenangriffe des Flickschusters sind magisch.",
	"As long as it has at least 1 hit point remaining, the nimblewright regains 1 hit point when a (%0%) spell is cast on it.": "Solange er noch mindestens 1 Trefferpunkt hat, erhält der Flinkmacher 1 Trefferpunkt zurück, wenn ein (%0%) Zauber auf ihn gewirkt wird.",
	"The nimblewright makes three attacks: two with its rapier and one with its dagger.": "Der Flickschuster führt drei Angriffe aus: zwei mit seinem Rapier und einen mit seinem Dolch.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)8 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage. Or Ranged Weapon Attack: (%4%) to hit, range 20/60 ft., one target. (%5%)6 ((%6%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)6 ((%3%)) Stich-Schaden. Oder Fernkampfwaffenangriff: (%4%) als Treffer, Reichweite 20/60 Fuß, ein Ziel. (%5%)6 ((%6%)) Stich-Schaden.",
	"The nimblewright adds 2 to its AC against one melee attack that would hit it. To do so, the nimblewright must see the attacker and be wielding a melee weapon.": "Der Nimblewright addiert 2 zu seinem AC gegen einen Nahkampfangriff, der ihn treffen würde. Um dies zu tun, muss der Nimblewright den Angreifer sehen und eine Nahkampfwaffe führen.",
	"Noska has advantage on an attack roll against a creature if at least one of Noska's allies is within 5 feet of the creature and the ally isn't (%0%).": "Noska hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens einer von Noskas Verbündeten innerhalb von 5 Fuß um die Kreatur befindet und der Verbündete nicht (%0%).",
	"Noska has disadvantage on Strength checks made to climb, due to his disability.": "Noska hat aufgrund seiner Behinderung einen Nachteil bei Stärkeproben zum Klettern.",
	"Noska makes two melee attacks.": "Noska führt zwei Nahkampfangriffe aus.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., eine Kreatur. (%2%)5 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 100/400 Fuß, ein Ziel. (%2%)5 ((%3%)) Stich-Schaden.",
	"Obliteros has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Obliteros hat Vorteil bei Nahkampfangriffswürfen gegen Kreaturen, die nicht alle Trefferpunkte haben.",
	"Obliteros can breathe only underwater.": "Obliteros können nur unter Wasser atmen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)22 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)22 ((%3%)) Stich-Schaden.",
	"Orond adds 2 to its AC against one melee attack that would hit it. To do so, Orond must see the attacker and be wielding a melee weapon.": "Orond addiert 2 zu seinem AC gegen einen Nahkampfangriff, der ihn treffen würde. Um dies zu tun, muss Orond den Angreifer sehen und eine Nahkampfwaffe führen.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., eine Kreatur. (%2%)4 ((%3%)) Hiebschaden.",
	"The Dwarf is a 1st-level spellcaster. Its spellcasting ability is Intelligence. It has the following wizard spells prepared:": "Der Zwerg ist ein Zauberwirker der Stufe 1. Seine Zauberei-Fähigkeit ist Intelligenz. Er hat die folgenden Zaubersprüche vorbereitet:",
	"Remallia is a 13th-level spellcaster. Her spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). She has the following wizard spells prepared:": "Remallia ist ein Zauberwirker der Stufe 13. Ihre Zauberfähigkeit ist Intelligenz (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Sie hat die folgenden Zaubersprüche vorbereitet:",
	"Remallia has a (%0%).": "Remallia hat einen (%0%).",
	"Remallia has a magical ward that has 30 hit points. Whenever she takes damage, the ward takes the damage instead. If the ward is reduced to 0 hit points, Remallia takes any remaining damage. When Remallia casts an abjuration spell of 1st level or higher, the ward regains a number of hit points equal to twice the level of the spell. This applies to any of the following spells she casts: (%0%). mage armor, shield, arcane lock, counterspell, (%1%), banishment, stoneskin, globe of invulnerability and symbol": "Remallia hat einen magischen Schutzwall, der 30 Trefferpunkte hat. Immer wenn sie Schaden erleidet, erleidet stattdessen das Mündel den Schaden. Wenn das Mündel auf 0 Trefferpunkte reduziert wird, erleidet Remallia den restlichen Schaden. Wenn Remallia einen Abschwörungszauber der Stufe 1 oder höher wirkt, erhält das Mündel so viele Trefferpunkte zurück, wie der doppelten Stufe des Zaubers entsprechen. Dies gilt für jeden der folgenden Zauber, die sie wirkt: (%0%), Magier-Rüstung, Schild, Arkansperre, Gegenzauber, (%1%), Bannung, Steinhaut, Kugel der Unverwundbarkeit und Symbol",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) auf Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. (%2%)4 ((%3%)) Stich-Schaden.",
	"The swashbuckler can take the Dash or Disengage action as a bonus action on each of its turns.": "Der Haudegen kann in jedem seiner Züge die Aktion \"Hauen\" oder \"Ausweichen\" als Bonusaktion ausführen.",
	"While the swashbuckler is wearing light or no armor and wielding no shield, its AC includes its Charisma modifier.": "Wenn der Haudegen leichte oder keine Rüstung trägt und keinen Schild führt, enthält sein AC seinen Charisma-Modifikator.",
	"The swashbuckler makes three attacks: one with a dagger and two with its rapier.": "Der Haudegen führt drei Angriffe aus: einen mit dem Dolch und zwei mit dem Rapier.",
	"Rishaal is a 9th-level spellcaster. His spellcasting ability is Intelligence. Rishaal has the following wizard spells prepared:": "Rishaal ist ein Zauberwirker der Stufe 9. Seine Zauberfertigkeit ist Intelligenz. Rishaal hat die folgenden Zaubersprüche vorbereitet:",
	"Saeth makes two longsword attacks. If he has a shortsword drawn, he can also make a shortsword attack.": "Saeth führt zwei Angriffe mit dem Langschwert aus. Wenn er ein Kurzschwert gezogen hat, kann er auch eine Kurzschwert-Attacke ausführen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 Fuß, ein Ziel. (%2%)7 ((%3%)) Hiebschaden, oder 8 ((%4%)) Hiebschaden, wenn mit zwei Händen eingesetzt.",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 100/400 Fuß, ein Ziel. (%2%)6 ((%3%)) Stich-Schaden.",
	"The Shard Shunner can use their action to polymorph into a rat-humanoid hybrid or into a giant rat, or back into their true form, which is humanoid. Their statistics, other than their size, are the same in each form. Any equipment they are wearing or carrying isn't transformed. They revert to their true form if they die.": "Der Shard Shunner kann seine Aktion nutzen, um sich in einen Ratten-Humanoiden-Hybriden oder in eine Riesenratte zu verwandeln, oder zurück in seine wahre Form, die humanoid ist. Abgesehen von ihrer Größe sind ihre Statistiken in jeder Form gleich. Alle Ausrüstungsgegenstände, die sie tragen oder mit sich führen, werden nicht verwandelt. Sie kehren in ihre wahre Form zurück, wenn sie sterben.",
	"The Shard Shunner has advantage on Wisdom (Perception) checks that rely on smell.": "Der Shard Shunner hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Geruch beruhen.",
	"The Shard Shunner can move through the space of creatures that is of a size larger than them.": "Der Shard Shunner kann sich durch den Raum von Kreaturen bewegen, die größer sind als er selbst.",
	"The Shard Shunner makes two attacks, only one of which can be a bite.": "Der Shard Shunner führt zwei Angriffe aus, von denen nur einer ein Biss sein kann.",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) als Treffer, Reichweite 30/120 Fuß, ein Ziel. (%2%)5 ((%3%)) Stich-Schaden.",
	"Skeemo is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks) He has the following wizard spells prepared:": "Skeemo ist ein Zauberwirker der Stufe 9. Seine Zauberfähigkeit ist Intelligenz (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen) Er hat die folgenden Zaubersprüche vorbereitet:",
	"Soluun's spellcasting ability is Charisma. It can innately cast the following spells, requiring no material components:": "Soluuns Fähigkeit zur Zauberei ist Charisma. Er kann die folgenden Zaubersprüche von Natur aus wirken und benötigt dafür keine materiellen Komponenten:",
	"Being within 5 feet of a hostile creature or attacking at long range doesn't impose disadvantage on Soluun's ranged attack rolls with a pistol. In addition, Soluun ignores half cover and three-quarters cover when making ranged attacks with a pistol.": "Wenn sich Soluun in einem Umkreis von 5 Fuß um eine feindliche Kreatur befindet oder aus großer Entfernung angreift, hat er bei Distanzangriffswürfen mit einer Pistole keinen Nachteil. Außerdem ignoriert Soluun halbe und dreiviertel Deckung, wenn er mit einer Pistole Fernkampfangriffe ausführt.",
	"While in sunlight, Soluun has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Im Sonnenlicht hat Soluun einen Nachteil bei Angriffswürfen und bei Weisheitsprüfungen (Wahrnehmung), die auf Sicht beruhen.",
	"Four packets of smokepowder and a pouch containing 20 pistol bullets": "Vier Päckchen mit Rauchpulver und ein Beutel mit 20 Pistolenkugeln",
	"Whilst wearing these boots Soluun's steps make no sound and he has advantage on any Dexterity (Stealth) checks that rely on moving silently.": "Wenn Soluun diese Stiefel trägt, sind seine Schritte geräuschlos und er hat einen Vorteil bei allen Geschicklichkeits-Proben, bei denen er sich lautlos bewegen muss.",
	"Soluun makes two scimitar attacks.": "Soluun führt zwei Krummsäbelangriffe aus.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)7 ((%3%)) Hiebschaden.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny book. The swarm can't regain hit points or gain temporary hit points.": "Der Schwarm kann den Raum einer anderen Kreatur besetzen und umgekehrt, und der Schwarm kann sich durch jede Öffnung bewegen, die groß genug für ein Tiny Book ist. Der Schwarm kann keine Trefferpunkte zurückgewinnen oder temporäre Trefferpunkte erhalten.",
	"(%0%) (%1%) to hit, reach 0 ft., one creature in the swarm's space. (%2%)5 ((%3%)) bludgeoning damage, or 2 ((%4%)) bludgeoning damage if the swarm has half of its hit points or fewer.": "(%0%) (%1%), um eine Kreatur im Bereich des Schwarms zu treffen, deren Reichweite 0 ft. beträgt. (%2%)5 ((%3%)) Wuchtschaden, oder 2 ((%4%)) Wuchtschaden, wenn der Schwarm die Hälfte seiner Trefferpunkte oder weniger hat.",
	"The swarm doesn't require air, food, drink, or sleep.": "Der Schwarm braucht weder Luft, Essen, Trinken noch Schlaf.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny insect. The swarm can't regain hit points or gain temporary hit points.": "Der Schwarm kann den Raum einer anderen Kreatur besetzen und umgekehrt, und der Schwarm kann sich durch jede Öffnung bewegen, die groß genug für ein Tiny Insect ist. Der Schwarm kann keine Trefferpunkte zurückgewinnen oder temporäre Trefferpunkte erhalten.",
	"The swarm can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Der Schwarm kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne einen Fähigkeitstest machen zu müssen.",
	"While in contact with a web, the swarm knows the exact location of any other creature in contact with the same web.": "Wenn der Schwarm mit einem Netz in Kontakt ist, kennt er den genauen Standort jedes anderen Wesens, das mit demselben Netz in Kontakt ist.",
	"The swarm ignores movement restrictions caused by webbing.": "Der Schwarm ignoriert Bewegungseinschränkungen, die durch Gurtbänder verursacht werden.",
	"(%0%) (%1%) to hit, reach 0 ft., one target in the swarm's space. (%2%)10 ((%3%)) piercing damage, or 5 ((%4%)) piercing damage if the swarm has half of its hit points or fewer.": "(%0%) (%1%) Treffer, Reichweite 0 Fuß, ein Ziel im Raum des Schwarms. (%2%)10 ((%3%)) Stichschaden, oder 5 ((%4%)) Stichschaden, wenn der Schwarm die Hälfte seiner Trefferpunkte oder weniger hat.",
	"Sylgar can breathe only underwater.": "Sylgar kann nur unter Wasser atmen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)2 ((%3%)) Schaden durch Wucht.",
	"As a bonus action, Tashlyn can regain 20 hit points.": "Als Bonusaktion kann Tashlyn 20 Trefferpunkte zurückgewinnen.",
	"Tashlyn deals an extra 7 ((%0%)) damage to every hit if she has more than half her hit points remaining.": "Tashlyn verursacht bei jedem Treffer zusätzlich 7 ((%0%)) Schaden, wenn sie mehr als die Hälfte ihrer Trefferpunkte übrig hat.",
	"Tashlyn makes three attacks with her greatsword or her shortbow.": "Tashlyn macht drei Angriffe mit ihrem Großschwert oder ihrem Kurzbogen.",
	"At the start of his turn, Thrakkus can gain advantage on all melee weapon attack rolls during that turn, but attack rolls against him have advantage until the start of his next turn.": "Zu Beginn seines Zuges kann Thrakkus bei allen Angriffswürfen mit Nahkampfwaffen in diesem Zug einen Vorteil erlangen, aber Angriffswürfe gegen ihn haben bis zum Beginn seines nächsten Zuges einen Vorteil.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)9 ((%3%)) Hiebschaden.",
	"Tissina's spellcasting ability is Charisma. She can innately cast the following spells, requiring no material components:": "Tissinas Fähigkeit zur Zauberei ist Charisma. Sie kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"Tissina is a 4th-level spellcaster. Her spellcasting ability is Wisdom. Tissina has the following cleric spells prepared:": "Tissina ist eine Zaubernde der Stufe 4. Ihre Zauberfertigkeit ist Weisheit. Tissina hat die folgenden Klerikerzauber vorbereitet:",
	"Tissina makes two melee attacks.": "Tissina führt zwei Nahkampfangriffe aus.",
	"During its first turn, Urstul has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Urstul scores against a surprised creature is a critical hit.": "In seinem ersten Zug hat Urstul Vorteil bei Angriffswürfen gegen jede Kreatur, die noch nicht am Zug ist. Jeder Treffer, den Urstul gegen eine überraschte Kreatur erzielt, ist ein kritischer Treffer.",
	"Urstul deals an extra 14 ((%0%)) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of Urstul that isn't (%1%) and Urstul doesn't have disadvantage on the attack roll.": "Urstul fügt 14 ((%0%)) zusätzlichen Schaden zu, wenn er ein Ziel mit einem Waffenangriff trifft und einen Vorteil beim Angriffswurf hat, oder wenn sich das Ziel innerhalb von 5 Fuß um einen Verbündeten von Urstul befindet, der nicht (%1%) ist und Urstul keinen Nachteil beim Angriffswurf hat.",
	"Urstul makes two shortsword attacks.": "Urstul führt zwei Kurzschwertangriffe aus.",
	"Vajra is an 18th-level spellcaster. Her spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). She has the following wizard spells prepared:": "Vajra ist eine Zaubernde der Stufe 18. Ihre Zauberfähigkeit ist Intelligenz (Zauberschutz (%0%), (%1%) Trefferquote bei Angriffen mit Zaubern). Sie hat die folgenden Zaubersprüche vorbereitet:",
	"Vajra wields the (%0%), accounted for in her statistics. Roll (%1%) to determine how many charges the staff has remaining.": "Vajra schwingt den (%0%), der in ihren Statistiken berücksichtigt wird. Wirf (%1%), um festzustellen, wie viele Ladungen der Stab noch hat.",
	"While holding the blackstaff, Vajra can use an action to expend 1 or more of its charges to cast one of the following spells from it, using her spell save DC and spell attack bonus: (%0%) (5 charges), (%1%) (5th-level version, 5 charges), (%2%) (6 charges), (%3%) (5 charges), (%4%) (2 charges), (%5%) (5th-level version, 5 charges), (%6%) (1 charge), (%7%) (1 charge), or (%8%) (5 charges).": "Während sie den Schwarzstab in der Hand hält, kann Vajra mit einer Aktion 1 oder mehrere seiner Ladungen verbrauchen, um einen der folgenden Zauber zu wirken, wobei sie ihren Zauberschutz-DC und ihren Angriffsbonus für den Zauber verwendet: (%0%) (5 Aufladungen), (%1%) (Version 5. Stufe, 5 Aufladungen), (%2%) (6 Aufladungen), (%3%) (5 Aufladungen), (%4%) (2 Aufladungen), (%5%) (Version 5. Stufe, 5 Aufladungen), (%6%) (1 Aufladung), (%7%) (1 Aufladung), oder (%8%) (5 Aufladungen).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning, magic damage, or 6 ((%4%)) bludgeoning, magic damage when used with two hands. Vajra can expend 1 of the staff's charges to deal an extra 3 ((%5%)) force damage on a hit.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)5 ((%3%)) Wucht, magischer Schaden oder 6 ((%4%)) Wucht, magischer Schaden, wenn er mit zwei Händen benutzt wird. Vajra kann 1 der Ladungen des Stabs aufbrauchen, um bei einem Treffer zusätzlich 3 ((%5%)) Kraftschaden zu verursachen.",
	"Valetta is a 5th-level spellcaster. Her spellcasting ability is Wisdom. Valetta has the following cleric spells prepared:": "Valetta ist eine Zaubernde der Stufe 5. Ihre Zauberfertigkeit ist Weisheit. Valetta hat die folgenden Klerikerzauber vorbereitet:",
	"As a bonus action, Valetta can expend a spell slot to cause her melee weapon attacks to magically deal an extra 10 ((%0%)) radiant damage to a target on a hit. This benefit lasts until the end of the turn. If Valetta expends a spell slot of 2nd level or higher, the extra damage increases by (%1%) for each level above 1st.": "Als Bonusaktion kann Valetta einen Zauberslot ausgeben, damit ihre Nahkampfwaffenangriffe bei einem Treffer auf magische Weise 10 ((%0%)) zusätzlichen Strahlenschaden an einem Ziel verursachen. Dieser Vorteil hält bis zum Ende der Runde an. Wenn Valetta einen Zauberslot der 2. Stufe oder höher ausgibt, erhöht sich der zusätzliche Schaden um (%1%) für jede Stufe über der 1.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)3 ((%3%)) Schaden durch Wucht.",
	"Victoro is a 15th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Victoro has the following cleric spells prepared:": "Victoro ist ein Zauberwirker der Stufe 15. Seine Zauberfähigkeit ist Weisheit (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Victoro hat die folgenden Klerikerzauber vorbereitet:",
	"Victoro wears a (%0%) and (%1%) disguised to look like fine clothing. He carries a (%2%) shaped like a ruby-tipped cane.": "Victoro trägt eine (%0%) und eine (%1%), die so getarnt sind, dass sie wie feine Kleidung aussehen. Er trägt einen (%2%) in Form eines rubinroten Stocks bei sich.",
	"Victoro makes two attacks with his rapier.": "Victoro macht zwei Angriffe mit seinem Rapier.",
	"Victoro becomes (%0%) until the end of his next turn. He becomes visible early immediately after he attacks or casts a spell.": "Victoro wird (%0%) bis zum Ende seines nächsten Zuges. Er wird sofort sichtbar, nachdem er angegriffen oder einen Zauber gewirkt hat.",
	"Victoro summons a (%0%). The devil appears in an unoccupied space within 30 feet of Victoro, acts as Victoro's ally, and can't summon other devils. It remains for 1 minute, until it or Victoro dies, or until Victoro dismisses it as an action.": "Victoro beschwört einen (%0%). Der Teufel erscheint in einem unbesetzten Raum innerhalb von 30 Fuß um Victoro, agiert als Victoros Verbündeter und kann keine anderen Teufel beschwören. Er bleibt 1 Minute lang, bis er oder Victoro stirbt, oder bis Victoro ihn mit einer Aktion entlässt.",
	"The statue is immune to any spell or effect that would alter its form.": "Die Statue ist immun gegen jeden Zauber oder Effekt, der ihre Form verändern würde.",
	"The statue deals double damage to objects and structures.": "Die Statue verursacht doppelten Schaden an Objekten und Strukturen.",
	"The statue makes two melee attacks.": "Die Statue führt zwei Nahkampfangriffe aus.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)29 ((%3%)) bludgeoning damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)29 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, range 200/800 ft., one target. (%2%)43 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis Treffer, Reichweite 200/800 Fuß, ein Ziel. (%2%)43 ((%3%)) Schaden durch Wucht.",
	"Xanathar wears a (%0%), a (%1%), and a (%2%).": "Xanathar trägt eine (%0%), eine (%1%), und eine (%2%).",
	"When reduced to 0 hit points, Yagra drops to 1 hit point instead (but can't do this again until she finishes a long rest).": "Wenn sie auf 0 Trefferpunkte reduziert wird, sinkt Yagra stattdessen auf 1 Trefferpunkt (kann dies aber erst wieder tun, wenn sie eine lange Pause beendet hat).",
	"Yagra has advantage on an attack roll against a creature if at least one of her allies is within 5 feet of the creature and the ally isn't (%0%).": "Yagra hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens einer ihrer Verbündeten innerhalb von 5 Fuß um die Kreatur befindet und der Verbündete nicht (%0%).",
	"When she scores a critical hit Yagra can roll one of the weapon's damage dice and add it to the extra damage of the critical hit.": "Wenn sie einen kritischen Treffer erzielt, kann Yagra einen der Schadenswürfel der Waffe werfen und ihn zum zusätzlichen Schaden des kritischen Treffers addieren.",
	"Yagra makes two melee attacks.": "Yagra führt zwei Nahkampfangriffe aus.",
	"Yalah adds 2 to its AC against one melee attack that would hit it. To do so, Yalah must see the attacker and be wielding a melee weapon.": "Yalah addiert 2 zu seinem AC gegen einen Nahkampfangriff, der ihn treffen würde. Um dies zu tun, muss Yalah den Angreifer sehen und eine Nahkampfwaffe führen.",
	"The thug has advantage on an attack roll against a creature if at least one of the thug's allies is within 5 feet of the creature and the ally isn't (%0%).": "Der Schurke hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter des Schurken im Umkreis von 5 Fuß um die Kreatur befindet und der Verbündete nicht (%0%).",
	"When reduced to 0 hit points Yorn drops to 1 hit point instead.": "Wenn er auf 0 Trefferpunkte reduziert wird, fällt Yorn stattdessen auf 1 Trefferpunkt.",
	"The thug makes two melee attacks.": "Der Schurke führt zwei Nahkampfangriffe aus.",
	"The adept can move through the space of a medium of larger creature.": "Der Adept kann sich durch den Raum eines mittleren oder größeren Wesens bewegen.",
	"While the adept is wearing no armor and wielding no shield, their AC includes their Wisdom modifier.": "Solange der Adept keine Rüstung trägt und keinen Schild führt, beinhaltet sein AC seinen Weisheitsmodifikator.",
	"The adept makes three unarmed strikes or three dart attacks.": "Der Adept führt drei unbewaffnete Schläge oder drei Pfeilangriffe aus.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage. If the target is a creature, the adept can choose one of the following additional effects:": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)7 ((%3%)) Schaden durch Wucht. Wenn das Ziel eine Kreatur ist, kann der Adept einen der folgenden zusätzlichen Effekte wählen:",
	"(%0%) (%1%) to hit, range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) als Treffer, Reichweite 20/60 Fuß, ein Ziel. (%2%)5 ((%3%)) Stich-Schaden.",
	"In response to being hit by a ranged weapon attack, the adept deflects the missile. The damage it takes from the attack is reduced by (%0%). If the damage is reduced to 0, the adept catches the missile if it's small enough to hold in one hand and the adept has a hand free.": "Wenn der Adept von einer Fernkampfwaffe getroffen wird, lenkt er das Geschoss ab. Der Schaden, den er durch den Angriff erleidet, wird um (%0%) reduziert. Wenn der Schaden auf 0 reduziert ist, fängt der Adept das Geschoss auf, wenn es klein genug ist, um es in einer Hand zu halten, und der Adept eine Hand frei hat.",
	"Ziraj is a 10th-level spellcaster. His spellcasting ability is Charisma. He has the following paladin spells prepared:": "Ziraj ist ein Zauberwirker der Stufe 10. Seine Zaubernde Fähigkeit ist Charisma. Er hat die folgenden Paladin-Zauber vorbereitet:",
	"Ziraj makes three attacks with his glaive or with his oversized longbow.": "Ziraj führt drei Angriffe mit seinem Glaid oder mit seinem übergroßen Langbogen aus.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 150/600 Fuß, ein Ziel. (%2%)11 ((%3%)) Stich-Schaden.",
	"Remallia has a magical ward that has 30 hit points. Whenever she takes damage, the ward takes the damage instead. If the ward is reduced to 0 hit points, Remallia takes any remaining damage. When Remallia casts an abjuration spell of 1st level or higher, the ward regains a number of hit points equal to twice the level of the spell. This applies to any of the following spells she casts: (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%), (%7%), (%8%) and (%9%).": "Remallia hat einen magischen Schutzwall, der 30 Trefferpunkte hat. Immer wenn sie Schaden erleidet, erleidet stattdessen das Mündel den Schaden. Wenn das Mündel auf 0 Trefferpunkte reduziert wird, erleidet Remallia den restlichen Schaden. Wenn Remallia einen Abschwörungszauber der Stufe 1 oder höher wirkt, erhält das Mündel so viele Trefferpunkte zurück, wie der doppelten Stufe des Zaubers entsprechen. Dies gilt für jeden der folgenden Zauber, die sie wirkt: (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%), (%7%), (%8%) und (%9%).",
	"Ahmaergo has advantage on saving throws against being (%0%).": "Ahmaergo hat einen Vorteil bei Rettungswürfen gegen Wesen (%0%).",
	"Bepis has advantage on saving throws against being (%0%).": "Bepis hat einen Vorteil bei Rettungswürfen gegen Wesen (%0%).",
	"Davil has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "Davil hat einen Vorteil bei Rettungswürfen gegen das Wesen (%0%), und Magie kann ihn nicht in Schlaf versetzen.",
	"The drow has advantage on saving throws against being (%0%), and magic can't put the drow to sleep.": "Der Drow hat einen Vorteil bei Rettungswürfen gegen das Wesen (%0%), und Magie kann den Drow nicht in Schlaf versetzen.",
	"While wearing his ring of spell turning, Durnan has advantage on saving throws against any spell that targets only him (not in an area of effect). If Durnan rolls a 20 for the save and the spell is 7th level or lower, the spell has no effect on him and instead targets the caster, using the slot level, spell save DC, attack bonus, and spellcasting ability of the caster.": "Während er seinen Ring der Zauberwendung trägt, hat Durnan einen Vorteil bei Rettungswürfen gegen jeden Zauber, der nur ihn selbst betrifft (nicht in einem Wirkungsbereich). Wenn Durnan eine 20 für den Schutzwurf würfelt und der Zauber auf Stufe 7 oder niedriger ist, hat der Zauber keine Wirkung auf ihn und zielt stattdessen auf den Zaubernden, wobei die Stufe des Slots, der Schutz-DC des Zaubers, der Angriffsbonus und die Zauberfähigkeit des Zaubernden verwendet werden.",
	"The gnome has advantage on all Intelligence, Wisdom and Charisma saving throws against magic.": "Der Zwerg ist bei allen Rettungswürfen gegen Magie in den Bereichen Intelligenz, Weisheit und Charisma im Vorteil.",
	"Fala has advantage on saving throws against being (%0%), and magic can't put them to sleep.": "Fala hat einen Vorteil bei Rettungswürfen gegen Wesen (%0%), und Magie kann sie nicht in Schlaf versetzen.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)The target must make a (%3%) Constitution saving throw. On a failed save, the target is reduced to 0 hit points. On a successful save, the target takes 55 ((%4%)) necrotic damage.": "(%0%) (%1%) auf Treffer, Reichweite 5 Fuß, eine Kreatur. (%2%)Das Ziel muss einen (%3%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf wird das Ziel auf 0 Trefferpunkte reduziert. Bei einem erfolgreichen Schutzwurf erleidet das Ziel 55 ((%4%)) nekrotischen Schaden.",
	"Istrid has advantage on saving throws against being (%0%).": "Istrid hat einen Vorteil bei Rettungswürfen gegen Wesen (%0%).",
	"Jandar has advantage on saving throws against being (%0%) or (%1%).": "Jandar hat einen Vorteil bei Rettungswürfen gegen (%0%) oder (%1%).",
	"Jarlaxle has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "Jarlaxle hat einen Vorteil bei Rettungswürfen gegen Wesen (%0%), und Magie kann ihn nicht in Schlaf versetzen.",
	"Kalain has advantage on saving throws against being (%0%) and magic can't put her to sleep.": "Kalain hat einen Vorteil bei Rettungswürfen gegen das Wesen (%0%) und Magie kann sie nicht in Schlaf versetzen.",
	"Kalain can use a bonus action on her turn to target one creature within 30 feet of it. If the target can hear Kalain, the target must succeed on a (%0%) Charisma saving throw or have disadvantage on ability checks, attack rolls, and saving throws until the start of Kalain's next turn.": "Kalain kann in ihrem Zug eine Bonusaktion einsetzen, um eine Kreatur im Umkreis von 30 Fuß anzuvisieren. Wenn das Ziel Kalain hören kann, muss das Ziel einen (%0%) Charisma-Rettungswurf bestehen oder hat bis zum Beginn von Kalains nächstem Zug einen Nachteil bei Fähigkeitsprüfungen, Angriffswürfen und Rettungswürfen.",
	"While wearing her robe of the archmagi, Laeral has advantage on saving throws against spells and other magical effects.": "Während sie ihr Gewand der Erzmagierin trägt, hat Laeral einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) force damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)7 ((%3%)) Kraftschaden, und das Ziel muss einen (%4%) Rettungswurf auf die Konstitution bestehen oder 1 Minute lang (%5%) sein. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet.",
	"Release a 60-foot line of silver fire that is 5 feet wide or a 30-foot cone of silver fire. Objects in the area that aren't being worn or carried take 26 ((%0%)) fire damage. Each creature in the area must succeed on a (%1%) Dexterity saving throw, taking 26 ((%2%)) fire damage on a failed save, or half as much damage on a successful one. After Laeral takes this action, roll a (%3%). On a roll of 1-3, the silver fire disappears.": "Setze eine 60 Fuß lange Linie aus silbernem Feuer frei, die 5 Fuß breit ist, oder einen 30 Fuß langen Kegel aus silbernem Feuer. Gegenstände in diesem Bereich, die nicht getragen werden, erleiden 26 ((%0%)) Feuerschaden. Jede Kreatur in dem Bereich muss einen (%1%) Rettungswurf in Geschicklichkeit bestehen. Bei einem misslungenen Rettungswurf erleidet sie 26 ((%2%)) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Nachdem Laeral diese Aktion ausgeführt hat, wirf einen (%3%). Bei einem Wurf von 1-3 verschwindet das silberne Feuer.",
	"Laiba has advantage on saving throws against being (%0%) or (%1%).": "Laiba hat einen Vorteil bei Rettungswürfen gegen (%0%) oder (%1%) zu sein.",
	"Losser has advantage on saving throws against being (%0%).": "Losser hat einen Vorteil bei Rettungswürfen gegen das Wesen (%0%).",
	"Umbero has advantage on saving throws against being (%0%) and magic can't put him to sleep.": "Umbero hat einen Vorteil bei Rettungswürfen gegen das Wesen (%0%) und Magie kann ihn nicht in Schlaf versetzen.",
	"Manafret has advantage on saving throws against being (%0%).": "Manafret hat einen Vorteil bei Rettungswürfen gegen Wesen (%0%).",
	"While wearing his robe of the archmagi, Manshoon has advantage on saving throws against spells and other magical effects.": "Wenn Manshoon sein Gewand des Erzmagiers trägt, hat er einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"Melannor has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "Melannor hat einen Vorteil bei Rettungswürfen gegen das Wesen (%0%), und Magie kann ihn nicht in Schlaf versetzen.",
	"The nimblewright has advantage on saving throws against spells and other magical effects.": "Der Flickschuster ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"The nimblewright has advantage on Strength and Dexterity saving throws made against effects that would knock it (%0%).": "Der Flinkmacher hat einen Vorteil auf Rettungswürfe in Stärke und Geschicklichkeit gegen Effekte, die ihn umwerfen würden (%0%).",
	"Noska has advantage on saving throws against poison and resistance to poison damage.": "Noska hat einen Vorteil bei Rettungswürfen gegen Gift und Widerstand gegen Giftschaden.",
	"Ott has advantage on saving throws against poison and resistance to poison damage.": "Ott hat einen Vorteil bei Rettungswürfen gegen Gift und Widerstand gegen Giftschaden.",
	"The cultist has advantage on saving throws against being (%0%) or (%1%).": "Der Kultist hat Vorteil bei Rettungswürfen gegen (%0%) oder (%1%).",
	"The dwarf has advantage on saving throws against poison and resistance to poison damage.": "Der Zwerg hat einen Vorteil bei Rettungswürfen gegen Gift und Widerstand gegen Giftschaden.",
	"Remallia has advantage on saving throws against being (%0%), and magic can't put her to sleep.": "Remallia hat einen Vorteil bei Rettungswürfen gegen Wesen (%0%), und Magie kann sie nicht in Schlaf versetzen.",
	"Rishaal can use his action to exhale a 15-foot cone of fire (but can't do this again until he finishes a short or long rest); each creature in the cone must make a (%0%) Dexterity saving throw, taking (%1%) fire damage on a failed save, or half as much damage on a successful one.": "Rishaal kann seine Aktion nutzen, um einen 15-Fuß-Feuerkegel auszuatmen (er kann dies aber erst wieder tun, wenn er eine kurze oder lange Ruhepause beendet hat); jede Kreatur im Kegel muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf (%1%) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"The Shard Shunner has advantage on saving throws against being (%0%).": "Der Shard Shunner hat einen Vorteil bei Rettungswürfen gegen das Wesen (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage. If the target is a humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with wererat lycanthropy.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)4 ((%3%)) Stich-Schaden. Handelt es sich bei dem Ziel um einen Humanoiden, muss es einen (%4%) Rettungswurf auf Konstitution bestehen oder mit Werratten-Lykanthropie verflucht werden.",
	"Skeemo has advantage on Intelligence, Wisdom, and Charisma saving throws against magic.": "Skeemo hat einen Vorteil bei Rettungswürfen gegen Magie in den Bereichen Intelligenz, Weisheit und Charisma.",
	"Soluun has advantage on saving throws against being (%0%), and magic can't put Soluun to sleep.": "Soluun hat einen Vorteil bei Rettungswürfen gegen Wesen (%0%), und Magie kann Soluun nicht in Schlaf versetzen.",
	"Tally has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "Tally hat einen Vorteil bei Rettungswürfen gegen das Wesen (%0%), und Magie kann ihn nicht in Schlaf versetzen.",
	"Thorvin has advantage on saving throws against poison and resistance to poison damage.": "Thorvin hat einen Vorteil bei Rettungswürfen gegen Gift und Widerstand gegen Giftschaden.",
	"Thrakkus can use his action to exhale a 15-foot cone of fire. Each creature in the cone must make a (%0%) Dexterity saving throw, taking 6 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Thrakkus kann mit seiner Aktion einen 15 Fuß langen Feuerkegel ausstoßen. Jede Kreatur im Kegel muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 6 ((%1%)) Feuerschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"Tissina has advantage on saving throws against being (%0%) or (%1%).": "Tissina hat einen Vorteil bei Rettungswürfen gegen (%0%) oder (%1%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 24 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)6 ((%3%)) Stichschaden, und das Ziel muss einen (%4%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Rettungswurf erleidet es 24 ((%5%)) Giftschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"(%0%) (%1%) to hit, range 80/320 ft., one target. (%2%)7 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 24 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) auf Treffer, Reichweite 80/320 Fuß, ein Ziel. (%2%)7 ((%3%)) Stichschaden, und das Ziel muss einen (%4%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Rettungswurf erleidet es 24 ((%5%)) Giftschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"Vajra has advantage on saving throws against spells and other magical effects.": "Vajra ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"Valetta can use her action to exhale a 5-foot-wide, 30-foot line of lightning (but can't do this again until she finishes a short or long rest); each creature in the line must make a (%0%) Dexterity saving throw, taking (%1%) lightning damage on a failed save, or half as much damage on a successful one.": "Valetta kann mit ihrer Aktion eine 5 Fuß breite, 30 Fuß lange Linie von Blitzen ausstoßen (dies kann sie aber erst wieder tun, wenn sie eine kurze oder lange Ruhepause beendet hat); jede Kreatur in der Linie muss einen Rettungswurf (%0%) in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf (%1%) Blitzschaden, bei einem erfolgreichen halb so viel Schaden.",
	"Victoro has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "Victoro hat einen Vorteil bei Rettungswürfen gegen das Wesen (%0%), und Magie kann ihn nicht in Schlaf versetzen.",
	"Victoro can use an action to present the rod and command obedience from each creature of his choice that he can see within 120 feet of him. Each target must succeed on a (%0%) Wisdom saving throw or be (%1%) for 8 hours by Victoro. While (%2%) in this way, the creature regards Victoro as its trusted leader. If harmed by Victoro or his companions, or commanded to do something contrary to its nature, a target ceases to be (%3%) in this way. The rod can't be used again until the next dawn.": "Victoro kann eine Aktion nutzen, um den Stab zu präsentieren und jeder Kreatur seiner Wahl, die er im Umkreis von 120 Fuß sehen kann, Gehorsam zu befehlen. Jedes Ziel muss einen (%0%)-Rettungswurf in Weisheit bestehen oder 8 Stunden lang von Victoro (%1%) behandelt werden. Solange die Kreatur auf diese Weise (%2%) ist, betrachtet sie Victoro als ihren vertrauten Anführer. Wenn es von Victoro oder seinen Gefährten verletzt oder zu etwas aufgefordert wird, das seiner Natur widerspricht, hört das Ziel auf, auf diese Weise (%3%) zu sein. Die Rute kann bis zum nächsten Morgengrauen nicht mehr benutzt werden.",
	"When the statue drops to 0 hit points, it crumbles and is destroyed. Any creature on the ground within 30 feet of the crumbling statue must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) bludgeoning damage on a failed save, or half as much damage on a successful one.": "Wenn die Statue auf 0 Trefferpunkte fällt, zerbröckelt sie und wird zerstört. Jede Kreatur, die sich im Umkreis von 30 Fuß um die zerbröckelnde Statue auf dem Boden befindet, muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 22 ((%1%)) Wuchtschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"The statue has advantage on saving throws against spells and other magical effects.": "Die Statue hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The adept has advantage on any saving throws against being (%0%).": "Der Adept ist bei allen Rettungswürfen gegen das Wesen im Vorteil (%0%).",
	"Ziraj exudes magical menace. Each enemy within 30 feet of him must succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute of Ziraj. If a (%2%) enemy ends its turn more than 30 feet away from Ziraj, the enemy can repeat the saving throw, ending the effect on itself on a success.": "Ziraj verströmt magische Bedrohung. Jeder Feind, der sich im Umkreis von 30 Fuß um ihn befindet, muss einen (%0%) Rettungswurf in Weisheit bestehen oder (%1%) 1 Minute lang von Ziraj bedroht werden. Wenn ein (%2%) Feind seinen Zug in einer Entfernung von mehr als 30 Fuß von Ziraj beendet, kann der Feind den Rettungswurf wiederholen und den Effekt bei einem Erfolg für sich selbst beenden.",
	"During its first turn, Urstul has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Urstul scores against a (%0%) creature is a critical hit.": "In seinem ersten Zug hat Urstul Vorteil bei Angriffswürfen gegen jede Kreatur, die noch nicht am Zug ist. Jeder Treffer, den Urstul gegen eine (%0%) Kreatur erzielt, ist ein kritischer Treffer.",
	"Ahmaergo can reroll a saving throw that he fails. He must use the new roll.": "Ahmaergo kann einen misslungenen Rettungswurf wiederholen. Er muss den neuen Wurf verwenden.",
	"If Ahmaergo has more than half his hit points remaining he deals an extra 7 ((%0%)) slashing damage on every hit.": "Wenn Ahmaergo mehr als die Hälfte seiner Trefferpunkte übrig hat, verursacht er bei jedem Treffer zusätzlich 7 ((%0%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Hieb-Schaden",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 100/12 m, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) bludgeoning damage, or 3 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)2 ((%3%)) Wuchtschaden, oder 3 ((%4%)) Wuchtschaden, wenn mit zwei Händen eingesetzt.",
	"At will, Avi can control the flow and shape of water in a 1.5-metre cube, or cause the water to freeze for up to 1 hour.": "Avi kann nach Belieben den Fluss und die Form von Wasser in einem 1,5 Meter großen Würfel steuern oder das Wasser bis zu einer Stunde lang gefrieren lassen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)1 Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)2 ((%3%)) piercing damage.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 20/18 m., ein Ziel. (%2%)2 ((%3%)) Stich-Schaden.",
	"If the Black Viper is subjected to an effect that allows her to make a Dexterity saving throw to take only half damage, she instead takes no damage if she succeeds on the saving throw, and only half damage if she fails. She can't use this trait if she's (%0%).": "Wenn die Schwarze Viper einem Effekt ausgesetzt ist, der es ihr erlaubt, einen Rettungswurf auf Geschicklichkeit zu machen, um nur halben Schaden zu erleiden, erleidet sie stattdessen keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er misslingt. Sie kann diese Eigenschaft nicht verwenden, wenn sie (%0%) ist.",
	"The Black Viper deals an extra 14 ((%0%)) damage when she hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 1.5 metre of an ally of the Black Viper that isn't (%1%) and the Black Viper doesn't have disadvantage on the attack roll.": "Die Schwarze Viper fügt 14 ((%0%)) zusätzlichen Schaden zu, wenn sie ein Ziel mit einem Waffenangriff trifft und einen Vorteil beim Angriffswurf hat, oder wenn sich das Ziel innerhalb von 1,5 Metern von einem Verbündeten der Schwarzen Viper befindet, der nicht (%1%) ist, und die Schwarze Viper keinen Nachteil beim Angriffswurf hat.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 30/36 m, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage. If the mimic is in object form, the target is subjected to its Adhesive trait.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Schaden durch Wucht. Wenn der Mimic die Form eines Objekts hat, unterliegt das Ziel seiner Eigenschaft Kleben.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 4 ((%4%)) acid damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden plus 4 ((%4%)) Säure-Schaden.",
	"Being within 1.5 metre of a hostile creature or attacking at long range doesn't impose disadvantage on the drow's ranged attack rolls with a pistol. In addition, the drow ignores half cover and three-quarters cover when making ranged attacks with a pistol.": "Wenn sich der Drow in einem Umkreis von 1,5 Metern um eine feindliche Kreatur befindet oder aus großer Entfernung angreift, hat er bei Distanzangriffswürfen mit einer Pistole keinen Nachteil. Außerdem ignoriert der Drow halbe und dreiviertel Deckung, wenn er Fernkampfangriffe mit einer Pistole ausführt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, range 30/27 m., one target. (%2%)9 ((%3%)) piercing damage plus 11 ((%4%)) poison damage.": "(%0%) (%1%) bis Treffer, Reichweite 30/27 m, ein Ziel. (%2%)9 ((%3%)) Stichschaden plus 11 ((%4%)) Giftschaden.",
	"Durnan can reroll a saving throw that he fails. He must use the new roll.": "Durnan kann einen misslungenen Rettungswurf wiederholen. Er muss den neuen Wurf verwenden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage. If the target is an object, the hit instead deals 16 slashing damage. If the target is a creature and Durnan rolls a 20 on the (%4%) for the attack roll, the target takes an extra 14 slashing damage, and Durnan rolls another (%5%). On a roll of 20, he lops off one of the target's limbs, or some other part of its body if it is limbless.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Hiebschaden. Handelt es sich bei dem Ziel um ein Objekt, verursacht der Treffer stattdessen 16 Hiebschaden. Wenn das Ziel eine Kreatur ist und Durnan eine 20 auf den (%4%) für den Angriffswurf würfelt, erleidet das Ziel zusätzlich 14 Hiebschaden, und Durnan würfelt einen weiteren (%5%). Bei einem Wurf von 20 reißt er dem Ziel ein Glied ab, oder einen anderen Körperteil, wenn es keine Gliedmaßen hat.",
	"(%0%) (%1%) to hit, range 60/72 m., one target. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 60/72 m, ein Ziel. (%2%)13 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit or Melee Weapon Attack (%2%) to hit with shillelagh, reach 1.5 m., one target. (%3%)3 ((%4%)) bludgeoning damage, or 6 ((%5%)) bludgeoning damage with shillelagh or if wielded with two hands.": "(%0%) (%1%) Treffer oder Nahkampfwaffenangriff (%2%) mit Knüppel, Reichweite 1,5 m, ein Ziel. (%3%)3 ((%4%)) Wuchtschaden, oder 6 ((%5%)) Wuchtschaden mit Knüppel oder wenn er mit zwei Händen geführt wird.",
	"The staff is (%0%) while in the area of an (%1%). If targeted by (%2%), the staff must succeed on a Constitution saving throw against the caster's spell save DC or fall (%3%) for 1 minute.": "Der Stab ist (%0%), solange er sich im Bereich eines (%1%) befindet. Wird der Stab von (%2%) angegriffen, muss er einen Rettungswurf gegen den Zauberschutz-DC des Zaubernden bestehen oder er fällt 1 Minute lang (%3%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)4 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit (with disadvantage against a target within 1.5 m.), reach 3 m., one target. (%2%)8 ((%3%)) piercing damage, or 11 ((%4%)) piercing damage while mounted.": "(%0%) (%1%) auf Treffer (mit Nachteil gegen ein Ziel innerhalb von 1,5 m), Reichweite 3 m, ein Ziel. (%2%)8 ((%3%)) Stich-Schaden, oder 11 ((%4%)) Stich-Schaden zu Pferd.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage. Or Ranged Weapon Attack: (%4%) to hit, range 20/18 m., one target. (%5%)4 ((%6%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)4 ((%3%)) Stich-Schaden. Oder Fernkampfwaffenangriff: (%4%) Treffer, Reichweite 20/18 m, ein Ziel. (%5%)4 ((%6%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) piercing damage. Or Ranged Weapon Attack: (%4%) to hit, range 20/18 m., one target. (%5%)2 ((%6%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)2 ((%3%)) Stich-Schaden. Oder Fernkampfwaffenangriff: (%4%) Treffer, Reichweite 20/18 m, ein Ziel. (%5%)2 ((%6%)) Stich-Schaden.",
	"If Hlam is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, he instead takes no damage if he succeeds on the saving throw, and only half damage if he fails. He can't use this trait if he's (%0%).": "Wenn Hlam einem Effekt ausgesetzt ist, der es ihm erlaubt, einen Rettungswurf in Geschicklichkeit zu machen, um nur halben Schaden zu erleiden, erleidet er stattdessen keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er scheitert. Er kann diese Eigenschaft nicht verwenden, wenn er (%0%) ist.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning, magic damage. If the target is a creature, Hlam can choose one of the following additional effects:": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)12 ((%3%)) Wucht, magischer Schaden. Wenn das Ziel eine Kreatur ist, kann Hlam einen der folgenden zusätzlichen Effekte wählen:",
	"The target must succeed on a (%0%) Strength saving throw or drop one item it is holding (Hlam's choice).": "Das Ziel muss einen (%0%) Rettungswurf auf Stärke bestehen oder einen Gegenstand fallen lassen, den es in der Hand hält (Hlam hat die Wahl).",
	"The target must succeed on a (%0%) Dexterity saving throw or be knocked (%1%).": "Das Ziel muss einen Rettungswurf in Geschicklichkeit (%0%) bestehen oder wird umgestoßen (%1%).",
	"The target must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of Hlam's next turn.": "Das Ziel muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder bis zum Ende von Lamms nächstem Zug (%1%) Schaden nehmen.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 20/18 m, ein Ziel. (%2%)9 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)The target must make a (%3%) Constitution saving throw. On a failed save, the target is reduced to 0 hit points. On a successful save, the target takes 55 ((%4%)) necrotic damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)Das Ziel muss einen (%3%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf wird das Ziel auf 0 Trefferpunkte reduziert. Bei einem erfolgreichen Schutzwurf erleidet das Ziel 55 ((%4%)) nekrotischen Schaden.",
	"Hlam reduces the bludgeoning damage he takes from a fall by 100.": "Hlam reduziert den Schaden durch Wucht, den er bei einem Sturz erleidet, um 100.",
	"Hrabbaz can reroll a saving throw that he fails. He must use the new roll.": "Hrabbaz kann einen misslungenen Rettungswurf wiederholen. Er muss den neuen Wurf verwenden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)9 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Schaden durch Wucht.",
	"Istrid magically pinpoints precious metals and stones, such as coins and gems, within 18 metre of her.": "Istrid ortet auf magische Weise Edelmetalle und -steine wie Münzen und Edelsteine im Umkreis von 18 Metern.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage when used with two hands.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Hiebschaden, oder 7 ((%4%)) Hiebschaden, wenn mit zwei Händen eingesetzt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)4 ((%3%)) piercing damage. Or Ranged Weapon Attack: (%4%) to hit, range 20/18 m., one creature. (%5%)4 ((%6%)) piercing damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)4 ((%3%)) Stich-Schaden. Oder Fernkampfwaffenangriff: (%4%) Treffer, Reichweite 20/18 m, eine Kreatur. (%5%)4 ((%6%)) Stich-Schaden.",
	"If he is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, Jarlaxle instead takes no damage if he succeeds on the saving throw, and only half damage if he fails. He can't use this trait if he's (%0%).": "Wenn er einem Effekt ausgesetzt ist, der es ihm erlaubt, einen Rettungswurf auf Geschicklichkeit zu machen, um nur halben Schaden zu erleiden, erleidet Jarlaxle keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er versagt. Er kann diese Eigenschaft nicht verwenden, wenn er (%0%) ist.",
	"If Jarlaxle fails a saving throw, he can choose to succeed instead.": "Wenn Jarlaxle ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"Jarlaxle deals an extra 24 ((%0%)) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 1.5 metre of an ally of Jarlaxle's that isn't (%1%) and Jarlaxle doesn't have disadvantage on the attack roll.": "Jarlaxle fügt 24 ((%0%)) zusätzlichen Schaden zu, wenn er ein Ziel mit einem Waffenangriff trifft und einen Vorteil beim Angriffswurf hat, oder wenn sich das Ziel innerhalb von 1,5 Metern von einem Verbündeten von Jarlaxle befindet, der nicht (%1%) ist, und Jarlaxle keinen Nachteil beim Angriffswurf hat.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage.": "Jarlaxle fügt 24 ((%0%)) zusätzlichen Schaden zu, wenn er ein Ziel mit einem Waffenangriff trifft und einen Vorteil beim Angriffswurf hat, oder wenn sich das Ziel innerhalb von 1,5 Metern von einem Verbündeten von Jarlaxle befindet, der nicht (%1%) ist, und Jarlaxle keinen Nachteil beim Angriffswurf hat.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 20/18 m, ein Ziel. (%2%)8 ((%3%)) Stich-Schaden.",
	"Kalain touches one of her paintings and causes its subject to spring forth, becoming a creature of that kind provided its CR is 3 or lower. The creature appears in an unoccupied space within 1.5 metre of the painting, which becomes blank. The creature is friendly toward Kalain and hostile toward all others. It rolls initiative to determine when it acts. It disappears after 1 minute, when it is reduced to 0 hit points, or when Kalain dies or falls (%0%).": "Kalain berührt eines ihrer Gemälde und bewirkt, dass der Gegenstand hervorspringt und sich in eine Kreatur dieser Art verwandelt, sofern sein CR-Wert 3 oder niedriger ist. Die Kreatur erscheint in einem unbesetzten Raum innerhalb von 1,5 Metern um das Gemälde, das dadurch leer wird. Die Kreatur ist Kalain gegenüber freundlich und allen anderen gegenüber feindlich eingestellt. Es würfelt die Initiative, um zu bestimmen, wann es handelt. Es verschwindet nach 1 Minute, wenn es auf 0 Trefferpunkte reduziert wird oder wenn Kalain stirbt oder fällt (%0%).",
	"Kalain can use a bonus action on her turn to target one creature within 9 metre of it. If the target can hear Kalain, the target must succeed on a (%0%) Charisma saving throw or have disadvantage on ability checks, attack rolls, and saving throws until the start of Kalain's next turn.": "Kalain kann in ihrem Zug eine Bonusaktion einsetzen, um eine Kreatur im Umkreis von 9 Metern anzuvisieren. Wenn das Ziel Kalain hören kann, muss das Ziel einen (%0%) Charisma-Rettungswurf bestehen oder hat bis zum Beginn von Kalains nächstem Zug einen Nachteil bei Fähigkeitsprüfungen, Angriffswürfen und Rettungswürfen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)5 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, range 80/96 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 80/96 m, ein Ziel. (%2%)5 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)5 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) force damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Kraftschaden, und das Ziel muss einen (%4%) Rettungswurf auf die Konstitution bestehen oder 1 Minute lang (%5%) sein. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage plus 7 ((%4%)) fire damage, or 6 ((%5%)) slashing damage plus 7 ((%6%)) fire damage when used with two hands.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)5 ((%3%)) Hiebschaden plus 7 ((%4%)) Feuerschaden, oder 6 ((%5%)) Hiebschaden plus 7 ((%6%)) Feuerschaden, wenn mit zwei Händen eingesetzt.",
	"Release a 18-metre line of silver fire that is 1.5 metre wide or a 9-metre cone of silver fire. Objects in the area that aren't being worn or carried take 26 ((%0%)) fire damage. Each creature in the area must succeed on a (%1%) Dexterity saving throw, taking 26 ((%2%)) fire damage on a failed save, or half as much damage on a successful one. After Laeral takes this action, roll a (%3%). On a roll of 1-3, the silver fire disappears.": "Entfessle eine 18 Meter lange Linie aus silbernem Feuer, die 1,5 Meter breit ist, oder einen 9 Meter langen Kegel aus silbernem Feuer. Gegenstände in diesem Bereich, die nicht getragen werden, erleiden 26 ((%0%)) Feuerschaden. Jede Kreatur in dem Bereich muss einen (%1%) Rettungswurf in Geschicklichkeit bestehen. Bei einem misslungenen Rettungswurf erleidet sie 26 ((%2%)) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Nachdem Laeral diese Aktion ausgeführt hat, wirf einen (%3%). Bei einem Wurf von 1-3 verschwindet das silberne Feuer.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage, or 6 ((%4%)) bludgeoning damage when used with two hands. Manshoon can expend 1 of the staff's charges to deal an extra 3 ((%5%)) force damage on a hit.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)5 ((%3%)) Wuchtschaden, oder 6 ((%4%)) Wuchtschaden, wenn er mit zwei Händen eingesetzt wird. Manshoon kann 1 der Ladungen des Stabs aufbrauchen, um bei einem Treffer zusätzlich 3 ((%5%)) Kraftschaden zu verursachen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)9 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) piercing damage, and the bird is destroyed by the impact.": "(%0%) (%1%) zu treffen, Reichweite 1,5 m, ein Ziel. (%2%)2 ((%3%)) Stich-Schaden, und der Vogel wird durch den Aufprall zerstört.",
	"Meloon can reroll a saving throw that he fails. He must use the new roll.": "Meloon kann einen misslungenen Rettungswurf wiederholen. Er muss den neuen Wurf verwenden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Hiebschaden.",
	"If he is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, Mirt instead takes no damage if he succeeds on the saving throw, and only half damage if he fails. He can't use this trait if he's (%0%).": "Wenn er einem Effekt ausgesetzt ist, der es ihm erlaubt, einen Rettungswurf in Geschicklichkeit zu machen, um nur halben Schaden zu erleiden, erleidet Mirt keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er versagt. Er kann diese Eigenschaft nicht verwenden, wenn er (%0%) ist.",
	"Mirt deals an extra 14 ((%0%)) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 1.5 metre of an ally of Mirt's that isn't (%1%) and Mirt doesn't have disadvantage on the attack roll.": "Mirt fügt 14 ((%0%)) zusätzlichen Schaden zu, wenn er ein Ziel mit einem Waffenangriff trifft und einen Vorteil beim Angriffswurf hat, oder wenn sich das Ziel innerhalb von 1,5 Metern von einem Verbündeten von Mirt befindet, der nicht (%1%) ist, und Mirt keinen Nachteil beim Angriffswurf hat.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) slashing damage, or 16 ((%4%)) slashing damage when used with two hands.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)14 ((%3%)) Hiebschaden, oder 16 ((%4%)) Hiebschaden, wenn mit zwei Händen eingesetzt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage. Or Ranged Weapon Attack: (%4%) to hit, range 20/18 m., one target. (%5%)7 ((%6%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)10 ((%3%)) Stich-Schaden. Oder Fernkampfwaffenangriff: (%4%) Treffer, Reichweite 20/18 m, ein Ziel. (%5%)7 ((%6%)) Stich-Schaden.",
	"Nar'l carries a vial containing three doses of eyescratch, a contact poison. A creature that comes into contact with the poison must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 hour and (%2%) while (%3%) in this way. A (%4%) spell or similar magic ends the effect.": "Nar'l trägt eine Phiole mit drei Dosen Augenkratzer, einem Kontaktgift. Eine Kreatur, die mit dem Gift in Berührung kommt, muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder (%1%) für 1 Stunde und (%2%) solange (%3%) auf diese Weise angegriffen werden. Ein (%4%)-Zauber oder ähnliche Magie beendet den Effekt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage. Or Ranged Weapon Attack: (%4%) to hit, range 20/18 m., one target. (%5%)6 ((%6%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Stich-Schaden. Oder Fernkampfwaffenangriff: (%4%) Treffer, Reichweite 20/18 m, ein Ziel. (%5%)6 ((%6%)) Stich-Schaden.",
	"Noska has advantage on an attack roll against a creature if at least one of Noska's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Noska hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens einer von Noskas Verbündeten innerhalb von 1,5 Metern um die Kreatur befindet und der Verbündete nicht (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)5 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 100/12 m, ein Ziel. (%2%)5 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)22 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)4 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 20/18 m., ein Ziel. (%2%)4 ((%3%)) Stich-Schaden.",
	"Rishaal can use his action to exhale a 4.5-metre cone of fire (but can't do this again until he finishes a short or long rest); each creature in the cone must make a (%0%) Dexterity saving throw, taking (%1%) fire damage on a failed save, or half as much damage on a successful one.": "Rishaal kann seine Aktion nutzen, um einen 4,5 Meter großen Feuerkegel auszuatmen (er kann dies aber erst wieder tun, wenn er eine kurze oder lange Ruhepause beendet hat); jede Kreatur in diesem Kegel muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf (%1%) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Hiebschaden, oder 8 ((%4%)) Hiebschaden, wenn mit zwei Händen eingesetzt.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 100/12 m, ein Ziel. (%2%)6 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage. If the target is a humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with wererat lycanthropy.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)4 ((%3%)) Stich-Schaden. Handelt es sich bei dem Ziel um einen Humanoiden, muss es einen (%4%) Rettungswurf auf Konstitution bestehen oder mit Werratten-Lykanthropie verflucht werden.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 30/36 m, ein Ziel. (%2%)5 ((%3%)) Stich-Schaden.",
	"Being within 1.5 metre of a hostile creature or attacking at long range doesn't impose disadvantage on Soluun's ranged attack rolls with a pistol. In addition, Soluun ignores half cover and three-quarters cover when making ranged attacks with a pistol.": "Wenn sich Soluun in einem Umkreis von 1,5 Metern um eine feindliche Kreatur befindet oder aus großer Entfernung angreift, hat er keinen Nachteil bei Distanzangriffswürfen mit einer Pistole. Außerdem ignoriert Soluun halbe und dreiviertel Deckung, wenn er mit der Pistole Fernkampfangriffe ausführt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach  m., one creature in the swarm's space. (%2%)5 ((%3%)) bludgeoning damage, or 2 ((%4%)) bludgeoning damage if the swarm has half of its hit points or fewer.": "(%0%) (%1%), um eine Kreatur im Schwarmbereich zu treffen, die eine Reichweite von m. hat. (%2%)5 ((%3%)) Wuchtschaden, oder 2 ((%4%)) Wuchtschaden, wenn der Schwarm die Hälfte seiner Trefferpunkte oder weniger hat.",
	"(%0%) (%1%) to hit, reach  m., one target in the swarm's space. (%2%)10 ((%3%)) piercing damage, or 5 ((%4%)) piercing damage if the swarm has half of its hit points or fewer.": "(%0%) (%1%), um ein Ziel im Bereich des Schwarms zu treffen, m. zu erreichen. (%2%)10 ((%3%)) Stichschaden, oder 5 ((%4%)) Stichschaden, wenn der Schwarm die Hälfte seiner Trefferpunkte oder weniger hat.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)2 ((%3%)) Schaden durch Wucht.",
	"Tashlyn can reroll a saving throw that she fails. She must use the new roll.": "Tashlyn kann einen Rettungswurf, der ihr misslingt, wiederholen. Sie muss den neuen Wurf verwenden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)9 ((%3%)) Hiebschaden.",
	"Thrakkus can use his action to exhale a 4.5-metre cone of fire. Each creature in the cone must make a (%0%) Dexterity saving throw, taking 6 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Thrakkus kann seine Aktion nutzen, um einen 4,5 Meter großen Feuerkegel auszustoßen. Jede Kreatur im Kegel muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 6 ((%1%)) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"If Urstul is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, Urstul instead takes no damage if he succeeds on the saving throw, and only half damage if it fails.": "Wenn Urstul einem Effekt ausgesetzt ist, der es ihm erlaubt, einen Rettungswurf auf Geschicklichkeit zu machen, um nur halben Schaden zu erleiden, erleidet Urstul keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er misslingt.",
	"Urstul deals an extra 14 ((%0%)) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 1.5 metre of an ally of Urstul that isn't (%1%) and Urstul doesn't have disadvantage on the attack roll.": "Urstul fügt 14 ((%0%)) zusätzlichen Schaden zu, wenn er ein Ziel mit einem Waffenangriff trifft und einen Vorteil beim Angriffswurf hat, oder wenn sich das Ziel innerhalb von 1,5 Metern von einem Verbündeten von Urstul befindet, der nicht (%1%) ist, und Urstul keinen Nachteil beim Angriffswurf hat.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 24 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Stichschaden, und das Ziel muss einen (%4%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Rettungswurf erleidet es 24 ((%5%)) Giftschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"(%0%) (%1%) to hit, range 80/96 m., one target. (%2%)7 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 24 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) auf Treffer, Reichweite 80/96 m, ein Ziel. (%2%)7 ((%3%)) Stichschaden, und das Ziel muss einen (%4%) Rettungswurf für die Konstitution machen. Bei einem misslungenen Rettungswurf erleidet es 24 ((%5%)) Giftschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning, magic damage, or 6 ((%4%)) bludgeoning, magic damage when used with two hands. Vajra can expend 1 of the staff's charges to deal an extra 3 ((%5%)) force damage on a hit.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)5 ((%3%)) Wucht, magischer Schaden oder 6 ((%4%)) Wucht, magischer Schaden, wenn mit zwei Händen eingesetzt. Vajra kann 1 der Ladungen des Stabs aufbrauchen, um bei einem Treffer zusätzlich 3 ((%5%)) Kraftschaden zu verursachen.",
	"Valetta can use her action to exhale a 1.5-metre-wide, 9-metre line of lightning (but can't do this again until she finishes a short or long rest); each creature in the line must make a (%0%) Dexterity saving throw, taking (%1%) lightning damage on a failed save, or half as much damage on a successful one.": "Valetta kann mit ihrer Aktion eine 1,5 Meter breite und 9 Meter lange Blitzlinie ausstoßen (dies kann sie aber erst wieder tun, wenn sie eine kurze oder lange Ruhepause beendet hat); jede Kreatur in der Linie muss einen (%0%) Rettungswurf auf Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf (%1%) Blitzschaden, bei einem erfolgreichen halb so viel Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)3 ((%3%)) Schaden durch Wucht.",
	"Victoro can use an action to present the rod and command obedience from each creature of his choice that he can see within 36 metre of him. Each target must succeed on a (%0%) Wisdom saving throw or be (%1%) for 8 hours by Victoro. While (%2%) in this way, the creature regards Victoro as its trusted leader. If harmed by Victoro or his companions, or commanded to do something contrary to its nature, a target ceases to be (%3%) in this way. The rod can't be used again until the next dawn.": "Victoro kann eine Aktion nutzen, um den Stab zu präsentieren und jeder Kreatur seiner Wahl, die er im Umkreis von 36 Metern sehen kann, Gehorsam zu befehlen. Jedes Ziel muss einen (%0%)-Rettungswurf in Weisheit bestehen oder 8 Stunden lang von Victoro (%1%) kontrolliert werden. Solange die Kreatur auf diese Weise (%2%) ist, betrachtet sie Victoro als ihren vertrauten Anführer. Wenn es von Victoro oder seinen Gefährten verletzt oder zu etwas aufgefordert wird, das seiner Natur widerspricht, hört das Ziel auf, auf diese Weise (%3%) zu sein. Die Rute kann bis zum nächsten Morgengrauen nicht mehr benutzt werden.",
	"Victoro summons a (%0%). The devil appears in an unoccupied space within 9 metre of Victoro, acts as Victoro's ally, and can't summon other devils. It remains for 1 minute, until it or Victoro dies, or until Victoro dismisses it as an action.": "Victoro beschwört einen (%0%). Der Teufel erscheint in einem unbesetzten Raum innerhalb von 9 Metern von Victoro, agiert als Victoros Verbündeter und kann keine anderen Teufel beschwören. Er bleibt 1 Minute lang, bis er oder Victoro stirbt oder bis Victoro ihn durch eine Aktion entlässt.",
	"When the statue drops to 0 hit points, it crumbles and is destroyed. Any creature on the ground within 9 metre of the crumbling statue must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) bludgeoning damage on a failed save, or half as much damage on a successful one.": "Wenn die Statue auf 0 Trefferpunkte fällt, zerbröckelt sie und wird zerstört. Jede Kreatur, die sich im Umkreis von 9 Metern um die zerbröckelnde Statue auf dem Boden befindet, muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 22 ((%1%)) Wucht-Schaden, bei einem erfolgreichen Rettungswurf die Hälfte davon.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)29 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)29 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, range 200/24 m., one target. (%2%)43 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis Treffer, Reichweite 200/24 m, ein Ziel. (%2%)43 ((%3%)) Schaden durch Wucht.",
	"Yagra has advantage on an attack roll against a creature if at least one of her allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Yagra hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens einer ihrer Verbündeten innerhalb von 1,5 Metern um die Kreatur befindet und der Verbündete nicht (%0%).",
	"The thug has advantage on an attack roll against a creature if at least one of the thug's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Der Schurke hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter des Schurken innerhalb von 1,5 Metern um die Kreatur befindet und der Verbündete nicht (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage. If the target is a creature, the adept can choose one of the following additional effects:": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Schaden durch Wucht. Wenn das Ziel eine Kreatur ist, kann der Adept einen der folgenden zusätzlichen Effekte wählen:",
	"The target must succeed on a (%0%) Strength saving throw or drop one item it is holding (adept's choice).": "Das Ziel muss einen (%0%) Rettungswurf auf Stärke bestehen oder einen Gegenstand fallen lassen, den es in der Hand hält (nach Wahl des Adepten).",
	"The target must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of the adept's next turn.": "Das Ziel muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder bis zum Ende des nächsten Zuges des Adepten (%1%) sein.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 20/18 m, ein Ziel. (%2%)5 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 150/18 m, ein Ziel. (%2%)11 ((%3%)) Stich-Schaden.",
	"Ziraj exudes magical menace. Each enemy within 9 metre of him must succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute of Ziraj. If a (%2%) enemy ends its turn more than 9 metre away from Ziraj, the enemy can repeat the saving throw, ending the effect on itself on a success.": "Ziraj verströmt magische Bedrohung. Jeder Feind im Umkreis von 9 Metern um ihn muss einen (%0%) Rettungswurf in Weisheit bestehen oder 1 Minute lang (%1%) von Ziraj betroffen sein. Wenn ein (%2%) Feind seinen Zug mehr als 9 Meter von Ziraj entfernt beendet, kann der Feind den Rettungswurf wiederholen und den Effekt bei einem Erfolg für sich selbst beenden.",
	"surprised": "überrascht"
}