{
	"While in sunlight, the chupacabra has disadvantage on attack rolls, as well as on Wisdom ((%0%)) checks that rely on sight.": "Solange er sich im Sonnenlicht befindet, hat der Chupacabra einen Nachteil bei Angriffswürfen und bei Weisheitsprüfungen ((%0%)), die auf Sicht beruhen.",
	"If a creature within 5 feet of the chupacabra stands up, the chupacabra can use its reaction to make a bite attack.": "Wenn eine Kreatur im Umkreis von 5 Fuß um den Chupacabra aufsteht, kann der Chupacabra seine Reaktion nutzen, um einen Bissangriff durchzuführen.",
	"The elder dinosaur deals double damage to objects and structures.": "Der ältere Dinosaurier verursacht doppelten Schaden an Objekten und Strukturen.",
	"These statistics are shared by all six elder dinosaurs: (%0%), (%1%), (%2%), (%3%), (%4%), (%5%)": "Diese Statistiken werden von allen sechs älteren Dinosauriern geteilt: (%0%), (%1%), (%2%), (%3%), (%4%), (%5%)",
	"The elder dinosaur makes one claw attack, tail attack, wing attack, or flipper attack.": "Der ältere Dinosaurier führt eine Klauen-, Schwanz-, Flügel- oder Flossen-Attacke durch.",
	"The elder dinosaur moves up to half its speed.": "Der ältere Dinosaurier bewegt sich bis zur Hälfte seiner Geschwindigkeit.",
	"The elder dinosaur makes one bite attack or uses its Swallow.": "Der ältere Dinosaurier führt einen Bissangriff aus oder benutzt seine Schwalbe.",
	"The elder dinosaur can use its Frightful Presence and call down two lightning strikes from its Lightning Storm. It then makes three attacks: one with its bite and two with its claws.": "Der ältere Dinosaurier kann seine furchterregende Präsenz einsetzen und zwei Blitze aus seinem Blitzsturm herbeirufen. Er führt dann drei Angriffe aus: einen mit seinem Biss und zwei mit seinen Klauen.",
	"The elder dinosaur can use its Frightful Presence. It then makes three attacks: one with its bite, one with its stomp, and one with its tail. It can use its Swallow instead of its bite.": "Der ältere Dinosaurier kann seine furchterregende Präsenz einsetzen. Er führt dann drei Angriffe aus: einen mit seinem Biss, einen mit seinem Stampfen und einen mit seinem Schwanz. Er kann seinen Schwalbenschwanz anstelle seines Bisses einsetzen.",
	"The elder dinosaur can hold its breath for 4 hours.": "Der ältere Dinosaurier kann seinen Atem 4 Stunden lang anhalten.",
	"The elder dinosaur can use its Frightful Presence. It then makes five attacks: one with its bite and four with its flippers. No two flipper attacks can target the same creature. It can use its Swallow instead of its bite.": "Der ältere Dinosaurier kann seine furchterregende Präsenz einsetzen. Er führt dann fünf Angriffe aus: einen mit seinem Biss und vier mit seinen Flossen. Keine zwei Angriffe mit den Flossen können auf dieselbe Kreatur abzielen. Er kann seinen Schwalbenschwanz anstelle seines Bisses einsetzen.",
	"The elder dinosaur has forty tail spikes. Used spikes regrow when the elder dinosaur finishes a long rest.": "Der ältere Dinosaurier hat vierzig Schwanzstacheln. Benutzte Stacheln wachsen nach, wenn der ältere Dinosaurier eine lange Ruhepause beendet.",
	"The elder dinosaur can use its Frightful Presence. It then makes five attacks: one with its bite, two with its claws, one with its horns, and one with its tail. It can use its tail spikes in place of any or all of those attacks, and it can use its Swallow instead of its bite.": "Der ältere Dinosaurier kann seine furchterregende Präsenz einsetzen. Er führt dann fünf Angriffe aus: einen mit seinem Biss, zwei mit seinen Klauen, einen mit seinen Hörnern und einen mit seinem Schwanz. Er kann seine Schwanzstacheln anstelle einer oder aller dieser Attacken einsetzen, und er kann seinen Schwalbenschwanz anstelle seines Bisses einsetzen.",
	"The elder dinosaur can use its Frightful Presence. It then makes five attacks: three with its bite, one with its stomp, and one with its tail. It can use its Swallow instead of a bite. ": "Der ältere Dinosaurier kann seine furchterregende Präsenz einsetzen. Er führt dann fünf Angriffe aus: drei mit seinem Biss, einen mit seinem Stampfen und einen mit seinem Schwanz. Er kann seinen Schwalbenschwanz anstelle eines Bisses einsetzen.",
	"The elder dinosaur can use its Frightful Presence. It then makes five attacks: one with its bite, two with its claws, and two with its wings. It can use its Swallow instead of its bite.": "Der ältere Dinosaurier kann seine furchterregende Präsenz einsetzen. Er führt dann fünf Angriffe aus: einen mit seinem Biss, zwei mit seinen Klauen und zwei mit seinen Flügeln. Er kann seinen Schwalbenschwanz anstelle seines Bisses einsetzen.",
	"The deathspitter makes three attacks: one with its bite and two with its claws.": "Der Todesspalter führt drei Angriffe aus: einen mit seinem Biss und zwei mit seinen Klauen.",
	"Gishath makes two attacks: one with its bite and one with its stomp or tail. It can't make both attacks against the same target.": "Gishath führt zwei Angriffe aus: einen mit seinem Biss und einen mit seinem Stampfen oder Schwanz. Er kann nicht beide Angriffe gegen dasselbe Ziel ausführen.",
	"Gishath makes one bite attack against a Large or smaller creature it is grappling. If the attack hits, that creature takes the bite's damage and is swallowed, and the grapple ends. While swallowed, the creature is (%0%) and (%1%), it has total cover against attacks and other effects outside Gishath, and it takes 21 ((%2%)) acid damage at the start of each of Gishath's turns.": "Gishath führt einen Bissangriff gegen eine große oder kleinere Kreatur aus, die er gerade packt. Wenn der Angriff trifft, erleidet die Kreatur den Schaden des Bisses und wird verschluckt, und der Griff endet. Während die Kreatur verschluckt ist, ist sie (%0%) und (%1%), hat totale Deckung vor Angriffen und anderen Effekten außerhalb Gishaths und erleidet zu Beginn jeder von Gishaths Runden 21 ((%2%)) Säureschaden.",
	"Gishath makes one stomp or tail attack.": "Gishath führt eine Stampf- oder Schwanzattacke aus.",
	"The harpy makes two attacks: one with its claws and one with its bite.": "Die Harpyie führt zwei Angriffe aus: einen mit ihren Klauen und einen mit ihrem Biss.",
	"At the start of each of the sunbird's turns, each creature within 5 feet of it takes 11 ((%0%)) fire damage, and flammable objects in the area that aren't being worn or carried ignite. A creature that touches the sunbird or hits it with a melee attack while within 5 feet of it takes 11 ((%1%)) fire damage. The aura also sheds bright light in a 60-foot radius and dim light for an additional 60 feet.": "Zu Beginn jeder Runde des Sonnenvogels erleidet jede Kreatur im Umkreis von 5 Fuß 11 ((%0%)) Feuerschaden, und brennbare Gegenstände in der Umgebung, die nicht getragen werden, entzünden sich. Eine Kreatur, die den Sonnenvogel berührt oder ihn mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß um ihn befindet, erleidet 11 ((%1%)) Feuerschaden. Die Aura verströmt außerdem helles Licht in einem Radius von 60 Fuß und schwaches Licht für weitere 60 Fuß.",
	"The sunbird doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Der Sonnenvogel provoziert keine Gelegenheitsangriffe, wenn er außerhalb der Reichweite eines Feindes fliegt.",
	"The sunbird has advantage on Wisdom ((%0%)) checks that rely on hearing or sight.": "Der Sonnenvogel hat einen Vorteil bei Weisheitsprüfungen ((%0%)), die sich auf das Hören oder Sehen beziehen.",
	"The sunbird makes two talon attacks.": "Der Sonnenvogel führt zwei Krallenangriffe aus.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)36 ((%3%)) piercing damage. If the target is a creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the elder dinosaur can't bite another target.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)36 ((%3%)) Stich-Schaden. Wenn das Ziel eine Kreatur ist, ist es (%4%) (Flucht (%5%)). Bis zum Ende des Haltegriffs ist das Ziel (%6%), und der ältere Dinosaurier kann kein anderes Ziel beißen.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)28 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 15 Fuß, ein Ziel. (%2%)28 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)62 ((%3%)) piercing damage. If the target is a creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the elder dinosaur can't bite another target.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)62 ((%3%)) Stich-Schaden. Wenn das Ziel eine Kreatur ist, ist es (%4%) (Flucht (%5%)). Bis zum Ende des Haltegriffs ist das Ziel (%6%), und der ältere Dinosaurier kann kein anderes Ziel beißen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)46 ((%3%)) bludgeoning damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)46 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)28 ((%3%)) bludgeoning damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)28 ((%3%)) Schaden durch Wucht.",
	"The elder dinosaur is covered in an armored carapace bristling with thick, sharp spines. Any creature that hits or misses Tetzimoc with a melee attack takes 7 ((%0%)) piercing damage.": "Der ältere Dinosaurier ist mit einem gepanzerten Panzer bedeckt, der mit dicken, scharfen Stacheln besetzt ist. Jede Kreatur, die Tetzimoc mit einem Nahkampfangriff trifft oder verfehlt, erleidet 7 ((%0%)) Stichschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)32 ((%3%)) piercing damage.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)32 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, range 100/300 ft., two targets. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 100/300 Fuß, zwei Ziele. (%2%)7 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)36 ((%3%)) piercing damage. If the target is a creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%). If the elder dinosaur has three targets (%7%) in this way, it can't bite another target.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)36 ((%3%)) Stich-Schaden. Wenn das Ziel eine Kreatur ist, ist es (%4%) (Flucht (%5%)). Bis dieser Haltegriff endet, ist das Ziel (%6%). Wenn der ältere Dinosaurier auf diese Weise drei Ziele (%7%) hat, kann er kein weiteres Ziel beißen.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)28 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 20 Fuß, ein Ziel. (%2%)28 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)25 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 15 Fuß, ein Ziel. (%2%)25 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)6 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)6 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) slashing damage plus 14 ((%4%)) fire damage, and the target is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the sunbird can't attack another target with that talon. A (%8%) creature takes 11 ((%9%)) fire damage at the start of each of the sunbird's turns.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)16 ((%3%)) Hiebschaden plus 14 ((%4%)) Feuerschaden, und das Ziel ist (%5%) (Flucht (%6%)). Bis zum Ende des Haltegriffs ist das Ziel (%7%) und der Sonnenvogel kann kein anderes Ziel mit dieser Kralle angreifen. Eine (%8%) Kreatur erleidet zu Beginn jeder Runde des Sonnenvogels 11 ((%9%)) Feuerschaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)7 ((%3%)) Stich-Schaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen (%4%) Rettungswurf auf Stärke bestehen oder wird (%5%) niedergestreckt.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature that is (%2%), (%3%), or (%4%). (%5%)5 ((%6%)) necrotic damage. The target must succeed on a (%7%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken, and the chupacabra regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) Treffer, Reichweite 5 ft., eine Kreatur, die (%2%), (%3%) oder (%4%) ist. (%5%)5 ((%6%)) nekrotischer Schaden. Das Ziel muss einen (%7%) Rettungswurf auf Konstitution bestehen, sonst wird sein Trefferpunktemaximum um einen Betrag in Höhe des erlittenen Schadens reduziert, und der Chupacabra erhält Trefferpunkte in Höhe dieses Betrags zurück. Die Verringerung hält an, bis das Ziel eine lange Ruhepause beendet hat. Das Ziel stirbt, wenn dieser Effekt sein Trefferpunktemaximum auf 0 reduziert.",
	"The elder dinosaur has advantage on saving throws against spells and other magical effects.": "Der ältere Dinosaurier hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"Each creature of the elder dinosaur's choice within 120 feet of it and aware of it must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, with disadvantage if the elder dinosaur is within line of sight, ending the effect on itself ona success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the elder dinosaur's Frightful Presence for the next 24 hours.": "Jede Kreatur der Wahl des älteren Dinosauriers, die sich im Umkreis von 120 Fuß von ihm befindet und ihn wahrnimmt, muss einen (%0%) Rettungswurf in Weisheit bestehen oder wird 1 Minute lang (%1%). Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, mit Nachteil, wenn der ältere Dinosaurier in Sichtweite ist, und den Effekt bei einem Erfolg für sich selbst beenden. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen die Schreckliche Präsenz des älteren Dinosauriers.",
	"The elder dinosaur makes one bite attack against a Large or smaller creature it is grappling. If the attack hits, that creature takes the bite's damage, the target is swallowed, and the grapple ends. While swallowed, the creature is (%0%) and (%1%), it has total cover against attacks and other effects outside the elder dinosaur, and it takes 56 ((%2%)) acid damage at the start of each of the elder dinosaur's turns. If the elder dinosaur takes 60 damage or more on a single turn from a creature inside it, it must succeed on a (%3%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%4%) in a space within 10 feet of it. If the elder dinosaur dies, a swallowed creature is no longer (%5%) by it and can escape from the corpse by using 20 feet of movement, exiting (%6%).": "Der ältere Dinosaurier führt einen Bissangriff gegen eine große oder kleinere Kreatur aus, die er gerade packt. Wenn der Angriff trifft, erleidet die Kreatur den Schaden des Bisses, das Ziel wird verschluckt, und der Griff endet. Während die Kreatur verschluckt ist, ist sie (%0%) und (%1%), sie hat totale Deckung vor Angriffen und anderen Effekten außerhalb des älteren Dinosauriers und erleidet 56 ((%2%)) Säureschaden zu Beginn jeder Runde des älteren Dinosauriers. Wenn der ältere Dinosaurier in einem einzigen Zug 60 Schadenspunkte oder mehr von einer Kreatur in seinem Inneren erleidet, muss er am Ende dieses Zuges einen (%3%) Rettungswurf auf die Konstitution bestehen oder alle verschluckten Kreaturen wieder auswürgen, die dann (%4%) in einem Umkreis von 10 Fuß um ihn herum fallen. Wenn der ältere Dinosaurier stirbt, wird eine verschluckte Kreatur nicht mehr (%5%) von ihm festgehalten und kann dem Leichnam entkommen, indem sie (%6%) 20 Fuß Bewegungszeit benötigt, um ihn zu verlassen.",
	"The elder dinosaur is always accompanied by a raging thunderstorm similar to the effect of a (%0%) spell. A storm cloud in the shape of a cylinder that is 10 feet tall with a 60-foot radius instantly forms 100 feet in the air over the elder dinosaur when it is angered or becomes violent, as long as it is outdoors. On each of its turns, as an action, the elder dinosaur can choose a point it can see within 120 feet of it. A bolt of lightning flashes down from the cloud to that point. Each creature within 10 feet of that point must make a (%1%) Dexterity saving throw, taking 21 ((%2%)) lightning damage on a failed save, or half as much damage on a successful one.": "Der ältere Dinosaurier wird immer von einem tobenden Gewitter begleitet, das dem Effekt eines (%0%)-Zaubers ähnelt. Eine zylinderförmige Gewitterwolke, die 10 Fuß hoch ist und einen Radius von 60 Fuß hat, bildet sich sofort 100 Fuß hoch in der Luft über dem älteren Dinosaurier, wenn er wütend oder gewalttätig wird, solange er sich im Freien befindet. In jedem seiner Züge kann der ältere Dinosaurier als Aktion einen Punkt wählen, den er im Umkreis von 120 Fuß um sich herum sehen kann. Ein Blitz blitzt von der Wolke auf diesen Punkt herab. Jede Kreatur im Umkreis von 10 Fuß um diesen Punkt muss einen (%1%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 21 ((%2%)) Blitzschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)38 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) bis zum Treffer, Reichweite 20 Fuß, ein Ziel. (%2%)38 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen (%4%) Rettungswurf auf Stärke bestehen oder wird (%5%) niedergeschlagen.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)24 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) bis zum Treffer, Reichweite 20 Fuß, ein Ziel. (%2%)24 ((%3%)) Stich-Schaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen (%4%) Rettungswurf auf Stärke bestehen oder wird (%5%) niedergeschlagen.",
	"(%0%) (%1%) to hit, range 15/30 ft., one creature. (%2%)The target must make a (%3%) Constitution saving throw, taking 18 ((%4%)) poison damage on a failed save, or half as much damage on a successful one. In addition, a creature that fails its saving throw is (%5%) until the end of the deathspitter's next turn.": "(%0%) (%1%) auf Treffer, Reichweite 15/30 Fuß, eine Kreatur. (%2%)Das Ziel muss einen (%3%)-Rettungswurf auf Konstitution machen und erleidet bei einem misslungenen Rettungswurf 18 ((%4%)) Giftschaden, bei einem erfolgreichen Rettungswurf halb so viel. Außerdem ist eine Kreatur, die ihren Rettungswurf nicht schafft, (%5%) bis zum Ende des nächsten Zuges des Todesspions.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)39 ((%3%)) piercing damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Dexterity saving throw or it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and Gishath can't bite another target.": "(%0%) (%1%) Treffer, Reichweite 15 ft., ein Ziel. (%2%)39 ((%3%)) Stich-Schaden. Handelt es sich bei dem Ziel um eine große oder kleinere Kreatur, muss es einen (%4%) Rettungswurf auf Geschicklichkeit bestehen oder es ist (%5%) (Flucht (%6%)). Bis zum Ende des Haltegriffs ist das Ziel (%7%) und Gishath kann kein anderes Ziel beißen.",
	"If Gishath takes 30 damage or more on a single turn from a creature inside it, it must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%1%) in a space within 10 feet of it. If Gishath dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse by using 20 feet of movement, exiting (%3%).": "Wenn Gishath in einem einzigen Zug 30 oder mehr Schaden von einer Kreatur in seinem Inneren erleidet, muss er am Ende dieses Zuges einen (%0%) Rettungswurf auf die Konstitution bestehen oder alle verschluckten Kreaturen wieder auswürgen, die dann (%1%) in einem Umkreis von 10 Fuß um ihn herum fallen. Wenn Gishath stirbt, wird eine verschluckte Kreatur nicht mehr (%2%) von ihm gehalten und kann dem Leichnam entkommen, indem sie (%3%) 20 Fuß Bewegung benötigt.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)29 ((%3%)) bludgeoning damage, and the target must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) auf Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)29 ((%3%)) Wucht-Schaden, und das Ziel muss einen (%4%) Rettungswurf auf Stärke bestehen oder wird (%5%) niedergeschlagen.",
	"Each creature that is within 120 feet of Gishath and can hear it must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on tself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Gishath's Roar for the next 24 hours.": "Jede Kreatur, die sich im Umkreis von 120 Fuß um Gishath befindet und ihn hören kann, muss einen (%0%) Rettungswurf in Weisheit bestehen oder wird 1 Minute lang (%1%). Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen Gishaths Brüllen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) slashing damage. If the target is a creature, it must succeed on a DC 11 Constitution saving throw or contract a disease. Until the disease is cured, the target can't regain hit points except by magical means, and the target's hit point maximum decreases by 3 ((%4%)) every 24 hours. If the target's hit point maximum drops to 0 as a result of this disease, the target dies.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)3 ((%3%)) Hiebschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen Rettungswurf der Konstitution (DC 11) bestehen oder sich eine Krankheit zuziehen. Bis die Krankheit geheilt ist, kann das Ziel seine Trefferpunkte nur durch magische Mittel wiedererlangen, und die maximale Trefferpunktzahl des Ziels sinkt alle 24 Stunden um 3 ((%4%)). Wenn die maximale Trefferpunktzahl des Ziels aufgrund dieser Krankheit auf 0 sinkt, stirbt das Ziel.",
	"When the sunbird dies, it explodes, and each creature within 30 feet of it must make a (%0%) Dexterity saving throw, taking 42 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. The explosion ignites flammable objects in that area that aren't being worn or carried. The sunbird's body turns to ash, but an egg is left where the sunbird was.": "Wenn der Sonnenvogel stirbt, explodiert er und jede Kreatur im Umkreis von 30 Fuß muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 42 ((%1%)) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Die Explosion entzündet brennbare Gegenstände in diesem Bereich, die nicht getragen werden. Der Körper des Sonnenvogels wird zu Asche, aber ein Ei bleibt an der Stelle zurück, wo der Sonnenvogel war.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen (%4%) Rettungswurf in Stärke bestehen oder wird (%5%) niedergeschlagen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature that is (%2%), (%3%), or (%4%). (%5%)5 ((%6%)) necrotic damage. The target must succeed on a (%7%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken, and the chupacabra regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) zu treffen, 1,5 m zu erreichen, eine Kreatur, die (%2%), (%3%) oder (%4%) ist. (%5%)5 ((%6%)) nekrotischer Schaden. Das Ziel muss einen (%7%) Rettungswurf auf Konstitution bestehen, sonst wird sein Trefferpunktemaximum um einen Betrag in Höhe des erlittenen Schadens reduziert, und der Chupacabra erhält Trefferpunkte in Höhe dieses Betrags zurück. Die Verringerung hält an, bis das Ziel eine lange Ruhepause beendet hat. Das Ziel stirbt, wenn dieser Effekt sein Trefferpunktemaximum auf 0 reduziert.",
	"If a creature within 1.5 metre of the chupacabra stands up, the chupacabra can use its reaction to make a bite attack.": "Wenn eine Kreatur im Umkreis von 1,5 Metern um den Chupacabra aufsteht, kann der Chupacabra seine Reaktion nutzen, um einen Bissangriff durchzuführen.",
	"If the elder dinosaur fails a saving throw, it can choose to succeed instead.": "Wenn dem älteren Dinosaurier ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"Each creature of the elder dinosaur's choice within 36 metre of it and aware of it must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, with disadvantage if the elder dinosaur is within line of sight, ending the effect on itself ona success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the elder dinosaur's Frightful Presence for the next 24 hours.": "Jede Kreatur der Wahl des älteren Dinosauriers, die sich innerhalb von 36 Metern um ihn herum befindet und ihn wahrnimmt, muss einen Rettungswurf in Weisheit (%0%) bestehen oder wird 1 Minute lang (%1%). Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, mit Nachteil, wenn der ältere Dinosaurier in Sichtweite ist, und den Effekt bei einem Erfolg für sich selbst beenden. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen die Schreckliche Präsenz des älteren Dinosauriers.",
	"The elder dinosaur makes one bite attack against a Large or smaller creature it is grappling. If the attack hits, that creature takes the bite's damage, the target is swallowed, and the grapple ends. While swallowed, the creature is (%0%) and (%1%), it has total cover against attacks and other effects outside the elder dinosaur, and it takes 56 ((%2%)) acid damage at the start of each of the elder dinosaur's turns. If the elder dinosaur takes 60 damage or more on a single turn from a creature inside it, it must succeed on a (%3%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%4%) in a space within 3 metre of it. If the elder dinosaur dies, a swallowed creature is no longer (%5%) by it and can escape from the corpse by using 6 metre of movement, exiting (%6%).": "Der ältere Dinosaurier führt einen Bissangriff gegen eine große oder kleinere Kreatur aus, die er gerade packt. Wenn der Angriff trifft, erleidet die Kreatur den Schaden des Bisses, das Ziel wird verschluckt, und der Griff endet. Während des Verschluckens ist die Kreatur (%0%) und (%1%), sie hat totale Deckung vor Angriffen und anderen Effekten außerhalb des älteren Dinosauriers und erleidet 56 ((%2%)) Säureschaden zu Beginn jeder Runde des älteren Dinosauriers. Wenn der ältere Dinosaurier in einem einzigen Zug 60 oder mehr Schaden durch eine Kreatur in seinem Inneren erleidet, muss er am Ende dieses Zuges einen (%3%) Rettungswurf auf die Konstitution bestehen oder alle verschluckten Kreaturen wieder auswürgen, die (%4%) in einem Umkreis von 3 Metern um ihn herum fallen. Wenn der ältere Dinosaurier stirbt, wird eine verschluckte Kreatur nicht mehr (%5%) von ihm gehalten und kann aus dem Leichnam entkommen, indem sie 6 Meter Bewegung verwendet und (%6%) verlässt.",
	"The elder dinosaur is always accompanied by a raging thunderstorm similar to the effect of a (%0%) spell. A storm cloud in the shape of a cylinder that is 3 metre tall with a 18-metre radius instantly forms 3 metre in the air over the elder dinosaur when it is angered or becomes violent, as long as it is outdoors. On each of its turns, as an action, the elder dinosaur can choose a point it can see within 36 metre of it. A bolt of lightning flashes down from the cloud to that point. Each creature within 3 metre of that point must make a (%1%) Dexterity saving throw, taking 21 ((%2%)) lightning damage on a failed save, or half as much damage on a successful one.": "Der ältere Dinosaurier wird immer von einem tobenden Gewitter begleitet, das dem Effekt eines (%0%)-Zaubers ähnelt. Eine zylinderförmige Gewitterwolke, die 3 Meter hoch ist und einen Radius von 18 Metern hat, bildet sich sofort 3 Meter über dem älteren Dinosaurier, wenn er wütend oder gewalttätig wird, solange er sich im Freien befindet. In jeder seiner Runden kann der ältere Dinosaurier als Aktion einen Punkt wählen, den er im Umkreis von 36 Metern um sich herum sehen kann. Ein Blitz schießt aus der Wolke auf diesen Punkt zu. Jede Kreatur im Umkreis von 3 Metern um diesen Punkt muss einen (%1%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 21 ((%2%)) Blitzschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, range 15/9 m., one creature. (%2%)The target must make a (%3%) Constitution saving throw, taking 18 ((%4%)) poison damage on a failed save, or half as much damage on a successful one. In addition, a creature that fails its saving throw is (%5%) until the end of the deathspitter's next turn.": "(%0%) (%1%) auf Treffer, Reichweite 15/9 m, eine Kreatur. (%2%)Das Ziel muss einen (%3%)-Rettungswurf auf Konstitution machen und erleidet bei einem misslungenen Rettungswurf 18 ((%4%)) Giftschaden, bei einem erfolgreichen Rettungswurf die Hälfte. Außerdem ist eine Kreatur, die ihren Rettungswurf nicht schafft, (%5%) bis zum Ende des nächsten Zuges des Todesspions.",
	"If Gishath fails a saving throw, it can choose to succeed instead.": "Wenn Gishath ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)39 ((%3%)) piercing damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Dexterity saving throw or it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and Gishath can't bite another target.": "(%0%) (%1%) bis zum Treffer, Reichweite 4,5 m, ein Ziel. (%2%)39 ((%3%)) Stich-Schaden. Handelt es sich bei dem Ziel um eine große oder kleinere Kreatur, muss es einen (%4%) Rettungswurf auf Geschicklichkeit bestehen oder es ist (%5%) (Flucht (%6%)). Bis zum Ende des Haltegriffs ist das Ziel (%7%) und Gishath kann kein anderes Ziel beißen.",
	"If Gishath takes 30 damage or more on a single turn from a creature inside it, it must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%1%) in a space within 3 metre of it. If Gishath dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse by using 6 metre of movement, exiting (%3%).": "Wenn Gishath in einem einzigen Zug 30 oder mehr Schaden durch eine Kreatur in seinem Inneren erleidet, muss er am Ende dieses Zuges einen (%0%) Rettungswurf auf die Konstitution bestehen oder alle verschluckten Kreaturen, die (%1%) in einem Umkreis von 3 Metern um ihn herum fallen, wieder auswürgen. Wenn Gishath stirbt, wird eine verschluckte Kreatur nicht mehr (%2%) von ihm festgehalten und kann dem Leichnam entkommen, indem sie 6 Meter Bewegung verwendet und (%3%) verlässt.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)29 ((%3%)) bludgeoning damage, and the target must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)29 ((%3%)) Wucht-Schaden, und das Ziel muss einen (%4%) Rettungswurf auf Stärke bestehen oder wird (%5%) umgeworfen.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)25 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 4,5 m, ein Ziel. (%2%)25 ((%3%)) Schaden durch Wucht.",
	"Each creature that is within 36 metre of Gishath and can hear it must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on tself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Gishath's Roar for the next 24 hours.": "Jede Kreatur, die sich im Umkreis von 36 Metern um Gishath befindet und ihn hören kann, muss einen (%0%) Rettungswurf in Weisheit bestehen oder wird 1 Minute lang (%1%). Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen Gishaths Brüllen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) slashing damage. If the target is a creature, it must succeed on a DC 11 Constitution saving throw or contract a disease. Until the disease is cured, the target can't regain hit points except by magical means, and the target's hit point maximum decreases by 3 ((%4%)) every 24 hours. If the target's hit point maximum drops to 0 as a result of this disease, the target dies.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)3 ((%3%)) Hiebschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen Rettungswurf der Konstitution (DC 11) bestehen oder sich eine Krankheit zuziehen. Bis die Krankheit geheilt ist, kann das Ziel seine Trefferpunkte nur durch magische Mittel wiedererlangen, und die maximale Trefferpunktzahl des Ziels sinkt alle 24 Stunden um 3 ((%4%)). Wenn die maximale Trefferpunktzahl des Ziels aufgrund dieser Krankheit auf 0 sinkt, stirbt das Ziel.",
	"When the sunbird dies, it explodes, and each creature within 9 metre of it must make a (%0%) Dexterity saving throw, taking 42 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. The explosion ignites flammable objects in that area that aren't being worn or carried. The sunbird's body turns to ash, but an egg is left where the sunbird was.": "Wenn der Sonnenvogel stirbt, explodiert er und jede Kreatur im Umkreis von 9 Metern muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 42 ((%1%)) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel. Die Explosion entzündet brennbare Gegenstände in diesem Bereich, die nicht getragen werden. Der Körper des Sonnenvogels wird zu Asche, aber ein Ei bleibt an der Stelle zurück, wo der Sonnenvogel war.",
	"At the start of each of the sunbird's turns, each creature within 1.5 metre of it takes 11 ((%0%)) fire damage, and flammable objects in the area that aren't being worn or carried ignite. A creature that touches the sunbird or hits it with a melee attack while within 1.5 metre of it takes 11 ((%1%)) fire damage. The aura also sheds bright light in a 18-metre radius and dim light for an additional 18 metre.": "Zu Beginn jeder Runde des Sonnenvogels erleidet jede Kreatur im Umkreis von 1,5 Metern 11 ((%0%)) Feuerschaden, und brennbare Gegenstände in der Umgebung, die nicht getragen werden, entzünden sich. Eine Kreatur, die den Sonnenvogel berührt oder ihn mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 1,5 Metern befindet, erleidet 11 ((%1%)) Feuerschaden. Die Aura verströmt außerdem helles Licht in einem Radius von 18 Metern und schwaches Licht für weitere 18 Meter.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) slashing damage plus 14 ((%4%)) fire damage, and the target is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the sunbird can't attack another target with that talon. A (%8%) creature takes 11 ((%9%)) fire damage at the start of each of the sunbird's turns.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)16 ((%3%)) Hiebschaden plus 14 ((%4%)) Feuerschaden, und das Ziel ist (%5%) (Flucht (%6%)). Bis zum Ende des Haltegriffs ist das Ziel (%7%) und der Sonnenvogel kann kein anderes Ziel mit dieser Kralle angreifen. Eine (%8%) Kreatur erleidet zu Beginn jeder Runde des Sonnenvogels 11 ((%9%)) Feuerschaden."
}