{
	"The reaper can move through other creatures and objects as if they were difficult terrain. If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%0%) force damage for every 5 feet traveled.": "Der Sensenmann kann sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Wenn er seinen Zug in einem Objekt beendet, wird er in den nächsten unbesetzten Raum geschoben und erleidet (%0%) Kraftschaden für alle 5 Fuß, die er zurücklegt.",
	"The reaper makes a number of attacks equal to half this spell's level (rounded down).": "Der Sensenmann führt eine Anzahl von Angriffen aus, die der Hälfte der Stufe dieses Zaubers entspricht (abgerundet).",
	"(%0%) your spell attack modifier to hit (with advantage), reach 5 ft., one target. (%1%)(%2%) + the spell's level necrotic damage.": "(%0%) deines Angriffsmodifikators des Zaubers auf Treffer (mit Vorteil), Reichweite 5 Fuß, ein Ziel. (%1%)(%2%) + die Stufe des Zaubers nekrotischer Schaden.",
	"The reaper attempts to instill fear into the haunted creature it can see within 60 feet of itself. The creature must succeed on a Wisdom saving throw against your spell save DC or be (%0%) of the reaper for 1 minute. While (%1%) this way, the creature's speed is 0, and it can't benefit from any bonus to its speed. The (%2%) creature can repeat the saving throw at the end of each of its turns, or immediately after it takes damage, ending the effect on itself on a success.": "Der Sensenmann versucht, der geisterhaften Kreatur, die er im Umkreis von 60 Fuß sieht, Angst einzuflößen. Die Kreatur muss einen Rettungswurf der Weisheit gegen den Schutz-DC deines Zaubers bestehen oder 1 Minute lang (%0%) des Sensenmannes sein. Solange die Kreatur (%1%) auf diese Weise ist, ist ihre Geschwindigkeit 0 und sie kann keinen Bonus auf ihre Geschwindigkeit erhalten. Die (%2%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden oder unmittelbar nachdem sie Schaden genommen hat wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The warrior makes a number of attacks equal to half this spell's level (rounded down).": "Der Krieger führt eine Anzahl von Angriffen aus, die der Hälfte der Stufe des Zaubers entspricht (abgerundet).",
	"(%0%) your spell attack modifier to hit (with advantage), reach 5 ft., one target. (%1%)(%2%) + the spell's level slashing damage, and attacks made against the warrior until the start of its next turn are made with advantage.": "(%0%) deines Angriffsmodifikators des Zaubers auf Treffer (mit Vorteil), Reichweite 5 Fuß, ein Ziel. (%1%)(%2%) + Stufe des Zaubers Hiebschaden, und Angriffe gegen den Krieger bis zum Beginn seines nächsten Zuges werden mit Vorteil ausgeführt.",
	"(%0%) your spell attack modifier to hit, reach 5 ft., or range 20/60 ft., one target. (%1%)(%2%) + the spell's level piercing damage, and ©2022 Wizards of the Coast LLC 12 the warrior can choose another creature it can see within 20 feet of itself. The chosen creature gains (%3%) temporary hit points.": "(%0%) deines Angriffsmodifikators des Zaubers auf Treffer, Reichweite 5 Fuß oder Reichweite 20/60 Fuß, ein Ziel. (%1%)(%2%) + Stufe des Zaubers Stichschaden, und ©2022 Wizards of the Coast LLC 12 der Krieger kann eine andere Kreatur wählen, die er im Umkreis von 20 Fuß von sich selbst sehen kann. Die gewählte Kreatur erhält (%3%) temporäre Trefferpunkte.",
	"(%0%) your spell attack modifier to hit, reach 5 ft., one target. (%1%)(%2%) + the spell's level bludgeoning damage, and the target must succeed on a Strength saving throw against your spell save DC or be knocked (%3%).": "(%0%) deines Angriffsmodifikators des Zaubers auf Treffer, Reichweite 5 Fuß, ein Ziel. (%1%)(%2%) + Stufe des Zaubers Wucht-Schaden, und das Ziel muss einen Rettungswurf gegen den Schutz-DC deines Zaubers bestehen oder wird umgeworfen (%3%).",
	"The monk makes one Unarmed Strike attack.": "Der Mönch führt einen unbewaffneten Angriff aus.",
	"(%0%) your spell attack modifier to hit, reach 5 ft., or range 20/60 ft., one target. (%1%)(%2%) + the spell's level piercing damage, and the warrior can choose another creature it can see within 20 feet of itself. The chosen creature gains (%3%) temporary hit points.": "(%0%) deines Zauberangriffsmodifikators auf Treffer, Reichweite 5 Fuß oder Reichweite 20/60 Fuß, ein Ziel. (%1%)(%2%) + Stufe des Zaubers Stichschaden, und der Krieger kann eine andere Kreatur wählen, die er im Umkreis von 20 Fuß von sich selbst sehen kann. Die gewählte Kreatur erhält (%3%) temporäre Trefferpunkte.",
	"The reaper can move through other creatures and objects as if they were difficult terrain. If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%0%) force damage for every 1.5 metre traveled.": "Der Sensenmann kann sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Wenn er seinen Zug innerhalb eines Objekts beendet, wird er in den nächsten freien Raum geschoben und erleidet (%0%) Kraftschaden pro 1,5 Meter, den er zurücklegt.",
	"You and the reaper can sense the direction and distance to the haunted creature if it's on the same plane of existence as you.": "Du und der Sensenmann können die Richtung und die Entfernung zu der verfolgten Kreatur wahrnehmen, wenn sie sich in derselben Dimension wie du befindet.",
	"(%0%) your spell attack modifier to hit (with advantage), reach 1.5 m., one target. (%1%)(%2%) + the spell's level necrotic damage.": "(%0%) deines Angriffsmodifikators des Zaubers auf Treffer (mit Vorteil), Reichweite 1,5 m, ein Ziel. (%1%)(%2%) + die Stufe des Zaubers nekrotischer Schaden.",
	"The reaper attempts to instill fear into the haunted creature it can see within 18 metre of itself. The creature must succeed on a Wisdom saving throw against your spell save DC or be (%0%) of the reaper for 1 minute. While (%1%) this way, the creature's speed is 0, and it can't benefit from any bonus to its speed. The (%2%) creature can repeat the saving throw at the end of each of its turns, or immediately after it takes damage, ending the effect on itself on a success.": "Der Sensenmann versucht, einer geisterhaften Kreatur, die er im Umkreis von 18 Metern sieht, Angst einzuflößen. Die Kreatur muss einen Rettungswurf der Weisheit gegen den Schutz-DC deines Zaubers bestehen oder 1 Minute lang (%0%) des Sensenmannes sein. Solange die Kreatur (%1%) auf diese Weise ist, ist ihre Geschwindigkeit 0 und sie kann keinen Bonus auf ihre Geschwindigkeit erhalten. Die (%2%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden oder unmittelbar nachdem sie Schaden genommen hat wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"(%0%) your spell attack modifier to hit (with advantage), reach 1.5 m., one target. (%1%)(%2%) + the spell's level slashing damage, and attacks made against the warrior until the start of its next turn are made with advantage.": "(%0%) deines Angriffsmodifikators des Zaubers auf Treffer (mit Vorteil), Reichweite 1,5 m, ein Ziel. (%1%)(%2%) + Stufe des Zaubers Hiebschaden, und Angriffe gegen den Krieger bis zum Beginn seines nächsten Zuges werden mit Vorteil ausgeführt.",
	"(%0%) your spell attack modifier to hit, reach 1.5 m., or range 20/18 m., one target. (%1%)(%2%) + the spell's level piercing damage, and the warrior can choose another creature it can see within 6 metre of itself. The chosen creature gains (%3%) temporary hit points.": "(%0%) deines Angriffsmodifikators des Zaubers auf Treffer, Reichweite 1,5 m oder 20/18 m, ein Ziel. (%1%)(%2%) + Stufe des Zaubers Stichschaden, und der Krieger kann eine andere Kreatur wählen, die er im Umkreis von 6 Metern von sich selbst sehen kann. Die gewählte Kreatur erhält (%3%) temporäre Trefferpunkte.",
	"(%0%) your spell attack modifier to hit, reach 1.5 m., one target. (%1%)(%2%) + the spell's level bludgeoning damage, and the target must succeed on a Strength saving throw against your spell save DC or be knocked (%3%).": "(%0%) deines Angriffsmodifikators des Zaubers auf Treffer, Reichweite 1,5 m, ein Ziel. (%1%)(%2%) + Stufe des Zaubers Wucht-Schaden, und das Ziel muss einen Rettungswurf gegen den Schutz-DC deines Zaubers bestehen oder wird umgeworfen (%3%)."
}