{
	"The eyestalk attacks with its bite and uses Eradication Gaze.": "Der Augenstiel greift mit seinem Biss an und benutzt den Blick der Ausrottung.",
	"The eyestalk creates an area of magical devastation in a 45-metre cone. Any creature in that area must succeed on a (%0%) Dexterity saving throw or take 55 ((%1%)) necrotic damage. If this damage reduces a creature to 0 hit points, its body becomes a pile of fine violet dust.": "Der Augenstiel erzeugt einen Bereich magischer Verwüstung in einem 45-Meter-Kegel. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Geschicklichkeit bestehen oder 55 ((%1%)) nekrotischen Schaden erleiden. Wenn dieser Schaden eine Kreatur auf 0 Trefferpunkte reduziert, wird ihr Körper zu einem Haufen feinen violetten Staubs.",
	"The whirlwyrm exhales a line of thunder that is 6 metre long and 1.5 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one.": "Der Whirlwyrm stößt eine 6 Meter lange und 1,5 Meter breite Donnerlinie aus. Jede Kreatur in dieser Linie muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 66 ((%1%)) Donnerschaden, bei einem erfolgreichen Rettungswurf die Hälfte davon.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)32 ((%3%)) necrotic damage.": "(%0%) (%1%) bis Treffer, Reichweite 36 m, ein Ziel. (%2%)32 ((%3%)) nekrotischer Schaden.",
	"The incarnate exhales concentrated energy native to its plane in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 52 ((%1%)) necrotic damage, and the creature has the (%2%) condition until the end of the incarnate's next turn. On a successful save, a creature takes half as much damage only.": "Das Inkarnat stößt konzentrierte Energie aus, die aus seiner Dimension stammt, und zwar in einem 18 Meter großen Kegel. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 52 ((%1%)) nekrotischen Schaden und ist bis zum Ende des nächsten Zuges der Inkarnation in den Zustand (%2%) versetzt. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)5 ((%3%)) Stich-Schaden."
}