{
	"The abyssal chicken falls at the end of a turn if it's airborne and the only thing holding it aloft is its flying speed.": "Das Abyssal-Huhn fällt am Ende einer Runde, wenn es sich in der Luft befindet und nur durch seine Fluggeschwindigkeit in der Luft gehalten wird.",
	"The abyssal chicken makes two attacks: one with its bite and one with its claws.": "Das Abyssal-Huhn führt zwei Angriffe aus: einen mit seinem Biss und einen mit seinen Klauen.",
	"While Amrik is wearing light or no armor and wielding no shield, his AC includes his Charisma modifier.": "Solange Amrik eine leichte oder keine Rüstung trägt und keinen Schild führt, beinhaltet sein AC seinen Charisma-Modifikator.",
	"Amrik makes three dagger attacks.": "Amrik führt drei Dolchangriffe aus.",
	"Amrik hurls a smoke bomb up to 20 feet away. The bomb explodes on impact, creating a cloud of black smoke that fills a 10-foot-radius sphere. The area within the cloud is heavily obscured. A strong wind disperses the cloud, which otherwise remains until the end of Amrik's next turn.": "Amrik schleudert eine Rauchbombe bis zu 20 Fuß weit weg. Die Bombe explodiert beim Aufprall und erzeugt eine schwarze Rauchwolke, die eine Kugel mit einem Radius von 10 Fuß ausfüllt. Der Bereich innerhalb der Wolke ist stark vernebelt. Ein starker Wind vertreibt die Wolke, die ansonsten bis zum Ende von Amriks nächstem Zug bestehen bleibt.",
	"Zariel attacks twice with her flail and once with Matalotok. She can substitute Horrid Touch for Matalotok.": "Zariel greift zweimal mit ihrem Dreschflegel und einmal mit Matalotok an. Sie kann Matalotok durch Horrid Touch ersetzen.",
	"Arkhan's spellcasting ability is Charisma (spell save (%0%)). He can cast the following spells, requiring no material components:": "Arkhans Fähigkeit zur Zauberei ist Charisma (Zauberschutz (%0%)). Er kann die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:",
	"While Arkhan isn't (%0%), he and all fiends and undead within 30 feet of him deal 4 extra damage whenever they hit with a melee weapon attack (already factored into Arkhan's attacks). This extra damage is of the same type as the weapon's damage type.": "Solange Arkhan das nicht tut (%0%), verursachen er und alle Unholde und Untoten im Umkreis von 30 Fuß 4 zusätzlichen Schaden, wenn sie mit einer Nahkampfwaffe angreifen (bereits in Arkhans Angriffe eingerechnet). Dieser zusätzliche Schaden ist vom gleichen Typ wie der Schadenstyp der Waffe.",
	"The (%0%) has 8 charges and regains (%1%) expended charges daily at dawn. Arkhan can cast the following spells from the hand by expending the specified number of charges (spell save (%2%)): (%3%) (5 charges), (%4%) (1 charge), (%5%) (2 charges), and (%6%) (3 charges).": "Der (%0%) hat 8 Ladungen und erhält täglich bei Sonnenaufgang (%1%) verbrauchte Ladungen zurück. Arkhan kann die folgenden Zauber aus der Hand wirken, indem er die angegebene Anzahl von Ladungen verbraucht (Zaubersave (%2%)): (%3%) (5 Ladungen), (%4%) (1 Ladung), (%5%) (2 Ladungen) und (%6%) (3 Ladungen).",
	"Arkhan makes three weapon attacks.": "Arkhan führt drei Waffenangriffe aus.",
	"Bel's spellcasting ability is Charisma (spell save (%0%)). Bel can innately cast the following spells, requiring no material components:": "Bels Zauberfähigkeit ist Charisma (Zauberschutz (%0%)). Bel kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"Bel's weapon attacks are magical.": "Bel's Waffenangriffe sind magisch.",
	"Bel makes three attacks: two with his greatsword and one with his tail.": "Bel führt drei Angriffe aus: zwei mit seinem Großschwert und einen mit seinem Schwanz.",
	"Bel casts (%0%).": "Bel wirft (%0%).",
	"Roll a (%0%) for Bel. The number rolled on the die is subtracted from the next attack roll made against Bel or an ally of his choice within the next minute.": "Würfle eine (%0%) für Bel. Die gewürfelte Zahl wird vom nächsten Angriffswurf gegen Bel oder einen Verbündeten seiner Wahl innerhalb der nächsten Minute abgezogen.",
	"Bel magically summons an ice devil with an ice spear (as described in the ice devil's entry in the Monster Manual). The ice devil appears in an unoccupied space within 60 feet of Bel, acts as Bel's ally, and can summon other devils if it has such power. The ice devil remains until Bel dies or until he dismisses it as an action.": "Bel beschwört auf magische Weise einen Eisteufel mit einem Eisspeer (wie im Eintrag des Eisteufels im Monsterhandbuch beschrieben). Der Eisteufel erscheint in einem unbesetzten Raum im Umkreis von 60 Fuß von Bel, agiert als Bel's Verbündeter und kann andere Teufel beschwören, wenn er diese Macht hat. Der Eisteufel bleibt so lange, bis Bel stirbt oder bis er ihn durch eine Aktion entlässt.",
	"The black gauntlet is a 5th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has the following cleric spells prepared:": "Der Schwarze Handschuh ist ein Zauberwirker der Stufe 5. Seine Zauberfähigkeit ist Charisma (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Er hat die folgenden Klerikerzauber vorbereitet:",
	"The black gauntlet makes two attacks with its mace.": "Der schwarze Panzerhandschuh führt zwei Angriffe mit seinem Streitkolben aus.",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)14 ((%3%)) radiant damage, and the next attack roll made against the target before the end of the black gauntlet's next turn has advantage. If the black gauntlet casts this spell using a spell slot of 2nd level or higher, the damage increases by (%4%) for each slot level above 1st.": "(%0%) (%1%) auf Treffer, Reichweite 120 Fuß, eine Kreatur. (%2%)14 ((%3%)) Strahlenschaden, und der nächste Angriffswurf gegen das Ziel vor dem Ende der nächsten Runde des schwarzen Spießrutenlaufs hat Vorteil. Wenn der Schwarze Handschuh diesen Zauber mit einem Zauberslot der Stufe 2 oder höher wirkt, erhöht sich der Schaden um (%4%) für jeden Slot der Stufe 1 oder höher.",
	"The bone whelk can cause Medium or smaller objects to adhere to it. A Medium or smaller creature that touches the bone whelk is (%0%) by it (escape (%1%)).": "Die Knochenmuschel kann dazu führen, dass mittlere oder kleinere Gegenstände an ihr haften bleiben. Eine mittlere oder kleinere Kreatur, die die Knochenhexe berührt, wird (%0%) von ihr angezogen (Flucht (%1%)).",
	"When the bone whelk dies, it emits a blood-curdling shriek than can be heard out to a range of 120 feet. This shriek causes nonmagical, organic material within 10 feet of the bone whelk to rot. Each creature within 10 feet of the bone whelk when it dies takes 9 ((%0%)) necrotic damage.": "Wenn die Knochenmuschel stirbt, stößt sie einen markerschütternden Schrei aus, der bis zu einer Entfernung von 120 Fuß zu hören ist. Dieser Schrei bewirkt, dass nichtmagisches, organisches Material im Umkreis von 10 Fuß um die Knochenmuschel verrottet. Jede Kreatur im Umkreis von 10 Fuß um die Knochenhexe erleidet beim Tod 9 ((%0%)) nekrotischen Schaden.",
	"The bone whelk can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Die Knochenmakrele kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprüfung ablegen zu müssen.",
	"Crokek'toeck can breathe air and water.": "Crokek'toeck kann Luft und Wasser atmen.",
	"Crokek'toeck's weapon attacks are magical.": "Die Waffenangriffe von Crokek'toeck sind magisch.",
	"Crokek'toeck is immune to the waters of the River Styx as well as any effect that would steal or modify its memories or detect or read its thoughts.": "Crokek'toeck ist immun gegen das Wasser des Flusses Styx sowie gegen jeden Effekt, der seine Erinnerungen stehlen oder verändern oder seine Gedanken aufspüren oder lesen würde.",
	"Crokek'toeck's long jump is up to 60 feet and its high jump is up to 30 feet, with or without a running start.": "Crokek'toecks Weitsprung ist bis zu 60 Fuß und sein Hochsprung bis zu 30 Fuß lang, mit oder ohne Anlauf.",
	"Crokek'toeck opens its mouth and disgorges (%0%) (%1%), (%2%) (%3%) led by 1 (%4%), (%5%) (%6%), or (%7%) (%8%). Each creature it disgorges appears in an unoccupied space within 30 feet of Crokek'toeck's mouth, or the next closest unoccupied space.": "Crokek'toeck öffnet sein Maul und spuckt (%0%) (%1%), (%2%) (%3%) geführt von 1 (%4%), (%5%) (%6%) oder (%7%) (%8%) aus. Jede Kreatur, die er ausspuckt, erscheint in einem unbesetzten Raum innerhalb von 30 Fuß um Crokek'toecks Mund oder im nächstgelegenen unbesetzten Raum.",
	"The death's head uses Stunning Gaze and makes two dagger attacks.": "Der Totenkopf benutzt Betäubungsblick und führt zwei Dolchangriffe aus.",
	"The death's head reduces the damage it takes from an attack to 0.": "Der Kopf des Toten reduziert den Schaden, den er durch einen Angriff erleidet, auf 0.",
	"Thalamra can see normally in darkness, both magical and nonmagical, out to a distance of 120 feet.": "Thalamra können in der Dunkelheit normal sehen, sowohl magisch als auch nicht-magisch, bis zu einer Entfernung von 120 Fuß.",
	"Thalamra uses eldritch blast twice or makes two unarmed strikes.": "Thalamra setzt zweimal Eldritch Blast ein oder führt zwei unbewaffnete Schläge aus.",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)9 ((%3%)) force damage.": "(%0%) (%1%) auf Treffer, Reichweite 120 Fuß, eine Kreatur. (%2%)9 ((%3%)) Kraftschaden.",
	"Whenever the golem starts its turn with 100 hit points or fewer, roll a (%0%). On a 6, the golem goes berserk. On each of its turns while berserk, the golem attacks the nearest creature it can see. If no creature is near enough to move to and attack, the golem attacks an object, with preference for an object smaller than itself. Once the golem goes berserk, it continues to do so until it is destroyed or regains all its hit points. If the golem's creator is within 60 feet of the berserk golem, the creator can try to calm it by speaking firmly and persuasively. The golem must be able to hear its creator, who must take an action to make a (%1%) Charisma (Persuasion) check. If the check succeeds, the golem ceases being berserk. If it takes damage while still at 100 hit points or fewer, the golem might go berserk again.": "Immer, wenn der Golem seinen Zug mit 100 Trefferpunkten oder weniger beginnt, würfle einen (%0%). Bei einer 6 verfällt der Golem in Berserker. In jedem seiner Züge, während er Berserker ist, greift der Golem die nächstgelegene Kreatur an, die er sehen kann. Wenn keine Kreatur in der Nähe ist, zu der er sich bewegen und angreifen kann, greift der Golem ein Objekt an, vorzugsweise ein Objekt, das kleiner ist als er selbst. Sobald der Golem in den Berserker verfällt, bleibt er in diesem Zustand, bis er zerstört wird oder alle seine Trefferpunkte wiedererlangt. Wenn sich der Schöpfer des Golems in einem Umkreis von 60 Fuß um den Berserker-Golem befindet, kann er versuchen, ihn zu beruhigen, indem er fest und überzeugend spricht. Der Golem muss in der Lage sein, seinen Schöpfer zu hören, der eine Aktion durchführen muss, um eine (%1%) Charisma-(Überredungs-)Probe zu machen. Gelingt die Prüfung, hört der Golem auf, berserkerhaft zu sein. Wenn er Schaden erleidet, während er noch 100 Trefferpunkte oder weniger hat, kann der Golem erneut berserkern.",
	"The golem is immune to any spell or effect that would alter its form.": "Der Golem ist immun gegen jeden Zauber oder Effekt, der seine Form verändern würde.",
	"Whenever the golem is subjected to lightning damage, it takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "Immer wenn der Golem Blitzschaden erleidet, erleidet er keinen Schaden und erhält stattdessen eine Anzahl von Trefferpunkten zurück, die dem verursachten Blitzschaden entspricht.",
	"The golem's weapon attacks are magical.": "Die Waffenangriffe des Golems sind magisch.",
	"The golem makes two slam attacks.": "Der Golem führt zwei Hiebangriffe aus.",
	"Gideon regains 10 hit points at the start of each of his turns. If he takes radiant damage, this trait doesn't function at the start of his next turn. Gideon is destroyed only if he starts his turn with 0 hit points and doesn't regenerate.": "Gideon erhält zu Beginn jeder seiner Runden 10 Trefferpunkte zurück. Wenn er Strahlenschaden erleidet, funktioniert diese Eigenschaft zu Beginn seines nächsten Zuges nicht mehr. Gideon wird nur zerstört, wenn er seinen Zug mit 0 Trefferpunkten beginnt und sich nicht regeneriert.",
	"Gideon attacks twice with his fists.": "Gideon greift zweimal mit seinen Fäusten an.",
	"The hellwasp's weapon attacks are magical.": "Die Waffenangriffe der Höllenwespe sind magisch.",
	"The hellwasp makes two attacks: one with its sting and one with its sword talons.": "Die Höllenwespe führt zwei Angriffe aus: einen mit ihrem Stachel und einen mit ihren Schwertklauen.",
	"The hollyphant's innate spellcasting ability is Wisdom (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "Die angeborene Zauberfertigkeit des Stechpalms ist Weisheit (Zauberschutz (%0%)). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"An (%0%) aura forms a 10-foot-radius sphere around the hollyphant for as long as it lives. Any spell of 5th level or lower cast from outside the barrier can't affect creatures or objects within it, even if the spell is cast using a higher level spell slot. Such a spell can target creatures and objects within the barrier, but the spell has no effect on them. Similarly, the area within the barrier is excluded from the areas affected by such spells. The hollyphant can use an action to suppress this trait until its concentration ends (as if concentrating on a spell).": "Eine (%0%) Aura bildet eine Sphäre mit einem Radius von 10 Fuß um den Stechpalmenmann, solange er lebt. Jeder Zauber der Stufe 5 oder niedriger, der von außerhalb der Barriere gewirkt wird, kann keine Kreaturen oder Objekte innerhalb der Barriere beeinflussen, selbst wenn der Zauber mit einem Zauberplatz einer höheren Stufe gewirkt wird. Ein solcher Zauber kann Kreaturen und Gegenstände innerhalb der Barriere anvisieren, aber der Zauber hat keine Wirkung auf sie. Ebenso ist der Bereich innerhalb der Barriere von den Bereichen ausgeschlossen, die von solchen Zaubern betroffen sind. Der hollyphant kann eine Aktion einsetzen, um diese Eigenschaft zu unterdrücken, bis seine Konzentration endet (als ob er sich auf einen Zauber konzentrieren würde).",
	"The hollyphant's weapon attacks are magical.": "Die Waffenangriffe des Hollyphants sind magisch.",
	"The hollyphant blows air through its trunk, creating a trumpet sound that can be heard out to a range of 600 feet. The trumpet also creates a 30-foot cone of energy that has one of the following effects, chosen by the hollyphant:": "Der Stechpalmenbär bläst Luft durch seinen Rüssel und erzeugt dabei einen Trompetenton, der bis zu einer Entfernung von 600 Fuß zu hören ist. Die Trompete erzeugt außerdem einen Energiekegel mit einer Reichweite von 30 Fuß, der einen der folgenden Effekte hat, die der Stechpalmenmenmensch auswählen kann:",
	"The iron consul makes one attack with its spear and can use its Voice of Command ability.": "Der eiserne Konsul führt einen Angriff mit seinem Speer aus und kann seine Fähigkeit Stimme des Befehls einsetzen.",
	"The iron consul selects up to two allies within 90 feet of it that can hear its commands. Each ally can immediately use its reaction to make one melee attack.": "Der eiserne Konsul wählt bis zu zwei Verbündete im Umkreis von 90 Fuß aus, die seine Befehle hören können. Jeder Verbündete kann sofort seine Reaktion nutzen, um einen Nahkampfangriff auszuführen.",
	"Kostchtchie's innate spellcasting ability is Charisma (spell save (%0%)). He can innately cast the following spells, requiring no material components:": "Kostchtchies angeborene Fähigkeit zur Zauberei ist Charisma (Zauberschutz (%0%)). Er kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:",
	"Kostchtchie makes two melee attacks, only one of which can be a bite attack.": "Kostchtchie führt zwei Nahkampfangriffe aus, von denen nur einer ein Bissangriff sein kann.",
	"Kostchtchie makes one melee weapon attack.": "Kostchtchie führt einen Angriff mit einer Nahkampfwaffe aus.",
	"Kostchtchie moves up to his speed.": "Kostchtchie geht auf sein Tempo ein.",
	"Kostchtchie curses one creature he can see within 60 feet of him. The cursed creature gains vulnerability to all damage dealt by Kostchtchie until the end of Kostchtchie's next turn.": "Kostchtchie verflucht eine Kreatur, die er im Umkreis von 60 Fuß um sich herum sieht. Die verfluchte Kreatur wird bis zum Ende von Kostchtchies nächstem Zug verwundbar für allen von Kostchtchie verursachten Schaden.",
	"Krull is a 14th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). He has the following cleric spells prepared:": "Krull ist ein Zauberwirker der Stufe 14. Seine Zauberfähigkeit ist Weisheit (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Er hat die folgenden Klerikerzauber vorbereitet:",
	"Krull can hold his breath for 1 hour.": "Krull kann seinen Atem 1 Stunde lang anhalten.",
	"Necrotic damage dealt by Krull's spells ignores resistance to necrotic damage.": "Nekrotischer Schaden, der von Krulls Zaubern verursacht wird, ignoriert Widerstand gegen nekrotischen Schaden.",
	"Mahadi's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "Mahadis angeborene Fähigkeit zur Zauberei ist Charisma (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"Mahadi's weapon attacks are magical.": "Mahadis Waffenangriffe sind magisch.",
	"Mahadi makes four claw attacks.": "Mahadi macht vier Klauenangriffe.",
	"Mahadi summons Ilzabet, an erinyes bound to him by an infernal contract. The erinyes appears in an unoccupied space within 60 feet of him, acts as his ally, and can't summon other devils. The erinyes remains for 10 minutes or until Mahadi dismisses it as an action. If the erinyes dies, Mahadi loses this action option.": "Mahadi ruft Ilzabet herbei, eine Erinyes, die durch einen höllischen Vertrag an ihn gebunden ist. Die Erinyes erscheint in einem unbesetzten Raum innerhalb von 60 Fuß um ihn herum, handelt als sein Verbündeter und kann keine anderen Teufel beschwören. Das erinyes bleibt für 10 Minuten oder bis Mahadi es durch eine Aktion entlässt. Wenn das erinyes stirbt, verliert Mahadi diese Aktionsmöglichkeit.",
	"The master of souls is a 5th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). It has the following wizard spells prepared:": "Der Meister der Seelen ist ein Zauberwirker der Stufe 5. Seine Zauberfähigkeit ist Intelligenz (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Er hat die folgenden Zaubersprüche vorbereitet:",
	"When the master of souls cast a spell that deals damage, it can change the spell's damage type to necrotic.": "Wenn der Meister der Seelen einen Zauber wirkt, der Schaden verursacht, kann er die Schadensart des Zaubers in nekrotisch ändern.",
	"The master of souls attacks twice with its flail.": "Der Meister der Seelen greift zweimal mit seinem Dreschflegel an.",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)13 ((%3%)) necrotic damage, and the target can't regain hit points until the start of the master of souls' next turn. If the target is undead, it has disadvantage on attack rolls against the master of souls for the same duration.": "(%0%) (%1%) auf Treffer, Reichweite 120 Fuß, eine Kreatur. (%2%)13 ((%3%)) nekrotischer Schaden, und das Ziel kann bis zum Beginn des nächsten Zuges des Meisters der Seelen keine Trefferpunkte wiedererlangen. Wenn das Ziel untot ist, hat es für dieselbe Dauer Nachteil bei Angriffswürfen gegen den Meister der Seelen.",
	"(%0%) (%1%) to hit, range 120 ft., one target per ray (3 rays if a 2nd-level spell slot is used, 4 rays if a 3rd-level spell slot is used). (%2%)7 ((%3%)) fire damage per ray.": "(%0%) (%1%) auf Treffer, Reichweite 120 Fuß, ein Ziel pro Strahl (3 Strahlen, wenn ein Zauberslot der Stufe 2 verwendet wird, 4 Strahlen, wenn ein Zauberslot der Stufe 3 verwendet wird). (%2%)7 ((%3%)) Feuerschaden pro Strahl.",
	"Mortlock makes two attacks with his greatclub.": "Mortlock führt zwei Angriffe mit seiner Großkeule aus.",
	"(%0%) (%1%) to hit, range 90 ft., one target. (%2%)8 ((%3%)) necrotic damage.": "(%0%) (%1%) als Treffer, Reichweite 90 Fuß, ein Ziel. (%2%)8 ((%3%)) nekrotischer Schaden.",
	"A creature that touches the centipede or hits it with a melee attack while within 5 feet of it takes 10 ((%0%)) necrotic damage.": "Eine Kreatur, die den Tausendfüßler berührt oder ihn mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 5 Fuß befindet, erleidet 10 ((%0%)) nekrotischen Schaden.",
	"On each of her turns in combat, Nine-Fingers can use a bonus action to take the Dash, Disengage, or Hide action.": "In jeder ihrer Kampfrunden kann Nine-Fingers eine Bonusaktion nutzen, um die Aktionen \"Hetzen\", \"Ausweichen\" oder \"Verstecken\" auszuführen.",
	"Nine-Fingers adds double her proficiency bonus to the damage she deals on ranged attacks made with daggers (already factored into her attacks).": "Nine-Fingers verdoppelt ihren Fertigkeitsbonus auf den Schaden, den sie bei Distanzangriffen mit Dolchen verursacht (der bereits in ihren Angriffen enthalten ist).",
	"Nine-Fingers attacks three times with her daggers.": "Nine-Fingers greift dreimal mit ihren Dolchen an.",
	"Nine-Fingers halves the damage that she takes from an attack that hits her. She must be able to see the attacker.": "Nine-Fingers halbiert den Schaden, den sie durch einen Angriff erleidet, der sie trifft. Sie muss den Angreifer sehen können.",
	"The reaper's innate spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "Die angeborene Zauberfähigkeit des Schnitters ist Charisma (Zauberschutz (%0%)). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"The reaper makes two dagger attacks and uses Shroud Self.": "Der Sensenmann führt zwei Dolchangriffe aus und benutzt \"Selbst verhüllen\".",
	"The reaper magically turns (%0%) until the start of its next turn. This invisibility ends if the reaper makes an attack roll, makes a damage roll, or casts a spell.": "Der Schnitter verwandelt sich auf magische Weise (%0%) bis zum Beginn seiner nächsten Runde. Diese Unsichtbarkeit endet, wenn der Reaper einen Angriffswurf macht, einen Schadenswurf macht oder einen Zauber wirkt.",
	"On each of her turns in combat, Rilsa can use a bonus action to take the Dash, Disengage, or Hide action.": "In jeder ihrer Kampfrunden kann Rilsa eine Bonusaktion nutzen, um die Aktion \"Hetzen\", \"Ausweichen\" oder \"Verstecken\" durchzuführen.",
	"If Rilsa damages a creature with a weapon attack, she gains advantage on attack rolls against that target until the end of her next turn.": "Wenn Rilsa einer Kreatur mit einem Waffenangriff Schaden zufügt, erhält sie bis zum Ende ihres nächsten Zuges Vorteil bei Angriffswürfen gegen dieses Ziel.",
	"As a bonus action, Rilsa chooses one creature she can see within 30 feet of her. The creature doesn't provoke opportunity attacks until the end of its next turn, provided it can hear Rilsa's commands.": "Als Bonusaktion wählt Rilsa eine Kreatur, die sie im Umkreis von 30 Fuß sehen kann. Die Kreatur provoziert bis zum Ende ihres nächsten Zuges keine Gelegenheitsangriffe, sofern sie Rilsas Befehle hören kann.",
	"Rilsa makes three weapon attacks.": "Rilsa führt drei Waffenangriffe aus.",
	"The skull lasher is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following wizard spells prepared:": "Der Schädellaser ist ein Zauberwirker der Stufe 3. Seine Zauberfähigkeit ist Weisheit (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Er hat die folgenden Zaubersprüche vorbereitet:",
	"The skull lasher makes two attacks with its flail.": "Der Schädelfresser führt zwei Angriffe mit seinem Dreschflegel aus.",
	"Smiler's innate spellcasting ability is Charisma (spell save (%0%)). He can innately cast the following spells, requiring no material components:": "Smilers angeborene Fähigkeit zur Zauberei ist Charisma (Zauberschutz (%0%)). Er kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:",
	"As a bonus action, Smiler can teleport up to 30 feet to an unoccupied space that he can see or to the empty seat of his infernal war machine.": "Als Bonusaktion kann sich Smiler bis zu 30 Fuß in einen unbesetzten Raum teleportieren, den er sehen kann, oder auf den leeren Sitz seiner infernalischen Kriegsmaschine.",
	"Smiler wears +2 leather armor. He carries seven soul coins in a bag and a +1 shortsword": "Smiler trägt eine +2 Lederrüstung. Er trägt sieben Seelenmünzen in einem Beutel und ein +1 Kurzschwert",
	"Smiler makes two weapon attacks. He can cast a spell in place of one of these attacks.": "Smiler führt zwei Waffenangriffe aus. Er kann anstelle einer dieser Attacken einen Zauber wirken.",
	"Thavius's shadow is that of a pudgy, horned devil with small wings.": "Der Schatten von Thavius ist der eines pummeligen, gehörnten Teufels mit kleinen Flügeln.",
	"Thurstwell is a 2nd-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%)). He has the following cleric spells prepared:": "Thurstwell ist ein Zauberwirker der Stufe 2. Seine Zauberfertigkeit ist Weisheit (Zauberschutz (%0%)). Er hat die folgenden Klerikerzauber vorbereitet:",
	"Immediately after using the Dash action, Torogar can make one melee attack with his horns.": "Unmittelbar nach der Aktion Sprint kann Torogar einen Nahkampfangriff mit seinen Hörnern ausführen.",
	"Torogar can perfectly recall any path he has traveled.": "Torogar kann sich perfekt an jeden Weg erinnern, den er zurückgelegt hat.",
	"As a bonus action, Torogar can enter a rage that lasts for 1 minute. The rage ends early if Torogar is knocked (%0%) or if his turn ends and he hasn't attacked a hostile creature or taken damage since his last turn. While raging, Torogar gains the following benefits:": "Als Bonusaktion kann Torogar 1 Minute lang in Wut geraten. Die Wut endet vorzeitig, wenn Torogar niedergeschlagen wird (%0%) oder wenn sein Zug endet und er seit seinem letzten Zug keine feindliche Kreatur angegriffen oder Schaden genommen hat. Während er wütet, erhält Torogar die folgenden Vorteile:",
	"He deals an extra 3 damage when he hits a target with a melee weapon attack.": "Er verursacht 3 zusätzlichen Schaden, wenn er ein Ziel mit einem Nahkampfangriff trifft.",
	"Torogar wears (%0%) and a (%1%). Without the belt, his Strength is 21. He also carries a (%2%).": "Torogar trägt (%0%) und eine (%1%). Ohne den Gürtel beträgt seine Stärke 21. Er trägt außerdem eine (%2%).",
	"Torogar makes three attacks: two with his scimitars and one with his horns.": "Torogar führt drei Angriffe aus: zwei mit seinen Krummsäbeln und einen mit seinen Hörnern.",
	"Ulder makes three melee attacks, only one of which can be with his shield.": "Ulder führt drei Nahkampfangriffe aus, von denen er nur einen mit seinem Schild ausführen kann.",
	"If an enemy within 5 feet of Ulder attacks a target other than him, Ulder can make a melee attack against that enemy.": "Wenn ein Feind im Umkreis von 5 Fuß um Ulder ein anderes Ziel als ihn angreift, kann Ulder einen Nahkampfangriff gegen diesen Feind ausführen.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., eine Kreatur. (%2%)4 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)5 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) auf Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. (%2%)6 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage plus 36 ((%4%)) fire damage.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)17 ((%3%)) Stichschaden plus 36 ((%4%)) Feuerschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) bludgeoning, or 19 ((%4%)) bludgeoning damage if used with two hands, plus 36 ((%5%)) fire damage. In addition, the weapon emits a burst of cold that deals 10 ((%6%)) cold damage to each creature within 30 feet of it.": "(%0%) (%1%) auf Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)17 ((%3%)) Wucht, oder 19 ((%4%)) Wucht, wenn sie mit zwei Händen benutzt wird, plus 36 ((%5%)) Feuerschaden. Außerdem verströmt die Waffe einen Kältestoß, der jeder Kreatur im Umkreis von 30 Fuß 10 ((%6%)) Kälteschaden zufügt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage when used with two hands, plus 9 ((%5%)) cold damage. If the target is a creature and Arkhan rolls a 20 on the attack roll, the creature takes an extra 9 ((%6%)) necrotic damage, and Arkhan regains an amount of hit points equal to the necrotic damage dealt.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 Fuß, ein Ziel. (%2%)16 ((%3%)) Hiebschaden, oder 17 ((%4%)) Hiebschaden, wenn mit zwei Händen eingesetzt, plus 9 ((%5%)) Kälteschaden. Wenn es sich bei dem Ziel um eine Kreatur handelt und Arkhan beim Angriffswurf eine 20 würfelt, erleidet die Kreatur zusätzlich 9 ((%6%)) nekrotischen Schaden, und Arkhan erhält so viele Trefferpunkte zurück, wie er nekrotischen Schaden erlitten hat.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30/120 ft., one target. (%2%)8 ((%3%)) piercing damage, plus 4 piercing damage and 9 ((%4%)) cold damage if the javelin was used to make a melee attack.": "(%0%) (%1%) auf Treffer, Reichweite 5 ft. oder 30/120 ft., ein Ziel. (%2%)8 ((%3%)) Stichschaden, plus 4 Stichschaden und 9 ((%4%)) Kälteschaden, wenn der Speer für einen Nahkampfangriff verwendet wurde.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)23 ((%3%)) slashing damage plus 21 ((%4%)) fire damage. If the target is a flammable object that is not being held or worn, it catches fire.": "(%0%) (%1%) auf Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)23 ((%3%)) Hiebschaden plus 21 ((%4%)) Feuerschaden. Wenn das Ziel ein entflammbarer Gegenstand ist, der nicht gehalten oder getragen wird, fängt er Feuer.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage plus 13 ((%4%)) necrotic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 Fuß, ein Ziel. (%2%)7 ((%3%)) Schaden durch Wucht plus 13 ((%4%)) nekrotischer Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)5 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage, or 5 ((%4%)) bludgeoning damage if used with two hands to make a melee attack.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)4 ((%3%)) Wuchtschaden oder 5 ((%4%)) Wuchtschaden, wenn mit zwei Händen ein Nahkampfangriff ausgeführt wird.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)44 ((%3%)) piercing damage.": "(%0%) (%1%) Treffer, Reichweite 15 ft., ein Ziel. (%2%)44 ((%3%)) Stich-Schaden.",
	"As long as the death's head is not (%0%), hostile creatures within 5 feet of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Solange der Kopf des Toten nicht (%0%) ist, sind feindliche Kreaturen im Umkreis von 5 Fuß verwundbar für Stich-Schaden, es sei denn, sie haben Resistenz oder Immunität gegen solchen Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) auf Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. (%2%)7 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 bludgeoning damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)4 Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 10 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) Treffer, Reichweite 10 ft. oder 20/60 ft., ein Ziel. (%2%)4 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)16 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)6 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 150/600 Fuß, ein Ziel. (%2%)4 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)3 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)11 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)4 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)11 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage, or 7 ((%4%)) piercing damage when used with two hands to make a melee attack.": "(%0%) (%1%) auf Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. (%2%)6 ((%3%)) Stich-Schaden, oder 7 ((%4%)) Stich-Schaden, wenn er mit zwei Händen als Nahkampfangriff eingesetzt wird.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., eine Kreatur. (%2%)13 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)19 ((%3%)) bludgeoning damage, or 21 ((%4%)) bludgeoning damage when used with two hands, and the weapon emits a burst of cold that deals 10 ((%5%)) cold damage to each creature within 30 feet of it.": "(%0%) (%1%) auf Treffer, Reichweite 10 ft., ein Ziel. (%2%)19 ((%3%)) Wuchtschaden oder 21 ((%4%)) Wuchtschaden, wenn die Waffe mit zwei Händen benutzt wird, und die Waffe sendet einen Kältestoß aus, der jeder Kreatur im Umkreis von 30 Fuß 10 ((%5%)) Kälteschaden zufügt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)7 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) bludgeoning damage plus 9 ((%4%)) necrotic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 Fuß, ein Ziel. (%2%)13 ((%3%)) Schaden durch Wucht plus 9 ((%4%)) nekrotischen Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage, and the target is cursed if it's a creature. The curse takes effect whenever the target takes a short or long rest, filling the target's thoughts with horrible images and dreams. The cursed target gains no benefit from finishing a short or long rest. The curse lasts until it is lifted by a (%4%) spell or similar magic.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)9 ((%3%)) Hiebschaden, und das Ziel wird verflucht, falls es sich um eine Kreatur handelt. Der Fluch wird immer dann wirksam, wenn das Ziel eine kurze oder lange Ruhepause einlegt, und füllt die Gedanken des Ziels mit schrecklichen Bildern und Träumen. Das verfluchte Ziel hat keinen Vorteil davon, eine kurze oder lange Ruhepause zu beenden. Der Fluch hält an, bis er durch einen (%4%)-Zauber oder ähnliche Magie aufgehoben wird.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage, plus 5 ((%4%)) bludgeoning damage if Mortlock has taken any damage since his last turn.": "(%0%) (%1%) auf Treffer, Reichweite 5 Fuß, ein Ziel. (%2%)9 ((%3%)) Wuchtschaden, plus 5 ((%4%)) Wuchtschaden, wenn Mortlock seit seinem letzten Zug Schaden erlitten hat.",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 100/400 Fuß, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)4 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)40 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage. If the target is a creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the centipede can't bite another target.": "(%0%) (%1%) auf Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)40 ((%3%)) Stichschaden plus 10 ((%4%)) nekrotischer Schaden. Wenn das Ziel eine Kreatur ist, ist es (%5%) (Flucht (%6%)). Bis dieser Griff endet, ist das Ziel (%7%) und der Tausendfüßler kann kein anderes Ziel beißen.",
	"As long as the night blade is not (%0%), hostile creatures within 5 feet of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Solange die Nachtklinge nicht (%0%) ist, sind feindliche Kreaturen im Umkreis von 5 Fuß verwundbar für Stich-Schaden, es sei denn, sie haben Resistenz oder Immunität gegen solchen Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) auf Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. (%2%)4 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage, plus 6 piercing damage if it's a ranged attack.": "(%0%) (%1%) auf Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. (%2%)6 ((%3%)) Stich-Schaden, plus 6 Stich-Schaden, wenn es ein Fernkampfangriff ist.",
	"As long as the reaper is not (%0%), hostile creatures within 5 feet of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Solange der Sensenmann nicht (%0%) ist, sind feindliche Kreaturen im Umkreis von 5 Fuß verwundbar für Stich-Schaden, es sei denn, sie haben Resistenz oder Immunität gegen solchen Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)9 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage while raging, plus 3 ((%5%)) fire damage from the gauntlets of flaming fury.": "(%0%) (%1%) auf Treffer, Reichweite 5 Fuß, ein Ziel. (%2%)14 ((%3%)) Hiebschaden oder 17 ((%4%)) Hiebschaden, wenn du wütend bist, plus 3 ((%5%)) Feuerschaden durch die Stulpen der flammenden Wut.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) piercing damage, or 19 ((%4%)) piercing damage while raging.": "(%0%) (%1%) auf Treffer, Reichweite 5 Fuß, ein Ziel. (%2%)16 ((%3%)) Stich-Schaden, oder 19 ((%4%)) Stich-Schaden im Wutzustand.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage when used with two hands.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)8 ((%3%)) Hiebschaden, oder 9 ((%4%)) Hiebschaden, wenn mit zwei Händen eingesetzt.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)6 ((%3%)) bludgeoning damage, and Ulder pushes the target 5 feet away from him. Ulder then enters the space vacated by the target. If the target is pushed to within 5 feet of a creature friendly to Ulder, the target provokes an opportunity attack from that creature.": "(%0%) (%1%) auf Treffer, Reichweite 5 Fuß, eine Kreatur. (%2%)6 ((%3%)) Wuchtschaden, und Ulder stößt das Ziel 5 Fuß weit von sich weg. Ulder betritt dann den vom Ziel freigewordenen Raum. Wenn das Ziel bis auf 5 Fuß an eine Kreatur herangeschoben wird, die Ulder freundlich gesinnt ist, provoziert das Ziel einen Gelegenheitsangriff dieser Kreatur.",
	"Arkhan wields (%0%) and wears a suit of (%1%). The armor gives Arkhan advantage on ability checks and saving throws made to avoid or end the (%2%) condition on him.": "Arkhan schwingt (%0%) und trägt einen Anzug aus (%1%). Die Rüstung verschafft Arkhan einen Vorteil bei Fähigkeitsprüfungen und Rettungswürfen, um den Zustand (%2%) zu vermeiden oder zu beenden, der ihn trifft.",
	"Any creature hostile to Bel that starts its turn within 20 feet of him must make a (%0%) Wisdom saving throw, unless Bel is (%1%). Unless the save succeeds, the creature is (%2%) until the start of its next turn. If a creature's saving throw is successful, the creature is immune to Bel's Fear Aura for the next 24 hours.": "Jede Kreatur, die Bel feindlich gesinnt ist und ihren Zug in einem Umkreis von 20 Fuß um ihn beginnt, muss einen (%0%) Rettungswurf in Weisheit ablegen, es sei denn, Bel ist (%1%). Gelingt der Schutzwurf nicht, ist die Kreatur bis zum Beginn ihres nächsten Zuges (%2%). Gelingt der Rettungswurf einer Kreatur, ist sie für die nächsten 24 Stunden immun gegen Bel's Furcht-Aura.",
	"Bel has advantage on saving throws against spells and other magical effects.": "Bel hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of its next turn.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)25 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen (%4%) Rettungswurf auf Konstitution bestehen oder bis zum Ende ihres nächsten Zuges (%5%) sein.",
	"When a hostile creature within 5 feet of the black gauntlet makes an attack roll or a saving throw, it has disadvantage on the roll. Creatures that are immune to the (%0%) condition are immune to this trait.": "Wenn eine feindliche Kreatur im Umkreis von 5 Fuß um den schwarzen Handschuh einen Angriffswurf oder einen Rettungswurf macht, hat sie bei diesem Wurf einen Nachteil. Kreaturen, die gegen den Zustand (%0%) immun sind, sind gegen diese Eigenschaft immun.",
	"The black gauntlet has advantage on all ability checks and saving throws made during combat.": "Der Schwarze Handschuh ist bei allen Fähigkeitsprüfungen und Rettungswürfen im Kampf im Vorteil.",
	"Crokek'toeck has advantage on saving throws against spells and other magical effects.": "Crokek'toeck ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"The death's head has advantage on saving throws against spells and other magical effects.": "Der Kopf des Toten hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The death's head targets one creature it can see within 30 feet of it. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn.": "Der Kopf des Todes zielt auf eine Kreatur im Umkreis von 30 Fuß, die er sehen kann. Das Ziel muss einen Rettungswurf mit (%0%) Weisheit bestehen oder bis zum Ende seines nächsten Zuges (%1%) sein.",
	"Thalamra has advantage on saving throws against being (%0%) or (%1%).": "Thalamra hat Vorteil bei Rettungswürfen gegen (%0%) oder (%1%).",
	"When Thalamra is damaged by a creature within 60 feet of her that she can see, the creature that damaged her is engulfed in hellish flames and must make a (%0%) Dexterity saving throw, taking 16 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Wenn Thalamra von einer Kreatur im Umkreis von 60 Fuß geschädigt wird, die sie sehen kann, wird die Kreatur, die sie geschädigt hat, von höllischen Flammen verschlungen und muss einen (%0%) Rettungswurf in Geschicklichkeit machen. Bei einem misslungenen Rettungswurf erleidet sie 16 ((%1%)) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"The golem has advantage on saving throws against spells and other magical effects.": "Der Golem ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"The fist of Bane has advantage on all ability checks and saving throws made during combat.": "Die Faust des Bane ist bei allen Fähigkeitsprüfungen und Rettungswürfen im Kampf im Vorteil.",
	"Gideon targets one creature he can see within 60 feet of him. The target must make a (%0%) Constitution saving throw, taking 22 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Gideon zielt auf eine Kreatur im Umkreis von 60 Fuß, die er sehen kann. Das Ziel muss einen (%0%) Rettungswurf für die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 22 ((%1%)) nekrotischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)8 ((%3%)) piercing damage plus 7 ((%4%)) fire damage, and the target must succeed on a (%5%) Constitution saving throw or be (%6%) for 1 minute. While (%7%) in this way, the target is also (%8%). The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) auf Treffer, Reichweite 5 ft., eine Kreatur. (%2%)8 ((%3%)) Stichschaden plus 7 ((%4%)) Feuerschaden, und das Ziel muss einen (%5%) Rettungswurf auf Konstitution bestehen oder 1 Minute lang (%6%) sein. Solange das Ziel auf diese Weise (%7%) erleidet, ist es auch (%8%). Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für das Ziel endet.",
	"The iron consul has advantage on all ability checks and saving throws made during combat.": "Der eiserne Konsul ist bei allen Fähigkeitsproben und Rettungswürfen im Kampf im Vorteil.",
	"Kostchtchie has advantage on saving throws against spells and other magical effects.": "Kostchtchie ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"Krull withdraws into his shell. Until he emerges as a bonus action, he has a +4 bonus to AC and has advantage on Strength and Constitution saving throws. While in his shell, Krull is (%0%), his speed is 0 and can't increase, he has disadvantage on Dexterity saving throws, he can't take reactions, and the only action he can take is to emerge from his shell.": "Krull zieht sich in seinen Panzer zurück. Bis er als Bonusaktion wieder auftaucht, hat er einen Bonus von +4 auf AC und einen Vorteil auf Rettungswürfe in Stärke und Konstitution. Solange Krull in seinem Panzer ist, ist seine Geschwindigkeit 0 und kann sich nicht erhöhen, er hat einen Nachteil bei Rettungswürfen für Geschicklichkeit, kann keine Reaktionen ausführen und die einzige Aktion, die er ausführen kann, ist, aus seinem Panzer herauszukommen.",
	"Mahadi can't be affected or detected by spells of 6th level or lower unless he wishes to be. He has advantage on saving throws against all other spells and magical effects.": "Mahadi kann von Zaubern der Stufe 6 oder niedriger nicht beeinflusst oder entdeckt werden, es sei denn, er wünscht es. Er hat einen Vorteil bei Rettungswürfen gegen alle anderen Zauber und magischen Effekte.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage plus 14 ((%4%)) necrotic damage, and the target has disadvantage on all saving throws until the end of the master of souls' next turn.": "(%0%) (%1%) auf Treffer, Reichweite 5 Fuß, ein Ziel. (%2%)4 ((%3%)) Wuchtschaden plus 14 ((%4%)) nekrotischer Schaden, und das Ziel hat bis zum Ende des nächsten Zuges des Meisters der Seelen Nachteil bei allen Rettungswürfen.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)9 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the master of souls' next turn. If the master of souls casts this spell using a spell slot of 2nd level or higher, the damage increases by (%6%) for each slot level above 1st.": "(%0%) (%1%) auf Treffer, Reichweite 60 Fuß, eine Kreatur. (%2%)9 ((%3%)) Giftschaden, und das Ziel muss einen (%4%) Rettungswurf auf Konstitution bestehen oder bis zum Ende des nächsten Zuges des Meisters der Seelen (%5%) sein. Wenn der Meister der Seelen diesen Zauber mit einem Zauberslot der Stufe 2 oder höher wirkt, erhöht sich der Schaden um (%6%) für jeden Slot der Stufe 1 oder höher.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage plus 7 ((%4%)) necrotic damage, and the target has disadvantage on all saving throws until the end of the skull lasher's next turn.": "(%0%) (%1%) auf Treffer, Reichweite 5 Fuß, ein Ziel. (%2%)4 ((%3%)) Wuchtschaden plus 7 ((%4%)) nekrotischer Schaden, und das Ziel hat bis zum Ende des nächsten Zuges des Schädellasers Nachteil bei allen Rettungswürfen.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)9 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the skull lasher's next turn. If the skull lasher casts this spell using a spell slot of 2nd level or higher, the damage increases by (%6%) for each slot level above 1st.": "(%0%) (%1%) auf Treffer, Reichweite 60 Fuß, eine Kreatur. (%2%)9 ((%3%)) Giftschaden, und das Ziel muss einen (%4%) Rettungswurf auf Konstitution bestehen oder (%5%) bis zum Ende des nächsten Zuges des Schädelbeschmutzers leiden. Wenn der Schädelzerstörer diesen Zauber mit einem Zauberslot der Stufe 2 oder höher wirkt, erhöht sich der Schaden um (%6%) für jeden Slot der Stufe 1 oder höher.",
	"Smiler has advantage on saving throws against spells and other magical effects.": "Smiler hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"Thurstwell has advantage on saving throws against being (%0%) or (%1%).": "Thurstwell ist bei Rettungswürfen gegen (%0%) oder (%1%) im Vorteil.",
	"Flame-like radiance descends on one creature Thurstwell can see within 60 feet of him. The target must succeed on a (%0%) Dexterity saving throw or take 4 ((%1%)) radiant damage, gaining no benefit from cover.": "Ein flammenartiges Strahlen geht auf eine Kreatur im Umkreis von 60 Fuß nieder, die Thurstwell sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 4 ((%1%)) Strahlungsschaden erleiden, wobei es keinen Vorteil durch Deckung erhält.",
	"He has advantage on Strength checks and Strength saving throws.": "Er ist im Vorteil bei Stärkewerten und Rettungswürfen auf Stärke.",
	"An (%0%) aura forms a 10-foot-radius sphere around the hollyphant for as long as it lives. Any spell of 5th level or lower cast from outside the barrier can't affect creatures or objects within it, even if the spell is cast using a higher level spell slot. Such a spell can target creatures and objects within the barrier, but the spell has no effect on them. Similarly, the area within the barrier is excluded from the areas affected by such spells. The hollyphant can use an action to suppress this trait until its (%1%) ends (as if (%2%) on a spell).": "Eine (%0%) Aura bildet eine Sphäre mit einem Radius von 10 Fuß um den Stechpalmenmann, solange er lebt. Jeder Zauber der Stufe 5 oder niedriger, der von außerhalb der Barriere gewirkt wird, kann keine Kreaturen oder Objekte innerhalb der Barriere beeinflussen, selbst wenn der Zauber mit einem Zauberplatz einer höheren Stufe gewirkt wird. Ein solcher Zauber kann Kreaturen und Gegenstände innerhalb der Barriere anvisieren, aber der Zauber hat keine Wirkung auf sie. Ebenso ist der Bereich innerhalb der Barriere von den Bereichen ausgeschlossen, die von solchen Zaubern betroffen sind. Der Stechapfel kann eine Aktion einsetzen, um diese Eigenschaft zu unterdrücken, bis ihre (%1%) endet (als ob (%2%) auf einen Zauber wirken würde).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)5 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 20/18 m., ein Ziel. (%2%)6 ((%3%)) Stich-Schaden.",
	"Amrik hurls a smoke bomb up to 6 metre away. The bomb explodes on impact, creating a cloud of black smoke that fills a 3-metre-radius sphere. The area within the cloud is heavily obscured. A strong wind disperses the cloud, which otherwise remains until the end of Amrik's next turn.": "Amrik schleudert eine Rauchbombe bis zu 6 Meter weit. Die Bombe explodiert beim Aufprall und erzeugt eine schwarze Rauchwolke, die eine Kugel mit einem Radius von 3 Metern ausfüllt. Der Bereich innerhalb der Wolke ist stark vernebelt. Ein starker Wind vertreibt die Wolke, die ansonsten bis zum Ende von Amriks nächstem Zug bestehen bleibt.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage plus 36 ((%4%)) fire damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)17 ((%3%)) Stichschaden plus 36 ((%4%)) Feuerschaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) bludgeoning, or 19 ((%4%)) bludgeoning damage if used with two hands, plus 36 ((%5%)) fire damage. In addition, the weapon emits a burst of cold that deals 10 ((%6%)) cold damage to each creature within 9 metre of it.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)17 ((%3%)) Wuchtschaden, oder 19 ((%4%)) Wuchtschaden, wenn sie mit zwei Händen benutzt wird, plus 36 ((%5%)) Feuerschaden. Zusätzlich sendet die Waffe einen Kältestoß aus, der jeder Kreatur im Umkreis von 9 Metern 10 ((%6%)) Kälteschaden zufügt.",
	"While Arkhan isn't (%0%), he and all fiends and undead within 9 metre of him deal 4 extra damage whenever they hit with a melee weapon attack (already factored into Arkhan's attacks). This extra damage is of the same type as the weapon's damage type.": "Solange Arkhan nicht (%0%) ist, verursachen er und alle Unholde und Untoten im Umkreis von 9 Metern um ihn herum 4 zusätzlichen Schaden, wenn sie mit einem Nahkampfwaffenangriff treffen (der bereits in Arkhans Angriffe eingerechnet ist). Dieser zusätzliche Schaden ist vom gleichen Typ wie der Schadenstyp der Waffe.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage when used with two hands, plus 9 ((%5%)) cold damage. If the target is a creature and Arkhan rolls a 20 on the attack roll, the creature takes an extra 9 ((%6%)) necrotic damage, and Arkhan regains an amount of hit points equal to the necrotic damage dealt.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)16 ((%3%)) Hiebschaden, oder 17 ((%4%)) Hiebschaden, wenn mit zwei Händen eingesetzt, plus 9 ((%5%)) Kälteschaden. Wenn es sich bei dem Ziel um eine Kreatur handelt und Arkhan beim Angriffswurf eine 20 würfelt, erleidet die Kreatur zusätzlich 9 ((%6%)) nekrotischen Schaden, und Arkhan erhält so viele Trefferpunkte zurück, wie er nekrotischen Schaden erlitten hat.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 30/36 m., one target. (%2%)8 ((%3%)) piercing damage, plus 4 piercing damage and 9 ((%4%)) cold damage if the javelin was used to make a melee attack.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m oder 30/36 m, ein Ziel. (%2%)8 ((%3%)) Stichschaden, plus 4 Stichschaden und 9 ((%4%)) Kälteschaden, wenn der Speer für einen Nahkampfangriff verwendet wurde.",
	"Any creature hostile to Bel that starts its turn within 6 metre of him must make a (%0%) Wisdom saving throw, unless Bel is (%1%). Unless the save succeeds, the creature is (%2%) until the start of its next turn. If a creature's saving throw is successful, the creature is immune to Bel's Fear Aura for the next 24 hours.": "Jede Kreatur, die Bel feindlich gesinnt ist und ihren Zug innerhalb von 6 Metern von ihm beginnt, muss einen (%0%) Rettungswurf in Weisheit machen, es sei denn, Bel ist (%1%). Gelingt der Schutzwurf nicht, ist die Kreatur bis zum Beginn ihres nächsten Zuges (%2%). Gelingt der Rettungswurf einer Kreatur, ist sie für die nächsten 24 Stunden immun gegen Bel's Furcht-Aura.",
	"If Bel fails a saving throw, he can choose to succeed instead.": "Wenn Bel ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) slashing damage plus 21 ((%4%)) fire damage. If the target is a flammable object that is not being held or worn, it catches fire.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)23 ((%3%)) Hiebschaden plus 21 ((%4%)) Feuerschaden. Wenn das Ziel ein entflammbarer Gegenstand ist, der nicht gehalten oder getragen wird, fängt er Feuer.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of its next turn.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)25 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen (%4%) Rettungswurf auf Konstitution bestehen oder bis zum Ende ihres nächsten Zuges (%5%) sein.",
	"Bel magically summons an ice devil with an ice spear (as described in the ice devil's entry in the Monster Manual). The ice devil appears in an unoccupied space within 18 metre of Bel, acts as Bel's ally, and can summon other devils if it has such power. The ice devil remains until Bel dies or until he dismisses it as an action.": "Bel beschwört auf magische Weise einen Eisteufel mit einem Eisspeer (wie im Eintrag des Eisteufels im Monsterhandbuch beschrieben). Der Eisteufel erscheint in einem unbesetzten Raum im Umkreis von 18 Metern von Bel, agiert als Bel's Verbündeter und kann andere Teufel beschwören, wenn er diese Macht hat. Der Eisteufel bleibt so lange, bis Bel stirbt oder bis er ihn durch eine Aktion entlässt.",
	"When a hostile creature within 1.5 metre of the black gauntlet makes an attack roll or a saving throw, it has disadvantage on the roll. Creatures that are immune to the (%0%) condition are immune to this trait.": "Wenn eine feindliche Kreatur im Umkreis von 1,5 Metern um den schwarzen Panzerhandschuh einen Angriffswurf oder einen Rettungswurf macht, hat sie bei diesem Wurf einen Nachteil. Kreaturen, die gegen den Zustand (%0%) immun sind, sind gegen diese Eigenschaft immun.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage plus 13 ((%4%)) necrotic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Schaden durch Wucht plus 13 ((%4%)) nekrotischer Schaden.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)14 ((%3%)) radiant damage, and the next attack roll made against the target before the end of the black gauntlet's next turn has advantage. If the black gauntlet casts this spell using a spell slot of 2nd level or higher, the damage increases by (%4%) for each slot level above 1st.": "(%0%) (%1%) auf Treffer, Reichweite 36 m, eine Kreatur. (%2%)14 ((%3%)) Strahlenschaden, und der nächste Angriffswurf gegen das Ziel vor dem Ende des nächsten Zuges des schwarzen Spießrutenläufers hat Vorteil. Wenn der Schwarze Handschuh diesen Zauber mit einem Zauberslot der Stufe 2 oder höher wirkt, erhöht sich der Schaden um (%4%) für jeden Slot der Stufe 1 oder höher.",
	"When the bone whelk dies, it emits a blood-curdling shriek than can be heard out to a range of 36 metre. This shriek causes nonmagical, organic material within 3 metre of the bone whelk to rot. Each creature within 3 metre of the bone whelk when it dies takes 9 ((%0%)) necrotic damage.": "Wenn die Knochenmuschel stirbt, stößt sie einen markerschütternden Schrei aus, der bis zu einer Entfernung von 36 Metern zu hören ist. Dieser Schrei bewirkt, dass nichtmagisches, organisches Material im Umkreis von 3 Metern um die Knochenmuschel verrottet. Jede Kreatur im Umkreis von 3 Metern um die Knochenhexe erleidet beim Tod 9 ((%0%)) nekrotischen Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)4 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)5 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage, or 5 ((%4%)) bludgeoning damage if used with two hands to make a melee attack.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)4 ((%3%)) Wuchtschaden, oder 5 ((%4%)) Wuchtschaden, wenn mit zwei Händen als Nahkampfangriff eingesetzt.",
	"Crokek'toeck's long jump is up to 18 metre and its high jump is up to 9 metre, with or without a running start.": "Der Weitsprung in Crokek'toeck ist bis zu 18 m und der Hochsprung bis zu 9 m lang, mit oder ohne Anlauf.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)44 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 4,5 m, ein Ziel. (%2%)44 ((%3%)) Stich-Schaden.",
	"Crokek'toeck opens its mouth and disgorges (%0%) (%1%), (%2%) (%3%) led by 1 (%4%), (%5%) (%6%), or (%7%) (%8%). Each creature it disgorges appears in an unoccupied space within 9 metre of Crokek'toeck's mouth, or the next closest unoccupied space.": "Crokek'toeck öffnet sein Maul und spuckt (%0%) (%1%), (%2%) (%3%) gefolgt von 1 (%4%), (%5%) (%6%) oder (%7%) (%8%) aus. Jede Kreatur, die er ausspuckt, erscheint in einem unbesetzten Raum innerhalb von 9 Metern um Crokek'toecks Mund oder dem nächstgelegenen unbesetzten Raum.",
	"As long as the death's head is not (%0%), hostile creatures within 1.5 metre of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Solange der Kopf des Toten nicht (%0%) ist, sind feindliche Kreaturen im Umkreis von 1,5 Metern verwundbar für Stich-Schaden, es sei denn, sie haben eine Resistenz oder Immunität gegen solchen Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 20/18 m., ein Ziel. (%2%)7 ((%3%)) Stich-Schaden.",
	"The death's head targets one creature it can see within 9 metre of it. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn.": "Der Kopf des Todes zielt auf eine Kreatur im Umkreis von 9 Metern, die er sehen kann. Das Ziel muss einen Rettungswurf mit (%0%) Weisheit bestehen oder bis zum Ende seines nächsten Zuges (%1%) sein.",
	"Thalamra can see normally in darkness, both magical and nonmagical, out to a distance of 36 metre.": "Thalamra kann in der Dunkelheit normal sehen, sowohl magisch als auch nicht-magisch, bis zu einer Entfernung von 36 Metern.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)9 ((%3%)) force damage.": "(%0%) (%1%) auf Treffer, Reichweite 36 m, eine Kreatur. (%2%)9 ((%3%)) Kraftschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)4 Schaden durch Wucht.",
	"When Thalamra is damaged by a creature within 18 metre of her that she can see, the creature that damaged her is engulfed in hellish flames and must make a (%0%) Dexterity saving throw, taking 16 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Wenn Thalamra von einer Kreatur in einem Umkreis von 18 Metern verletzt wird, die sie sehen kann, wird die Kreatur, die sie verletzt hat, von höllischen Flammen verschlungen und muss einen (%0%) Rettungswurf auf Geschicklichkeit machen. Bei einem misslungenen Rettungswurf erleidet sie 16 ((%1%)) Feuerschaden, bei einem erfolgreichen Rettungswurf die Hälfte.",
	"(%0%) (%1%) to hit, reach 3 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m. oder 20/18 m., ein Ziel. (%2%)4 ((%3%)) Stich-Schaden.",
	"Whenever the golem starts its turn with 100 hit points or fewer, roll a (%0%). On a 6, the golem goes berserk. On each of its turns while berserk, the golem attacks the nearest creature it can see. If no creature is near enough to move to and attack, the golem attacks an object, with preference for an object smaller than itself. Once the golem goes berserk, it continues to do so until it is destroyed or regains all its hit points. If the golem's creator is within 18 metre of the berserk golem, the creator can try to calm it by speaking firmly and persuasively. The golem must be able to hear its creator, who must take an action to make a (%1%) Charisma (Persuasion) check. If the check succeeds, the golem ceases being berserk. If it takes damage while still at 100 hit points or fewer, the golem might go berserk again.": "Immer wenn der Golem seinen Zug mit 100 Trefferpunkten oder weniger beginnt, wirfst du einen (%0%). Bei einer 6 verfällt der Golem in Berserker. In jedem seiner Züge, während er Berserker ist, greift der Golem die nächstgelegene Kreatur an, die er sehen kann. Wenn keine Kreatur in der Nähe ist, zu der er sich bewegen und angreifen kann, greift der Golem ein Objekt an, vorzugsweise ein Objekt, das kleiner ist als er selbst. Sobald der Golem in den Berserker verfällt, bleibt er so lange in diesem Zustand, bis er zerstört wird oder alle seine Trefferpunkte wiedererlangt. Befindet sich der Schöpfer des Golems in einem Umkreis von 18 Metern um den Berserker-Golem, kann er versuchen, ihn durch festes und überzeugendes Sprechen zu beruhigen. Der Golem muss in der Lage sein, seinen Schöpfer zu hören, der eine Aktion durchführen muss, um eine (%1%) Charisma-(Überredungs-)Probe zu machen. Gelingt die Prüfung, hört der Golem auf, berserkerhaft zu sein. Wenn er Schaden erleidet, während er noch 100 Trefferpunkte oder weniger hat, kann der Golem erneut berserkern.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)16 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 150/18 m, ein Ziel. (%2%)4 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)3 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Schaden durch Wucht.",
	"Gideon targets one creature he can see within 18 metre of him. The target must make a (%0%) Constitution saving throw, taking 22 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Gideon zielt auf eine Kreatur im Umkreis von 18 Metern, die er sehen kann. Das Ziel muss einen (%0%) Rettungswurf für die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 22 ((%1%)) nekrotischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)4 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)8 ((%3%)) piercing damage plus 7 ((%4%)) fire damage, and the target must succeed on a (%5%) Constitution saving throw or be (%6%) for 1 minute. While (%7%) in this way, the target is also (%8%). The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)8 ((%3%)) Stichschaden plus 7 ((%4%)) Feuerschaden, und das Ziel muss einen (%5%) Rettungswurf auf Konstitution bestehen oder 1 Minute lang (%6%) sein. Solange das Ziel auf diese Weise (%7%) erleidet, ist es auch (%8%). Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für das Ziel endet.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Stich-Schaden.",
	"An (%0%) aura forms a 3-metre-radius sphere around the hollyphant for as long as it lives. Any spell of 5th level or lower cast from outside the barrier can't affect creatures or objects within it, even if the spell is cast using a higher level spell slot. Such a spell can target creatures and objects within the barrier, but the spell has no effect on them. Similarly, the area within the barrier is excluded from the areas affected by such spells. The hollyphant can use an action to suppress this trait until its (%1%) ends (as if (%2%) on a spell).": "Eine (%0%) Aura bildet eine Kugel mit einem Radius von 3 Metern um den Stechapfel, so lange er lebt. Jeder Zauber der Stufe 5 oder niedriger, der von außerhalb der Barriere gewirkt wird, kann keine Kreaturen oder Objekte innerhalb der Barriere beeinflussen, selbst wenn der Zauber mit einem Zauberplatz höherer Stufe gewirkt wird. Ein solcher Zauber kann Kreaturen und Gegenstände innerhalb der Barriere anvisieren, aber der Zauber hat keine Wirkung auf sie. Ebenso ist der Bereich innerhalb der Barriere von den Bereichen ausgeschlossen, die von solchen Zaubern betroffen sind. Der Stechapfel kann eine Aktion einsetzen, um diese Eigenschaft zu unterdrücken, bis ihre (%1%) endet (als ob (%2%) auf einen Zauber wirken würde).",
	"The hollyphant blows air through its trunk, creating a trumpet sound that can be heard out to a range of 18 metre. The trumpet also creates a 9-metre cone of energy that has one of the following effects, chosen by the hollyphant:": "Der Stechpalmenbär bläst Luft durch seinen Rüssel und erzeugt einen Trompetenton, der bis zu 18 Meter weit zu hören ist. Die Trompete erzeugt außerdem einen 9 Meter hohen Energiekegel, der eine der folgenden Wirkungen hat, die der Stechpalmenmenmensch auswählen kann:",
	"Each creature in the cone must make a (%0%) Constitution saving throw. On a failed save, a creature takes 17 ((%1%)) thunder damage and is (%2%) for 1 minute. On a successful save, a creature takes half as much damage and isn't (%3%). Nonmagical objects in the cone that aren't being held or worn take 35 ((%4%)) thunder damage.": "Jede Kreatur im Kegel muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet eine Kreatur 17 ((%1%)) Donnerschaden und ist 1 Minute lang (%2%). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und ist nicht (%3%). Nichtmagische Gegenstände im Kegel, die nicht gehalten oder getragen werden, erleiden 35 ((%4%)) Donnerschaden.",
	"Creatures in the cone must make a (%0%) Constitution saving throw, taking 22 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. Evil creatures have disadvantage on the saving throw. Good creatures in the cone take no damage.": "Kreaturen im Kegel müssen einen (%0%) Rettungswurf für die Konstitution ablegen und erleiden bei einem misslungenen Rettungswurf 22 ((%1%)) Strahlungsschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Böse Kreaturen haben bei diesem Rettungswurf einen Nachteil. Gute Kreaturen im Kegel erleiden keinen Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage, or 7 ((%4%)) piercing damage when used with two hands to make a melee attack.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m oder 20/18 m, ein Ziel. (%2%)6 ((%3%)) Stich-Schaden, oder 7 ((%4%)) Stich-Schaden, wenn mit zwei Händen als Nahkampfangriff eingesetzt.",
	"The iron consul selects up to two allies within 27 metre of it that can hear its commands. Each ally can immediately use its reaction to make one melee attack.": "Der eiserne Konsul wählt bis zu zwei Verbündete im Umkreis von 27 Metern aus, die seine Befehle hören können. Jeder Verbündete kann sofort seine Reaktion nutzen, um einen Nahkampfangriff auszuführen.",
	"If Kostchtchie fails a saving throw, he can choose to succeed instead.": "Wenn Kostchtchie ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)13 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) bludgeoning damage, or 21 ((%4%)) bludgeoning damage when used with two hands, and the weapon emits a burst of cold that deals 10 ((%5%)) cold damage to each creature within 9 metre of it.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)19 ((%3%)) Wuchtschaden, oder 21 ((%4%)) Wuchtschaden, wenn die Waffe mit zwei Händen benutzt wird, und die Waffe sendet einen Kältestoß aus, der jeder Kreatur im Umkreis von 9 Metern 10 ((%5%)) Kälteschaden zufügt.",
	"Kostchtchie curses one creature he can see within 18 metre of him. The cursed creature gains vulnerability to all damage dealt by Kostchtchie until the end of Kostchtchie's next turn.": "Kostchtchie verflucht eine Kreatur, die sich in einem Umkreis von 18 Metern von ihm befindet. Die verfluchte Kreatur wird bis zum Ende von Kostchtchies nächstem Zug verwundbar für allen von Kostchtchie verursachten Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage plus 9 ((%4%)) necrotic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)13 ((%3%)) Schaden durch Wucht plus 9 ((%4%)) nekrotischen Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage, and the target is cursed if it's a creature. The curse takes effect whenever the target takes a short or long rest, filling the target's thoughts with horrible images and dreams. The cursed target gains no benefit from finishing a short or long rest. The curse lasts until it is lifted by a (%4%) spell or similar magic.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)9 ((%3%)) Hiebschaden, und das Ziel wird verflucht, falls es sich um eine Kreatur handelt. Der Fluch wird immer dann wirksam, wenn das Ziel eine kurze oder lange Ruhepause einlegt, und füllt die Gedanken des Ziels mit schrecklichen Bildern und Träumen. Das verfluchte Ziel hat keinen Vorteil davon, eine kurze oder lange Ruhepause zu beenden. Der Fluch hält an, bis er durch einen (%4%)-Zauber oder ähnliche Magie aufgehoben wird.",
	"Mahadi summons Ilzabet, an erinyes bound to him by an infernal contract. The erinyes appears in an unoccupied space within 18 metre of him, acts as his ally, and can't summon other devils. The erinyes remains for 10 minutes or until Mahadi dismisses it as an action. If the erinyes dies, Mahadi loses this action option.": "Mahadi beschwört Ilzabet, eine Erinyes, die durch einen höllischen Vertrag an ihn gebunden ist. Die Erinyes erscheint in einem unbesetzten Raum innerhalb von 18 Metern um ihn herum, handelt als sein Verbündeter und kann keine anderen Teufel beschwören. Das erinyes bleibt für 10 Minuten oder bis Mahadi es durch eine Aktion entlässt. Stirbt das erinyes, verliert Mahadi diese Aktionsmöglichkeit.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage plus 14 ((%4%)) necrotic damage, and the target has disadvantage on all saving throws until the end of the master of souls' next turn.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)4 ((%3%)) Wuchtschaden plus 14 ((%4%)) nekrotischer Schaden, und das Ziel hat bis zum Ende des nächsten Zuges des Meisters der Seelen Nachteil bei allen Rettungswürfen.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)13 ((%3%)) necrotic damage, and the target can't regain hit points until the start of the master of souls' next turn. If the target is undead, it has disadvantage on attack rolls against the master of souls for the same duration.": "(%0%) (%1%) auf Treffer, Reichweite 36 m, eine Kreatur. (%2%)13 ((%3%)) nekrotischer Schaden, und das Ziel kann bis zum Beginn des nächsten Zuges des Meisters der Seelen keine Trefferpunkte wiedererlangen. Wenn das Ziel untot ist, hat es für dieselbe Dauer Nachteil bei Angriffswürfen gegen den Meister der Seelen.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)9 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the master of souls' next turn. If the master of souls casts this spell using a spell slot of 2nd level or higher, the damage increases by (%6%) for each slot level above 1st.": "(%0%) (%1%) auf Treffer, Reichweite 18 m, eine Kreatur. (%2%)9 ((%3%)) Giftschaden, und das Ziel muss einen (%4%) Rettungswurf auf Konstitution bestehen oder bis zum Ende des nächsten Zuges des Meisters der Seelen (%5%) sein. Wenn der Meister der Seelen diesen Zauber mit einem Zauberslot der Stufe 2 oder höher wirkt, erhöht sich der Schaden um (%6%) für jeden Slot der Stufe 1 oder höher.",
	"(%0%) (%1%) to hit, range 36 m., one target per ray (3 rays if a 2nd-level spell slot is used, 4 rays if a 3rd-level spell slot is used). (%2%)7 ((%3%)) fire damage per ray.": "(%0%) (%1%) Treffer, Reichweite 36 m, ein Ziel pro Strahl (3 Strahlen, wenn ein Zauberslot der Stufe 2 verwendet wird, 4 Strahlen, wenn ein Zauberslot der Stufe 3 verwendet wird). (%2%)7 ((%3%)) Feuerschaden pro Strahl.",
	"Mortlock can reroll a saving throw that he fails. He must use the new roll.": "Mortlock kann einen misslungenen Rettungswurf wiederholen. Er muss den neuen Wurf verwenden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage, plus 5 ((%4%)) bludgeoning damage if Mortlock has taken any damage since his last turn.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)9 ((%3%)) Wuchtschaden, plus 5 ((%4%)) Wuchtschaden, wenn Mortlock seit seinem letzten Zug Schaden erlitten hat.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 100/12 m, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)4 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, range 27 m., one target. (%2%)8 ((%3%)) necrotic damage.": "(%0%) (%1%) bis Treffer, Reichweite 27 m, ein Ziel. (%2%)8 ((%3%)) nekrotischer Schaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)40 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage. If the target is a creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the centipede can't bite another target.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)40 ((%3%)) Stichschaden plus 10 ((%4%)) nekrotischer Schaden. Wenn das Ziel eine Kreatur ist, ist es (%5%) (Flucht (%6%)). Bis dieser Griff endet, ist das Ziel (%7%) und der Tausendfüßler kann kein anderes Ziel beißen.",
	"A creature that touches the centipede or hits it with a melee attack while within 1.5 metre of it takes 10 ((%0%)) necrotic damage.": "Eine Kreatur, die den Tausendfüßler berührt oder mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 1,5 Metern um ihn befindet, erleidet 10 ((%0%)) nekrotischen Schaden.",
	"As long as the night blade is not (%0%), hostile creatures within 1.5 metre of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Solange die Nachtklinge nicht (%0%) ist, sind feindliche Kreaturen im Umkreis von 1,5 Metern verwundbar für Stich-Schaden, es sei denn, sie haben Resistenz oder Immunität gegen solchen Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 20/18 m., ein Ziel. (%2%)4 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage, plus 6 piercing damage if it's a ranged attack.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m oder 20/18 m, ein Ziel. (%2%)6 ((%3%)) Stich-Schaden, plus 6 Stich-Schaden, wenn es sich um einen Fernkampfangriff handelt.",
	"As long as the reaper is not (%0%), hostile creatures within 1.5 metre of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "Solange der Sensenmann nicht (%0%) ist, sind feindliche Kreaturen im Umkreis von 1,5 Metern verwundbar für Stich-Schaden, es sei denn, sie haben eine Resistenz oder Immunität gegen solchen Schaden.",
	"As a bonus action, Rilsa chooses one creature she can see within 9 metre of her. The creature doesn't provoke opportunity attacks until the end of its next turn, provided it can hear Rilsa's commands.": "Als Bonusaktion wählt Rilsa eine Kreatur, die sie im Umkreis von 9 Metern sehen kann. Die Kreatur provoziert bis zum Ende ihres nächsten Zuges keine Gelegenheitsangriffe, sofern sie Rilsas Befehle hören kann.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage plus 7 ((%4%)) necrotic damage, and the target has disadvantage on all saving throws until the end of the skull lasher's next turn.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)4 ((%3%)) Wuchtschaden plus 7 ((%4%)) nekrotischer Schaden, und das Ziel hat bis zum Ende des nächsten Zuges des Schädellasers Nachteil bei allen Schutzwürfen.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)9 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the skull lasher's next turn. If the skull lasher casts this spell using a spell slot of 2nd level or higher, the damage increases by (%6%) for each slot level above 1st.": "(%0%) (%1%) auf Treffer, Reichweite 18 m, eine Kreatur. (%2%)9 ((%3%)) Giftschaden, und das Ziel muss einen (%4%) Rettungswurf auf die Konstitution bestehen oder (%5%) bis zum Ende des nächsten Zuges des Schädelbeschmutzers leiden. Wenn der Schädelzerstörer diesen Zauber mit einem Zauberslot der Stufe 2 oder höher wirkt, erhöht sich der Schaden um (%6%) für jeden Slot der Stufe 1 oder höher.",
	"As a bonus action, Smiler can teleport up to 9 metre to an unoccupied space that he can see or to the empty seat of his infernal war machine.": "Als Bonusaktion kann sich Smiler bis zu 9 Meter weit auf einen unbesetzten Platz teleportieren, den er sehen kann, oder auf den leeren Sitz seiner infernalischen Kriegsmaschine.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)9 ((%3%)) Stich-Schaden.",
	"Flame-like radiance descends on one creature Thurstwell can see within 18 metre of him. The target must succeed on a (%0%) Dexterity saving throw or take 4 ((%1%)) radiant damage, gaining no benefit from cover.": "Ein flammenartiges Leuchten fällt auf eine Kreatur in einem Umkreis von 18 Metern, die Thurstwell sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 4 ((%1%)) Strahlungsschaden erleiden, wobei es keinen Vorteil durch Deckung erhält.",
	"He has resistance to bludgeoning, piercing, and slashing damage.": "Er ist resistent gegen Wucht-, Stich- und Hiebschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage while raging, plus 3 ((%5%)) fire damage from the gauntlets of flaming fury.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)14 ((%3%)) Hiebschaden oder 17 ((%4%)) Hiebschaden im Wutzustand, plus 3 ((%5%)) Feuerschaden durch die Stulpen der flammenden Wut.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) piercing damage, or 19 ((%4%)) piercing damage while raging.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)16 ((%3%)) Stich-Schaden, oder 19 ((%4%)) Stich-Schaden im Wutzustand.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage when used with two hands.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Hiebschaden, oder 9 ((%4%)) Hiebschaden, wenn mit zwei Händen eingesetzt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) bludgeoning damage, and Ulder pushes the target 1.5 metre away from him. Ulder then enters the space vacated by the target. If the target is pushed to within 1.5 metre of a creature friendly to Ulder, the target provokes an opportunity attack from that creature.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)6 ((%3%)) Wuchtschaden, und Ulder stößt das Ziel 1,5 Meter von sich weg. Ulder betritt dann den Raum, den das Ziel verlassen hat. Wenn das Ziel bis auf 1,5 Meter an eine Kreatur herangeschoben wird, die Ulder freundlich gesinnt ist, provoziert das Ziel einen Gelegenheitsangriff dieser Kreatur.",
	"If an enemy within 1.5 metre of Ulder attacks a target other than him, Ulder can make a melee attack against that enemy.": "Wenn ein Feind im Umkreis von 1,5 Metern von Ulder ein anderes Ziel als ihn angreift, kann Ulder einen Nahkampfangriff gegen diesen Feind ausführen."
}