{
	"If the animated coffin is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the coffin move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the coffin is animate.": "Wenn der belebte Sarg zu Beginn des Kampfes unbeweglich ist, hat er einen Vorteil bei seinem Initiativwurf. Außerdem muss eine Kreatur, die den Sarg nicht beobachtet hat, eine (%0%) Intelligenzüberprüfung (Erkundung) bestehen, um zu erkennen, dass der Sarg belebt ist.",
	"The animated coffin can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Der animierte Sarg kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprüfung ablegen zu müssen.",
	"The animated coffin makes two Slam attacks.": "Der animierte Sarg führt zwei Slam-Attacken aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)12 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Large or smaller creature. (%2%)The target has the (%3%) condition (escape (%4%)). Until this grapple ends, if the target is not an Undead, the target has the (%5%) condition and takes 14 ((%6%)) piercing damage at the start of each of its turns. The animated coffin can grapple only one creature at a time.": "(%0%) (%1%) zu treffen, Reichweite 1,5 m, eine große oder kleinere Kreatur. (%2%)Das Ziel hat den Zustand (%3%) (Flucht (%4%)). Wenn das Ziel kein Untoter ist, hat das Ziel bis zum Ende des Greifens den Zustand (%5%) und erleidet zu Beginn jeder seiner Runden 14 ((%6%)) Stich-Schaden. Der belebte Sarg kann immer nur eine Kreatur auf einmal packen.",
	"Skall casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Skall wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Intelligenz als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"Creatures within 9 metre of Skall have disadvantage on death saving throws.": "Kreaturen in einem Umkreis von 9 Metern um Skall haben einen Nachteil bei Rettungswürfen zum Tod.",
	"A creature killed by Skall can be restored to life only by means of a true resurrection or (%0%) spell.": "Eine von Skall getötete Kreatur kann nur durch eine echte Wiederbelebung oder einen (%0%)-Zauber wieder zum Leben erweckt werden.",
	"If Skall fails a saving throw, he can choose to succeed instead.": "Wenn Skall ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"If Skall dies, he turns to dust. If his orrery of souls hasn't been destroyed, Skall re-forms within the Mortuary in (%0%) days. He appears within 1.5 metre of the orrery.": "Wenn Skall stirbt, wird er zu Staub. Wenn sein Seelenoratorium nicht zerstört wurde, formt sich Skall innerhalb von (%0%) Tagen in der Leichenhalle neu. Er erscheint in einem Umkreis von 1,5 Metern um das Orrarium.",
	"Skall has advantage on saving throws against any effect that turns Undead.": "Skall hat einen Vorteil bei Rettungswürfen gegen jeden Effekt, der Untote verwandelt.",
	"Skall makes one Withering Touch attack or uses Spellcasting. He also uses Death Knell twice.": "Skall führt einen Angriff mit Verwelkender Berührung aus oder benutzt Zauberei. Außerdem setzt er zweimal Todespeitsche ein.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)32 ((%3%)) cold damage plus 31 ((%4%)) necrotic damage, and if the target is a creature, it can't regain hit points until the start of Skall's next turn.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)32 ((%3%)) Kälteschaden plus 31 ((%4%)) nekrotischer Schaden, und wenn das Ziel eine Kreatur ist, kann es bis zum Beginn von Skalls nächstem Zug keine Trefferpunkte wiedererlangen.",
	"Skall points his finger at a creature he can see within 36 metre of himself, filling the target's mind with visions of death and the plangent toll of an iron bell. The target must succeed on a (%0%) Wisdom saving throw or take 14 ((%1%)) psychic damage and have the (%2%) condition until the start of Skall's next turn.": "Skall zeigt mit dem Finger auf eine Kreatur, die er im Umkreis von 36 Metern von sich selbst sehen kann, und erfüllt den Geist des Ziels mit Todesvisionen und dem klangvollen Klang einer Eisenglocke. Das Ziel muss einen (%0%) Rettungswurf in Weisheit bestehen oder 14 ((%1%)) psychischen Schaden erleiden und bis zum Beginn von Skalls nächstem Zug unter dem Zustand (%2%) leiden.",
	"Skall exudes a killing fog in a 9-metre-radius sphere centered on himself. The sphere spreads around corners, and its area is heavily obscured. The fog lasts until the start of Skall's next turn, and it can't be dispersed by wind. It does not move with him.": "Skall verströmt einen tödlichen Nebel in einer Kugel mit einem Radius von 9 Metern um sich selbst herum. Die Sphäre breitet sich um Ecken herum aus, und ihr Bereich ist stark verdunkelt. Der Nebel hält bis zum Beginn von Skalls nächstem Zug an und kann nicht durch Wind zerstreut werden. Er bewegt sich nicht mit ihm.",
	"Each creature that enters the fog for the first time on a turn or starts its turn there must make a (%0%) Constitution saving throw, taking 28 ((%1%)) necrotic damage and 28 ((%2%)) poison damage on a failed save, or half as much damage on a successful one. A Medium or smaller Humanoid killed by this damage becomes a zombie under Skall's control. The zombie acts on Skall's initiative but immediately after his turn. Absent any other command, the zombie tries to kill any non-Undead creature it encounters.": "Jede Kreatur, die den Nebel zum ersten Mal in einem Zug betritt oder ihren Zug dort beginnt, muss einen (%0%) Rettungswurf auf die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 28 ((%1%)) nekrotischen Schaden und 28 ((%2%)) Giftschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Ein durch diesen Schaden getöteter Humanoid mittlerer oder kleiner Größe wird zu einem Zombie unter Skalls Kontrolle. Der Zombie agiert auf Skalls Initiative, jedoch unmittelbar nach seinem Zug. Wenn er keinen anderen Befehl erhält, versucht der Zombie, jede nicht untote Kreatur zu töten, der er begegnet.",
	"Skall chatters his teeth to interrupt a creature he can see within 18 metre of himself that is casting a spell. If the spell is 4th level or lower, it fails and has no effect. If the spell is 5th level or higher, Skall makes an Intelligence check ((%0%) + the spell's level). On a successful check, the spell fails and has no effect. Whatever the spell's level, the caster takes 10 ((%1%)) necrotic damage if the spell fails.": "Skall klappert mit den Zähnen, um eine Kreatur zu unterbrechen, die er im Umkreis von 18 Metern um sich herum sieht und die einen Zauber wirkt. Wenn der Zauber auf Stufe 4 oder niedriger ist, schlägt er fehl und hat keine Wirkung. Ist der Zauber auf Stufe 5 oder höher, macht Skall eine Intelligenzprüfung ((%0%) + Stufe des Zaubers). Bei einer erfolgreichen Prüfung scheitert der Zauber und hat keine Wirkung. Unabhängig von der Stufe des Zaubers erleidet der Zaubernde 10 ((%1%)) nekrotischen Schaden, wenn der Zauber fehlschlägt.",
	"In response to being hit by an attack, Skall teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see.": "Wenn er von einem Angriff getroffen wird, teleportiert sich Skall zusammen mit seiner Ausrüstung, die er trägt, bis zu 9 Meter weit in einen unbesetzten Raum, den er sehen kann.",
	"The exorcist casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks):": "Der Exorzist wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und bei denen Intelligenz als Zaubernde Fähigkeit verwendet wird (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen):",
	"At-will: detect evil and good, mage armor (self only), mage hand": "Willenskraft: Böses und Gutes erkennen, Magier-Rüstung (nur für sich selbst), Magier-Hand",
	"The exorcist can't be possessed by Celestials, Fiends, or Undead.": "Der Exorzist kann nicht von Himmlischen, Ungeheuern oder Untoten besessen sein.",
	"The exorcist makes two Grave Burst attacks.": "Der Exorzist führt zwei Grave Burst-Angriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)19 ((%3%)) necrotic or radiant damage (exorcist's choice).": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 36 m., ein Ziel. (%2%)19 ((%3%)) nekrotischer oder Strahlenschaden (nach Wahl des Exorzisten).",
	"The exorcist thins the veil of death for a creature it can see within 18 metre of itself, exposing the target to malevolent entities. The target must make a (%0%) Charisma saving throw. On a failed save, the target takes 36 ((%1%)) psychic damage and has the (%2%) condition for 1 minute, during which time it retches and babbles incoherently in a voice that is not its own. On a successful save, the target takes half as much damage only. An (%3%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Exorzist lichtet den Schleier des Todes für eine Kreatur, die er in einem Umkreis von 18 Metern von sich aus sehen kann, und setzt das Ziel bösartigen Wesenheiten aus. Das Ziel muss einen (%0%) Charisma-Rettungswurf machen. Bei einem misslungenen Rettungswurf erleidet das Ziel 36 ((%1%)) psychischen Schaden und befindet sich 1 Minute lang im Zustand (%2%), in dem es würgt und zusammenhanglos mit einer Stimme spricht, die nicht seine eigene ist. Bei einem erfolgreichen Schutz erleidet das Ziel nur halb so viel Schaden. Ein (%3%) Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet."
}