{
	"When the adranach is reduced to half its hit point maximum (85 hit points), its mithral mask cracks and its arcane form begins to waver, creating a field of unstable magic around it. Any creature that starts its turn within 3 metre of the adranach or enters that area for the first time on a turn takes 10 ((%0%)) radiant damage. Additionally, if a creature casts a spell within this area, it must make a (%1%) ability check using its spellcasting ability. On a failure, the spell backfires, consuming the spell slot and dealing 3 ((%2%)) force damage to the caster for each level of the spell slot that was consumed.": "Wenn der Adranach auf die Hälfte seiner maximalen Trefferpunkte (85 Trefferpunkte) reduziert ist, zerbricht seine Mithralmaske und seine arkane Form beginnt zu schwanken, wodurch ein Feld instabiler Magie um ihn herum entsteht. Jede Kreatur, die ihren Zug innerhalb von 3 Metern um den Adranach beginnt oder diesen Bereich zum ersten Mal in einem Zug betritt, erleidet 10 ((%0%)) Strahlungsschaden. Wenn eine Kreatur in diesem Bereich einen Zauber wirkt, muss sie außerdem eine (%1%) Fähigkeitsprüfung mit ihrer Zauberfähigkeit ablegen. Bei einem Fehlschlag geht der Zauber nach hinten los, verbraucht den Zauberplatz und fügt dem Zaubernden 3 ((%2%)) Kraftschaden für jede Stufe des verbrauchten Zauberplatzes zu.",
	"The adranach is immune to any spell or effect that would alter its form.": "Der Adranach ist immun gegen jeden Zauber oder Effekt, der seine Form verändern würde.",
	"The adranach has (%0%) on (%1%) against spells and other magical effects.": "Der Adranach hat (%0%) auf (%1%) gegen Zaubersprüche und andere magische Effekte.",
	"The adranach's weapon attacks are magical.": "Die Waffenangriffe des Adranach sind magisch.",
	"The adranach counts as one size larger when determining its carrying capacity and the weight it can push, drag, or lift.": "Der Adranach zählt bei der Bestimmung seiner Tragfähigkeit und des Gewichts, das er schieben, ziehen oder heben kann, als eine Nummer größer.",
	"The adranach makes two attacks with its claws.": "Der Adranach führt zwei Angriffe mit seinen Klauen aus.",
	"(%0%) (%1%) to hit, one target, reach 1.5 m. (%2%)32 ((%3%)) slashing damage.": "(%0%) (%1%) bis Treffer, ein Ziel, Reichweite 1,5 m. (%2%)32 ((%3%)) Hiebschaden.",
	"The adranach targets up to four creatures it can see within 18 metre of it. Each target must succeed on a (%0%) Dexterity (%1%) or take 28 ((%2%)) force damage.": "Der Adranach zielt auf bis zu vier Kreaturen im Umkreis von 18 Metern, die er sehen kann. Jedes Ziel muss einen (%0%) Geschicklichkeitstest (%1%) bestehen oder 28 ((%2%)) Kraftschaden erleiden.",
	"Adranachs are constructs personalized to their creators. One of the traits that make a spellwright candidate attractive to the (%0%) is an interest in invention, and spellwrights are encouraged to customize any adranach they create. Below are some optional features with which spellwrights have outfitted their creations. Most adranachs have one extra feature, and most master adranachs have three.": "Adranachs sind Konstrukte, die auf ihre Schöpfer zugeschnitten sind. Eine der Eigenschaften, die einen Zaubermeisterkandidaten für die (%0%) attraktiv machen, ist sein Interesse an Erfindungen, und Zaubermeister werden ermutigt, jeden Adranach, den sie erschaffen, individuell zu gestalten. Nachfolgend sind einige optionale Merkmale aufgeführt, mit denen Zauberer ihre Kreationen ausgestattet haben. Die meisten Adranachs haben ein zusätzliches Merkmal, und die meisten Meister-Adranachs haben drei.",
	"When a creature fails its (%0%) against the adranach's Force Bolts, the adranach can mark that creature for the next 24 hours. The adranach knows the direction to a creature's location as long as they are on the same plane. If the creature is moving, the adranach knows the direction of this movement.": "Wenn eine Kreatur ihre (%0%) gegen die Kraftbolzen des Adranach versagt, kann der Adranach diese Kreatur für die nächsten 24 Stunden markieren. Der Adranach kennt die Richtung, in der sich eine Kreatur befindet, solange sie sich auf derselben Dimension befindet. Wenn sich die Kreatur bewegt, kennt der Adranach die Richtung dieser Bewegung.",
	"The adranach's creator can communicate with it telepathically while both are within 1.5 kilometer of each other. As an action, the creator can see through the adranach's eyes and hear what it hears until the start of the creator's next turn, gaining the benefits of any special senses the adranach has. During this time, the creator is (%0%) and (%1%) with regard to their own senses.": "Der Schöpfer des Adranachs kann mit ihm telepathisch kommunizieren, solange sich beide in einem Umkreis von 1,5 Kilometern voneinander befinden. Als Aktion kann der Schöpfer durch die Augen des Adranachs sehen und hören, was er hört, bis zum Beginn seines nächsten Zuges, wobei er die Vorteile aller besonderen Sinne des Adranachs erhält. Während dieser Zeit ist der Schöpfer (%0%) und (%1%) in Bezug auf seine eigenen Sinne.",
	"The adranach can cast (%0%) on itself at will. While it is (%1%), its speed is doubled.": "Der Adranach kann nach Belieben (%0%) auf sich selbst wirken. Solange er (%1%) ist, verdoppelt sich seine Geschwindigkeit.",
	"The firetamer is a 9th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "Der Feuerbändiger ist ein Zauberwirker der Stufe 9. Seine Zauberfertigkeit ist Weisheit (Zauberschutz (%0%), (%1%) Trefferquote bei Zauberangriffen). Er hat die folgenden Druidenzauber vorbereitet:",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage plus 14 ((%4%)) fire damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)5 ((%3%)) Hiebschaden plus 14 ((%4%)) Feuerschaden.",
	"The firetamer can cast the (%0%) spell (save (%1%)) on a (%2%) or other elemental fire creature. If the creature has 150 or more hit points, it has (%3%) on the (%4%).": "Der Feuerbändiger kann den Zauber (%0%) auf eine (%2%) oder eine andere elementare Feuerkreatur wirken (Schutzwurf (%1%)). Wenn die Kreatur 150 oder mehr Trefferpunkte hat, hat sie (%3%) auf den (%4%).",
	"The firetamer can transform into a (%0%). Its game statistics are replaced by the statistics of the elemental, but the firetamer retains its alignment, personality, and Intelligence, Wisdom, and Charisma scores, and all of its skill and (%1%) proficiencies. While in this form, the firetamer can't cast spells. When the firetamer is reduced to 0 hit points, falls (%2%), or dies in this form, it reverts to its humanoid form. It can remain in flameform for up to 5 hours or until it reverts to its humanoid form as a bonus action.": "Der Feuerbändiger kann sich in einen (%0%) verwandeln. Seine Spielstatistiken werden durch die Statistiken des Elementars ersetzt, aber der Feuerbändiger behält seine Ausrichtung, seine Persönlichkeit, seine Intelligenz-, Weisheits- und Charisma-Werte sowie alle seine Fertigkeiten und (%1%) Fähigkeiten. In dieser Form kann der Feuerbändiger nicht zaubern. Wenn der Feuerbändiger auf 0 Trefferpunkte reduziert wird, (%2%) fällt oder in dieser Form stirbt, kehrt er in seine humanoide Form zurück. Er kann bis zu 5 Stunden in der Flammenform bleiben oder bis er als Bonusaktion wieder in seine humanoide Form zurückkehrt.",
	"If the firetamer is in (%0%) form using Flameform, it can expend a spell slot to regain (%1%) hit points per level of the spell slot expended.": "Wenn der Feuerbändiger in (%0%) Form ist und Flammenform benutzt, kann er einen Zauberslot ausgeben, um (%1%) Trefferpunkte pro Stufe des ausgegebenen Zauberslots wiederzuerlangen.",
	"The skydancer is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "Der Skydancer ist ein Zauberwirker der Stufe 3. Seine Zauberfertigkeit ist Weisheit (Zauberschutz (%0%), (%1%) Trefferquote bei Zauberangriffen). Er hat die folgenden Druidenzauber vorbereitet:",
	"If the skydancer is subjected to an effect that allows it to make a Dexterity (%0%) to take only half damage, the skydancer instead takes no damage if it succeeds on the (%1%), and only half damage if it fails.": "Wenn der Fallschirmtänzer einem Effekt ausgesetzt ist, der es ihm erlaubt, einen Geschicklichkeitswurf (%0%) zu machen, um nur die Hälfte des Schadens zu erleiden, erleidet der Fallschirmtänzer stattdessen keinen Schaden, wenn ihm der (%1%) gelingt, und nur den halben Schaden, wenn er scheitert.",
	"The skydancer doesn't provoke an (%0%) when it flies out of an enemy's reach.": "Der Fallschirmtänzer provoziert keine (%0%), wenn er aus der Reichweite eines Feindes fliegt.",
	"The skydancer flies with a special Ashari magic item called a (%0%). While the (%1%) wings are extended, the skydancer can glide through the air at a speed of 18 metre, but must descend by at least 3 metre at the end of its turn and can't gain altitude.": "Der Fallschirmtänzer fliegt mit einem speziellen magischen Gegenstand der Ashari namens (%0%). Während die (%1%) Flügel ausgefahren sind, kann der Fallschirmtänzer mit einer Geschwindigkeit von 18 Metern durch die Luft gleiten, muss aber am Ende seiner Runde um mindestens 3 Meter absteigen und kann nicht an Höhe gewinnen.",
	"The skydancer makes two (%0%) staff attacks.": "Der Himmelstänzer führt zwei (%0%) Stabangriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage. If the skydancer makes this attack while flying, the target must make a (%4%) Dexterity (%5%), taking 21 ((%6%)) lightning damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Schaden durch Wucht. Wenn der Fallschirmtänzer diesen Angriff im Flug ausführt, muss das Ziel einen (%4%) Geschicklichkeits-Save (%5%) ablegen und erleidet bei einem misslungenen Save 21 ((%6%)) Blitzschaden, bei einem erfolgreichen Save halb so viel Schaden.",
	"The skydancer uses its (%0%) to cast (%1%) on itself for up to 1 minute (no (%2%) required).": "Der Himmelstänzer benutzt seine (%0%), um bis zu 1 Minute lang (%1%) auf sich selbst zu wirken (keine (%2%) erforderlich).",
	"When the skydancer takes (%0%), it can reduce the damage by half.": "Wenn der Fallschirmtänzer (%0%) trifft, kann er den Schaden um die Hälfte reduzieren.",
	"The stoneguard is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "Der Steinwächter ist ein Zauberwirker der Stufe 3. Seine Zauberfähigkeit ist Weisheit (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Er hat die folgenden Druidenzauber vorbereitet:",
	"The stoneguard makes three granite maul attacks.": "Der Steinwächter führt drei Angriffe mit Granitmulden durch.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage. If the attack hits, the stoneguard can also immediately cast (%4%) as a bonus action. This casting uses a spell slot but requires no components.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Schaden durch Wucht. Wenn der Angriff trifft, kann der Steinwächter außerdem sofort (%4%) als Bonusaktion wirken. Dieser Zauberspruch verbraucht einen Zauberspruchplatz, benötigt aber keine Komponenten.",
	"When a creature within 1.5 metre of the stoneguard attacks a target other than the stoneguard, the stoneguard can make one attack against that creature.": "Wenn eine Kreatur im Umkreis von 1,5 Metern um den Steinwächter ein anderes Ziel als den Steinwächter angreift, kann der Steinwächter einen Angriff gegen diese Kreatur ausführen.",
	"The waverider is a 7th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "Der Waverider ist ein Zauberwirker der Stufe 7. Stufe. Seine Zauberfertigkeit ist Weisheit (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Er hat die folgenden Druidenzauber vorbereitet:",
	"Whenever the waverider casts a spell of 1st level or higher that affects a non-hostile creature, that creature regains 3 hit points (in addition to any healing the spell may provide).": "Immer wenn der Waverider einen Zauber der Stufe 1 oder höher wirkt, der eine nicht feindliche Kreatur betrifft, erhält diese Kreatur 3 Trefferpunkte zurück (zusätzlich zu jeder Heilung, die der Zauber bewirkt).",
	"The waverider can speak with and understand aquatic plants and animals.": "Der Waverider kann mit Wasserpflanzen und -tieren sprechen und sie verstehen.",
	"(%0%) (%1%) to hit, reach 1.5 m., range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage. If the target is a Large or smaller creature, it must succeed on a Strength contest against the waverider or be pulled up to 6 metre toward the waverider. Attacks with this weapon made while (%4%) do not have (%5%).": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, Reichweite 20/18 m, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden. Handelt es sich bei dem Ziel um eine große oder kleinere Kreatur, muss sie einen Stärke-Test gegen den Waverider bestehen oder wird bis zu 6 Meter in Richtung des Waveriders gezogen. Angriffe mit dieser Waffe, die während (%4%) ausgeführt werden, haben keinen (%5%).",
	"The waverider can transform into a (%0%) or a (%1%). Its game statistics are replaced by the statistics of the chosen creature, but the waverider retains its alignment, personality, and Intelligence, Wisdom, and Charisma scores. It also retains its skill proficiencies, in addition to gaining those of the creature it transforms into. When the waverider is reduced to 0 hit points, falls (%2%), or dies in this form, it reverts to its humanoid form. It can remain in fishform for up to 3 hours or until it reverts to its humanoid form as a bonus action.": "Der Waverider kann sich in einen (%0%) oder einen (%1%) verwandeln. Seine Spielstatistiken werden durch die Statistiken der gewählten Kreatur ersetzt, aber der Waverider behält seine Ausrichtung, seine Persönlichkeit und seine Intelligenz-, Weisheits- und Charisma-Werte. Er behält auch seine Fertigkeitsprofile, zusätzlich zu denen der Kreatur, in die er sich verwandelt. Wenn der Waverider auf 0 Trefferpunkte reduziert wird, fällt (%2%) oder in dieser Form stirbt, kehrt er in seine humanoide Form zurück. Er kann bis zu 3 Stunden in der Fischform verbleiben oder bis er als Bonusaktion wieder in seine humanoide Form zurückkehrt.",
	"The creature has immunity to necrotic and poison damage and to the (%0%) condition.": "Die Kreatur ist immun gegen nekrotischen und giftigen Schaden sowie gegen den Zustand (%0%).",
	"When the creature is reduced to 0 hit points, it explodes in a burst of toxic mulch or fetid viscera. Each creature within 1.5 metre of the exploding creature must succeed on a Constitution (%0%) against your spell save DC or take necrotic damage based on the creature's challenge rating (see the table below). As an action, you can also cause a summoned creature to explode, immediately killing it.": "Wenn die Kreatur auf 0 Trefferpunkte reduziert ist, explodiert sie in einem Schwall aus giftigem Mulch oder fetiden Eingeweiden. Jede Kreatur im Umkreis von 1,5 Metern um die explodierende Kreatur muss einen Konstitutionswert (%0%) gegen den Schutz-DC deines Zaubers bestehen oder nekrotischen Schaden erleiden, der auf dem Herausforderungswert der Kreatur basiert (siehe Tabelle unten). Als Aktion kannst du auch eine beschworene Kreatur explodieren lassen, wodurch sie sofort getötet wird.",
	"1/4 or lower": "1/4 oder niedriger",
	"(%0%) necrotic damage": "(%0%) nekrotischer Schaden",
	"1 or higher": "1 oder höher",
	"No challenge rating": "Keine Bewertung der Herausforderung",
	"When you reach 14th level in this class, the blighted sapling makes two claw attacks.": "Wenn du die 14. Stufe dieser Klasse erreichst, führt der verdorbene Schössling zwei Klauenangriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%) (%3%) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%) (%3%) Stich-Schaden.",
	"If the centaur moves at least 9 metre straight toward a target and then hits it with a pike attack on the same turn, the target takes an extra 10 ((%0%)) piercing damage.": "Bewegt sich der Zentaur mindestens 9 Meter geradeaus auf ein Ziel zu und trifft es dann im selben Zug mit einem Hechtangriff, erleidet das Ziel zusätzlich 10 ((%0%)) Stichschaden.",
	"The centaur skeleton makes two attacks: one with its pike and one with its hooves, or two with its longbow.": "Das Zentaurenskelett führt zwei Angriffe aus: einen mit seiner Pike und einen mit seinen Hufen oder zwei mit seinem Langbogen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)8 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)10 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 150/18 m, ein Ziel. (%2%)6 ((%3%)) Stich-Schaden.",
	"Some centaur skeletons have the following additional feature at the GM's discretion.": "Einige Zentaurenskelette haben die folgende zusätzliche Eigenschaft, die im Ermessen des GM liegt.",
	"The centaur skeleton and up to three creatures within 1.5 metre of it magically enter the Ethereal Plane from the Material Plane, or vice versa. An unwilling creature that succeeds on a (%0%) Charisma (%1%) can resist this effect.": "Das Zentaurenskelett und bis zu drei Kreaturen im Umkreis von 1,5 Metern betreten auf magische Weise die Ätherische Dimension von der Materiellen Dimension oder umgekehrt. Eine unwillige Kreatur, die einen (%0%) Charisma-Test (%1%) besteht, kann diesem Effekt widerstehen.",
	"The Champion's innate spellcasting ability is Charisma ((%0%) to hit with spell attacks, save (%1%)). He can innately cast the following spells, requiring no material components:": "Die angeborene Fähigkeit des Champions zur Zauberei ist Charisma ((%0%), um mit Zauberangriffen zu treffen, Schutzwurf (%1%)). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"During his first turn, the Champion has (%0%) on attack rolls against any creature that hasn't taken a turn. Any hit the Champion scores against a surprised creature is a critical hit.": "Während seines ersten Zuges hat der Champion (%0%) auf Angriffswürfe gegen jede Kreatur, die noch nicht an der Reihe war. Jeder Treffer, den der Champion gegen eine überraschte Kreatur erzielt, ist ein kritischer Treffer.",
	"While the Champion is conscious, he and friendly creatures within 3 metre of him have a +3 bonus to (%0%) (included above).": "Solange der Champion bei Bewusstsein ist, haben er und befreundete Kreaturen im Umkreis von 3 Metern einen Bonus von +3 auf (%0%) (siehe oben).",
	"When the Champion is reduced to 0 hit points or dies, his body is destroyed but his spirit returns to the (%0%) side, and he gains a new body after (%1%) days.": "Wenn der Champion auf 0 Trefferpunkte reduziert wird oder stirbt, wird sein Körper zerstört, aber sein Geist kehrt auf die (%0%) Seite zurück, und er erhält nach (%1%) Tagen einen neuen Körper.",
	"If the Champion is subjected to an effect that allows him to make a Dexterity (%0%) to take only half damage, he instead takes no damage if he succeeds on the (%1%), and only half damage if he fails.": "Wenn der Champion einem Effekt ausgesetzt ist, der es ihm erlaubt, einen Geschicklichkeitswurf (%0%) zu machen, um nur die Hälfte des Schadens zu erleiden, erleidet er stattdessen keinen Schaden, wenn ihm der (%1%) gelingt, und nur die Hälfte des Schadens, wenn er versagt.",
	"When the Champion makes an attack roll, ability check, or (%0%), he can reroll the (%1%) and use either roll. Alternatively, when a creature the Champion can see makes an attack roll against him, or a (%2%) against one of his spells or features, he can force that creature to reroll the attack or save and use the new roll.": "Wenn der Champion einen Angriffswurf, eine Fähigkeitsprüfung oder (%0%) durchführt, kann er die (%1%) wiederholen und beide Würfe verwenden. Wenn eine Kreatur, die der Champion sehen kann, einen Angriffswurf gegen ihn oder einen (%2%) gegen einen seiner Zauber oder Eigenschaften macht, kann er diese Kreatur zwingen, den Angriffs- oder Schutzwurf zu wiederholen und den neuen Wurf zu verwenden.",
	"The Champion deals an extra 49 ((%0%)) radiant or necrotic damage (his choice) when he hits a target with a weapon attack and he doesn't have (%1%) on the attack roll.": "Der Champion fügt zusätzlich 49 ((%0%)) strahlenden oder nekrotischen Schaden (nach seiner Wahl) zu, wenn er ein Ziel mit einem Waffenangriff trifft und er beim Angriffswurf nicht (%1%) hat.",
	"The Champion's ranged weapon attacks ignore (%0%) and (%1%) and have no range penalty.": "Die Fernkampfwaffenangriffe des Champions ignorieren (%0%) und (%1%) und haben keinen Reichweitenabzug.",
	"The Champion wears (%0%) and the (%1%), and wields (%2%).": "Der Champion trägt (%0%) und die (%1%) und führt (%2%).",
	"The Champion makes three attacks with (%0%).": "Der Champion führt drei Angriffe mit (%0%) aus.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)10 ((%3%)) piercing damage plus 4 ((%4%)) psychic damage. On a critical hit, the target must succeed on a (%5%) Wisdom (%6%) or be (%7%) of the Champion for 1 minute. On a ranged attack, the Champion can teleport with (%8%), appearing within 1.5 metre of the target on a hit, or in a random space within 9 metre of the target on a miss.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 18 m., ein Ziel. (%2%)10 ((%3%)) Stichschaden plus 4 ((%4%)) psychischer Schaden. Bei einem kritischen Treffer muss das Ziel eine (%5%) Weisheitsprüfung (%6%) bestehen oder 1 Minute lang (%7%) vom Champion entfernt sein. Bei einem Fernkampfangriff kann sich der Champion mit (%8%) teleportieren, wobei er bei einem Treffer in einem Umkreis von 1,5 Metern um das Ziel oder bei einem Fehltreffer in einem zufälligen Bereich von 9 Metern um das Ziel erscheint.",
	"The Champion touches a creature within 1.5 metre of him, and chooses to either heal or harm that creature, restoring 55 ((%0%)) hit points or dealing 55 ((%1%)) necrotic damage. If the creature is an unwilling target, it can avoid either effect with a successful (%2%) Dexterity (%3%).": "Der Champion berührt eine Kreatur im Umkreis von 1,5 Metern und kann diese entweder heilen oder schädigen, indem er 55 ((%0%)) Trefferpunkte wiederherstellt oder 55 ((%1%)) nekrotischen Schaden verursacht. Wenn die Kreatur ein unwilliges Ziel ist, kann sie beide Effekte mit einem erfolgreichen (%2%) Geschicklichkeitswurf (%3%) vermeiden.",
	"The Champion takes the (%0%), (%1%), or (%2%) action.": "Der Champion führt die (%0%), (%1%) oder (%2%) Aktion aus.",
	"The Champion clicks his heels together, casting (%0%) on himself. He doesn't suffer from lethargy when the spell ends.": "Der Champion klickt mit den Fersen zusammen und wirkt (%0%) auf sich selbst. Er leidet nicht an Lethargie, wenn der Zauber endet.",
	"The Champion halves the damage that he takes from an attack that hits him. He must be able to see the attacker.": "Der Champion halbiert den Schaden, den er durch einen Angriff erleidet, der ihn trifft. Er muss den Angreifer sehen können.",
	"Any creature that starts its turn within 1.5 metre of the elemental takes 5 ((%0%)) fire damage.": "Jede Kreatur, die ihren Zug innerhalb von 1,5 Metern um das Elementar beginnt, erleidet 5 ((%0%)) Feuerschaden.",
	"The elemental can move through a space as narrow as 1 inch wide without squeezing. In addition, the elemental can enter a hostile creature's space and stop there. The first time it enters a creature's space on a turn, that creature takes 5 ((%0%)) fire damage and must succeed on a (%1%) Strength (%2%) or be (%3%). A creature that starts its turn (%4%) in this way takes 5 ((%5%)) fire damage. It can repeat the (%6%) at the end of each of its turns, freeing itself on a success.": "Das Elementar kann sich durch einen Raum bewegen, der nur 1 Zoll breit ist, ohne sich zu quetschen. Außerdem kann das Elementar den Raum einer feindlichen Kreatur betreten und dort stehen bleiben. Wenn es das erste Mal in einer Runde den Raum einer Kreatur betritt, erleidet diese 5 ((%0%)) Feuerschaden und muss einen (%1%) Stärke-Test bestehen (%2%) oder (%3%). Eine Kreatur, die ihren Zug auf diese Weise (%4%) beginnt, erleidet 5 ((%5%)) Feuerschaden. Sie kann die (%6%) am Ende jeder ihrer Runden wiederholen und sich bei einem Erfolg befreien.",
	"For every 1.5 metre the elemental moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "Für jede 1,5 Meter, die sich das Elementar im Wasser bewegt, oder für jede Gallone Wasser, die auf es gespritzt wird, erleidet es 1 Kälteschaden.",
	"The elemental makes two slam attacks.": "Der Elementar führt zwei Schläge aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning damage plus 5 ((%4%)) fire damage. If the target is a creature or a flammable object, it ignites. Until a creature takes an action to douse the fire, the target takes 5 ((%5%)) fire damage at the start of each of its turns.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)12 ((%3%)) Schaden durch Wucht plus 5 ((%4%)) Feuerschaden. Ist das Ziel eine Kreatur oder ein entflammbares Objekt, entzündet es sich. Bis eine Kreatur eine Aktion ausführt, um das Feuer zu löschen, erleidet das Ziel zu Beginn jeder seiner Runden 5 ((%5%)) Feuerschaden.",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)21 ((%3%)) fire damage, and the target must succeed on a (%4%) Constitution (%5%) or have one nonmagical item of the elemental's choice that the target is carrying instantly melt or burn to cinders.": "(%0%) (%1%) auf Treffer, Reichweite 9 m, ein Ziel. (%2%)21 ((%3%)) Feuerschaden und das Ziel muss einen (%4%) Konstitutionstest (%5%) bestehen oder ein nichtmagischer Gegenstand nach Wahl des Elementars, den das Ziel bei sich trägt, muss sofort schmelzen oder zu Asche verbrennen.",
	"The cutthroat deals an extra 14 ((%0%)) damage when it hits a target with a weapon attack and has (%1%) on the attack roll, or when the target is within 1.5 metre of an ally of the cutthroat that isn't (%2%) and the cutthroat doesn't have (%3%) on the attack roll.": "Der Halsabschneider fügt 14 ((%0%)) zusätzlichen Schaden zu, wenn er ein Ziel mit einem Waffenangriff trifft und (%1%) auf den Angriffswurf hat, oder wenn sich das Ziel innerhalb von 1,5 Metern von einem Verbündeten des Halsabschneiders befindet, der nicht (%2%) ist, und der Halsabschneider nicht (%3%) auf den Angriffswurf hat.",
	"The cutthroat makes two shortsword or dagger attacks.": "Der Halsabschneider führt zwei Kurzschwert- oder Dolchangriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, Reichweite 20/18 m, ein Ziel. (%2%)6 ((%3%)) Stich-Schaden.",
	"The cutthroat can take the (%0%), (%1%), or (%2%) action.": "Der Halsabschneider kann die Aktion (%0%), (%1%) oder (%2%) ausführen.",
	"The cutthroat halves the damage that it takes from an attack that hits it. The cutthroat must be able to see the attacker.": "Der Halsabschneider halbiert den Schaden, den er durch einen Angriff erleidet, der ihn trifft. Das Halsabschneidertier muss den Angreifer sehen können.",
	"Whenever the enforcer hits a creature with a melee attack, the target must succeed on a (%0%) Wisdom (%1%) or be (%2%) of the enforcer until the end of the target's next turn. The enforcer and its allies have (%3%) on attack rolls against any creature (%4%) in this way. If a creature's (%5%) is successful or the effect ends for it, the creature is immune to the enforcer's Intimidating Presence for the next 24 hours.": "Immer wenn der Vollstrecker eine Kreatur mit einem Nahkampfangriff trifft, muss das Ziel einen (%0%) Weisheitswurf (%1%) bestehen oder bis zum Ende des nächsten Zuges des Ziels (%2%) des Vollstreckers sein. Der Vollstrecker und seine Verbündeten haben auf diese Weise (%3%) auf Angriffswürfe gegen jede Kreatur (%4%). Wenn die (%5%) einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen die Einschüchternde Präsenz des Vollstreckers.",
	"The enforcer makes three warhammer attacks.": "Der Vollstrecker führt drei Kriegshammerangriffe durch.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Schaden durch Wucht.",
	"The enforcer regains 12 hit points": "Der Vollstrecker erhält 12 Trefferpunkte zurück.",
	"Whenever the golem is subjected to lightning damage, it takes no damage. Instead, its weapon attacks deal an extra 11 ((%0%)) lightning damage until the end of its next turn. Also until the end of the golem's next turn, any creature that touches it or hits it with a melee attack while within 1.5 metre of it takes 11 ((%1%)) lightning damage.": "Immer wenn der Golem Blitzschaden erleidet, erleidet er keinen Schaden. Stattdessen verursachen seine Waffenangriffe bis zum Ende seines nächsten Zuges zusätzlich 11 ((%0%)) Blitzschaden. Ebenfalls bis zum Ende des nächsten Zuges des Golems erleidet jede Kreatur, die ihn berührt oder mit einem Nahkampfangriff trifft, während sie sich innerhalb von 1,5 Metern um ihn befindet, 11 ((%1%)) Blitzschaden.",
	"The golem is immune to any spell or effect that would alter its form.": "Der Golem ist immun gegen jeden Zauber oder Effekt, der seine Form verändern würde.",
	"The golem has (%0%) on (%1%) against spells and other magical effects.": "Der Golem hat (%0%) auf (%1%) gegen Zaubersprüche und andere magische Effekte.",
	"The golem's weapon attacks are magical.": "Die Waffenangriffe des Golems sind magisch.",
	"The golem makes two attacks: one with its slam and one with its sword, or it uses its Magnetic Pulse and then its Spinning Cleave.": "Der Golem führt zwei Angriffe aus: einen mit seinem Schlag und einen mit seinem Schwert, oder er benutzt seinen Magnetischen Impuls und dann seine Drehspalte.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)25 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)25 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)28 ((%3%)) slashing damage.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)28 ((%3%)) Hiebschaden.",
	"The golem makes a sword attack against each creature within 3 metre of it.": "Der Golem führt einen Schwertangriff gegen jede Kreatur im Umkreis von 3 Metern um ihn herum aus.",
	"The golem raises its arms and unleashes a magnetic pulse. All unattended metal objects within 9 metre of it are pulled to an unoccupied space within 1.5 metre of the golem. Each creature wearing metal armor or made of metal within 9 metre of the golem must succeed on a (%0%) Strength (%1%) or be pulled to an unoccupied space within 1.5 metre of the golem, then fall (%2%).": "Der Golem hebt seine Arme und entfesselt einen magnetischen Impuls. Alle unbeaufsichtigten Metallobjekte im Umkreis von 9 Metern werden in einen unbesetzten Raum innerhalb von 1,5 Metern um den Golem gezogen. Jede Kreatur, die im Umkreis von 9 Metern um den Golem eine Metallrüstung trägt oder aus Metall besteht, muss einen (%0%) Stärke-Test (%1%) bestehen oder wird in einen unbesetzten Bereich innerhalb von 1,5 Metern um den Golem gezogen und fällt dann (%2%).",
	"The cold snap spirit can sense heat within 18 metre of it.": "Der Kältegeist kann Wärme in einem Umkreis von 18 Metern spüren.",
	"Any creature that starts its turn within 1.5 metre of a cold snap spirit takes 5 ((%0%)) cold damage.": "Jede Kreatur, die ihren Zug in einem Umkreis von 1,5 Metern um einen Kälteeinbruchgeist beginnt, erleidet 5 ((%0%)) Kälteschaden.",
	"If the spirit attacks a creature that is within 1.5 metre of another cold snap spirit, the attack deals an extra 10 ((%0%)) cold damage on a hit.": "Wenn der Geist eine Kreatur angreift, die sich in einem Umkreis von 1,5 Metern von einem anderen Kälteschnapp-Geist befindet, verursacht der Angriff bei einem Treffer zusätzlich 10 ((%0%)) Kälteschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) cold damage, and the target's speed is halved until the end of the spirit's next turn.": "(%0%) (%1%) zu treffen, 1,5 m Reichweite, ein Ziel. (%2%)21 ((%3%)) Kälteschaden, und die Geschwindigkeit des Ziels wird bis zum Ende des nächsten Zuges des Geistes halbiert.",
	"Each creature within 9 metre of the cold snap spirit must make a (%0%) Constitution (%1%), taking 18 ((%2%)) cold damage on a failed save, or half as much damage on a successful one.": "Jede Kreatur im Umkreis von 9 Metern um den Kälteschnapper muss einen (%0%) Konstitutionswurf (%1%) machen und erleidet bei einem Fehlversuch 18 ((%2%)) Kälteschaden, bei einem erfolgreichen Versuch halb so viel.",
	"The cyclops's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). The cyclops can innately cast the following spells, requiring no material components:": "Die angeborene Fähigkeit des Zyklopen zur Zauberei ist Charisma (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Der Zyklop kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"The cyclops has (%0%) on any attack roll against a target more than 9 metre away.": "Der Zyklop hat (%0%) auf jeden Angriffswurf gegen ein Ziel, das mehr als 9 Meter entfernt ist.",
	"While outdoors in stormy conditions, the cyclops has a flying speed of 18 metre.": "Im Freien hat der Zyklop bei stürmischen Bedingungen eine Fluggeschwindigkeit von 18 Metern.",
	"The cyclops has (%0%) on Constitution (%1%) made to maintain (%2%) on spells, and cannot lose (%3%) because of turbulent weather.": "Der Zyklop hat (%0%) auf Konstitution (%1%), um (%2%) auf Zauber aufrechtzuerhalten, und kann nicht (%3%) aufgrund von turbulentem Wetter verlieren.",
	"The cyclops makes two ice claw attacks.": "Der Zyklop führt zwei Eiskrallenangriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage plus 3 ((%4%)) cold damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)13 ((%3%)) Hiebschaden plus 3 ((%4%)) Kälteschaden.",
	"The spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Die Spinne kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprüfung ablegen zu müssen.",
	"The spider ignores movement restrictions caused by webbing.": "Die Spinne ignoriert Bewegungseinschränkungen, die durch Netze verursacht werden.",
	"The spider makes two melee attacks: one with its bite and one with its stinger; or the spider can make one attack with its web spinner followed by a melee attack.": "Die Spinne führt zwei Nahkampfangriffe aus: einen mit ihrem Biss und einen mit ihrem Stachel; oder die Spinne kann einen Angriff mit ihrem Netzspinner ausführen, gefolgt von einem Nahkampfangriff.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage, and the target must make a (%4%) Constitution (%5%). On a failed save, the target takes 27 ((%6%)) poison damage and is (%7%) for 1 minute. On a successful save, the target takes half as much damage and isn't (%8%). If this poison damage reduces the target to 0 hit points, the target is stable but (%9%) for 1 hour, even after regaining hit points, and is (%10%) while (%11%) in this way.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Stich-Schaden, und das Ziel muss einen (%4%) Konstitutions-Save (%5%) machen. Bei einem Fehlschlag erleidet das Ziel 27 ((%6%)) Giftschaden und ist 1 Minute lang (%7%). Bei einem erfolgreichen Schutz erleidet das Ziel halb so viel Schaden und ist nicht (%8%). Wenn dieser Giftschaden das Ziel auf 0 Trefferpunkte reduziert, ist das Ziel 1 Stunde lang stabil, aber (%9%), auch nachdem es seine Trefferpunkte wiedererlangt hat, und ist (%10%), solange es (%11%) auf diese Weise ist.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution (%5%) or be (%6%) for 1 minute. The target can repeat the (%7%) at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)9 ((%3%)) Stich-Schaden, und das Ziel muss eine (%4%) Konstitutionsprobe (%5%) bestehen oder 1 Minute lang (%6%) sein. Das Ziel kann den (%7%) am Ende jeder seiner Runden wiederholen, wobei es den Effekt bei einem Erfolg für sich selbst beendet.",
	"(%0%) (%1%) to hit, reach 12 m., one target. (%2%) The target is pulled 12 metre toward the spider and is (%3%) (escape (%4%)). The spider can (%5%) only one creature at a time in this way. As an action, the spider can cocoon a creature it has (%6%) in webbing, causing it to be (%7%) and ending the (%8%) condition.": "(%0%) (%1%) zu treffen, 12 m., ein Ziel zu erreichen. (%2%) Das Ziel wird 12 Meter in Richtung der Spinne gezogen und ist (%3%) (Flucht (%4%)). Die Spinne kann auf diese Weise immer nur (%5%) eine Kreatur auf einmal treffen. Als Aktion kann die Spinne eine Kreatur, die sie (%6%) hat, in ein Netz einhüllen, wodurch sie (%7%) wird und der (%8%) Zustand beendet wird.",
	"When the spider takes damage while below half its hit point maximum, it can spray poisonous blood in a 4.5-metre cone. Each creature in the area must make a (%0%) Constitution (%1%). On a failed save, a creature takes 13 ((%2%)) poison damage and is (%3%) for 1 minute. On a successful save, the creature takes half as much damage and isn't (%4%). If this poison damage reduces a creature to 0 hit points, the creature is stable but (%5%) for 1 hour, even after regaining hit points, and is (%6%) while (%7%) in this way.": "Wenn die Spinne Schaden erleidet, während sie weniger als die Hälfte ihrer maximalen Trefferpunkte hat, kann sie giftiges Blut in einem 4,5 Meter großen Kegel versprühen. Jede Kreatur in diesem Bereich muss einen (%0%) Konstitutionsversuch (%1%) machen. Bei einem Fehlschlag erleidet die Kreatur 13 ((%2%)) Giftschaden und ist 1 Minute lang (%3%). Bei einem erfolgreichen Schutz erleidet die Kreatur halb so viel Schaden und ist nicht (%4%). Wenn dieser Giftschaden eine Kreatur auf 0 Trefferpunkte reduziert, ist die Kreatur 1 Stunde lang stabil, aber (%5%), auch nachdem sie ihre Trefferpunkte wiedererlangt hat, und ist (%6%), solange sie (%7%) auf diese Weise ist.",
	"The spiderling can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Der Spiderling kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprobe ablegen zu müssen.",
	"The spiderling ignores movement restrictions caused by webbing.": "Der Spiderling ignoriert Bewegungseinschränkungen, die durch Spinnweben verursacht werden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage, and the target must make a (%4%) Constitution (%5%), taking 10 ((%6%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)5 ((%3%)) Stichschaden und das Ziel muss einen (%4%) Konstitutionswurf (%5%) machen und erleidet bei einem misslungenen Schutz 10 ((%6%)) Giftschaden oder bei einem erfolgreichen Schutz die Hälfte des Schadens.",
	"The grick's spellcasting ability is Wisdom (spell save (%0%) (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Die Fähigkeit des Gricks zur Zauberei ist Weisheit (Zauberschutz (%0%) (%1%), um mit Zauberangriffen zu treffen). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"When Doty hits a target, (%0%) can channel magical energy to deal an extra 14 ((%1%)) force damage to the target as long as (%2%) is not (%3%).": "Wenn Doty ein Ziel trifft, kann (%0%) magische Energie kanalisieren, um dem Ziel zusätzlich 14 ((%1%)) Kraftschaden zuzufügen, solange (%2%) nicht (%3%) ist.",
	"Doty has an additional 20 hit points, and has a +2 modifier to (%0%), (%1%) using skill proficiencies, and attack rolls.": "Doty hat zusätzliche 20 Trefferpunkte und einen Modifikator von +2 auf (%0%), (%1%) für Fertigkeitsprofile und Angriffswürfe.",
	"Doty can say the following words in Common: \"Tary,\" \"Yes,\" \"Correct,\" \"Absolutely,\" \"Soon,\" and \"Handsome.\"": "Doty kann die folgenden Wörter in Common sagen: \"Tary\", \"Yes\", \"Correct\", \"Absolutely\", \"Soon\" und \"Handsome\".",
	"Doty can't be surprised.": "Doty darf sich nicht wundern.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) force damage.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Kraftschaden.",
	"Doty regains 15 ((%0%)) hit points.": "Doty erhält 15 ((%0%)) Trefferpunkte zurück.",
	"If a creature within 1.5 metre of Doty that he can see makes an attack against a creature other than Doty, he can impose (%0%) on the attack roll. The attacker then takes 6 ((%1%)) force damage.": "Wenn eine Kreatur im Umkreis von 1,5 Metern von Doty, die er sehen kann, einen Angriff gegen eine andere Kreatur als Doty ausführt, kann er (%0%) auf den Angriffswurf auferlegen. Der Angreifer erleidet dann 6 ((%1%)) Kraftschaden.",
	"The roc has (%0%) on Wisdom ((%1%)) checks that rely on sight.": "Der Roc hat (%0%) auf Weisheitsüberprüfungen ((%1%)), die sich auf das Sehen beziehen.",
	"Any creature that starts its turn within 1.5 metre of the roc takes 7 ((%0%)) fire damage.": "Jede Kreatur, die ihren Zug innerhalb von 1,5 Metern um den Rochus beginnt, erleidet 7 ((%0%)) Feuerschaden.",
	"The roc sheds bright light in a 12-metre radius and dim light for an additional 12 metre.": "Die Rakete wirft helles Licht in einem Radius von 12 Metern und schwaches Licht für weitere 12 Meter.",
	"The roc makes two attacks: one with its beak and one with its talons.": "Der Rochus führt zwei Angriffe aus: einen mit seinem Schnabel und einen mit seinen Krallen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)26 ((%3%)) piercing damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)26 ((%3%)) Stichschaden und 7 ((%4%)) Feuerschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) slashing damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)22 ((%3%)) Hiebschaden und 7 ((%4%)) Feuerschaden.",
	"The roc beats its wings, creating a swirling conflagration. Each creature within 9 metre of the roc must succeed on a (%0%) Dexterity (%1%) or take 21 ((%2%)) fire damage.": "Der Roc schlägt mit den Flügeln und erzeugt eine wirbelnde Feuersbrunst. Jede Kreatur im Umkreis von 9 Metern um den Rochus muss einen (%0%) Geschicklichkeitstest (%1%) bestehen oder 21 ((%2%)) Feuerschaden erleiden.",
	"When the skeleton hits with a metal melee weapon, the weapon deals an extra 3 ((%0%)) fire damage (included in the attack).": "Wenn das Skelett mit einer Nahkampfwaffe aus Metall trifft, verursacht die Waffe zusätzlich 3 ((%0%)) Feuerschaden (im Angriff enthalten).",
	"The skeleton sheds bright light in a 3-metre radius and dim light for an additional 3 metre.": "Das Skelett wirft helles Licht in einem Radius von 3 Metern und schwaches Licht in einem weiteren Radius von 3 Metern.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage and 3 ((%4%)) fire damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)5 ((%3%)) Stichschaden und 3 ((%4%)) Feuerschaden.",
	"The skeleton flings itself at a Large or smaller creature within 1.5 metre of it. The target must succeed on a (%0%) Dexterity (%1%) or be (%2%) (escape (%3%)). On a failed save, the target also takes 3 ((%4%)) fire damage at the start of each of its turns, even after the (%5%) ends. If the target or a creature within 1.5 metre of it uses an action to put out the flames, or if some other effect douses the flames (such as the target being submerged in water), the effect ends.": "Das Skelett schleudert sich auf eine große oder kleinere Kreatur im Umkreis von 1,5 Metern. Das Ziel muss einen (%0%) Geschicklichkeits-Save (%1%) bestehen oder (%2%) sein (Flucht (%3%)). Bei einem misslungenen Schutzwurf erleidet das Ziel außerdem zu Beginn jeder seiner Runden 3 ((%4%)) Feuerschaden, auch nach dem Ende des (%5%). Wenn das Ziel oder eine Kreatur im Umkreis von 1,5 Metern eine Aktion ausführt, um die Flammen zu löschen, oder wenn ein anderer Effekt die Flammen löscht (z. B. wenn das Ziel in Wasser getaucht wird), endet der Effekt.",
	"Whenever the guardian is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "Immer wenn der Wächter Feuerschaden erleidet, erleidet er keinen Schaden und erhält stattdessen eine Anzahl von Trefferpunkten zurück, die dem erlittenen Feuerschaden entspricht.",
	"The guardian is immune to any spell or effect that would alter its form.": "Der Wächter ist immun gegen jeden Zauber oder Effekt, der seine Form verändern würde.",
	"The guardian has (%0%) on (%1%) against spells and other magical effects.": "Der Wächter hat (%0%) auf (%1%) gegen Zaubersprüche und andere magische Effekte.",
	"The guardian's weapon attacks are magical.": "Die Waffenangriffe des Wächters sind magisch.",
	"The guardian makes two melee attacks.": "Der Wächter führt zwei Nahkampfangriffe aus.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)36 ((%3%)) slashing damage, and the target must succeed on a (%4%) Constitution (%5%) or be (%6%) until it deals damage to the guardian.": "(%0%) (%1%) auf Treffer, Reichweite 4,5 m, ein Ziel. (%2%)36 ((%3%)) Hiebschaden, und das Ziel muss einen (%4%) Konstitutions-(%5%) Test bestehen oder (%6%) sein, bis es dem Wächter Schaden zufügt.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) bludgeoning damage, and the target is pushed up to 4.5 metre away from the guardian and knocked (%4%).": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)23 ((%3%)) Wucht-Schaden, und das Ziel wird bis zu 4,5 m vom Wächter weggestoßen und (%4%) umgeworfen.",
	"The guardian makes a Runeblade attack against every creature within 4.5 metre of it. On a hit, a target is also pushed up to 4.5 metre away from the guardian and knocked (%0%).": "Der Wächter führt einen Runenklingen-Angriff gegen jede Kreatur im Umkreis von 4,5 Metern um ihn aus. Bei einem Treffer wird das Ziel zusätzlich bis zu 4,5 Meter vom Wächter weggeschoben und umgestoßen (%0%).",
	"The guardian makes one Runeblade attack.": "Der Wächter führt einen Runenklingen-Angriff aus.",
	"The guardian makes one Kick attack.": "Der Wächter führt einen Kick-Angriff aus.",
	"The guardian moves up to 15 metre without triggering (%0%), and can pass through other creature's spaces. Each creature whose space the guardian passes through must make a (%1%) Dexterity (%2%). On a failure, the creature takes 23 ((%3%)) bludgeoning damage and is knocked (%4%). On a success, the creature takes half as much damage and isn't knocked (%5%). Any creature that shares the guardian's space when it stops this movement is pushed out of its space into the nearest unoccupied space.": "Der Wächter bewegt sich bis zu 15 Meter weit, ohne (%0%) auszulösen, und kann die Räume anderer Kreaturen durchqueren. Jede Kreatur, deren Raum der Wächter durchquert, muss einen (%1%) Geschicklichkeitstest (%2%) ablegen. Bei einem Fehlschlag erleidet die Kreatur 23 ((%3%)) Wucht-Schaden und wird umgeworfen (%4%). Bei einem Erfolg erleidet die Kreatur nur halb so viel Schaden und wird nicht niedergeschlagen (%5%). Jede Kreatur, die sich im Raum des Wächters befindet, wenn er diese Bewegung stoppt, wird aus seinem Raum in den nächsten unbesetzten Raum geschoben.",
	"When Grog scores a critical hit, he rolls double weapon damage dice as usual, then rolls 3 additional weapon damage dice.": "Wenn Grog einen kritischen Treffer erzielt, würfelt er wie üblich mit doppelten Waffenschadenswürfeln und wirft dann 3 zusätzliche Waffenschadenswürfel.",
	"Grog has (%0%) on initiative rolls.": "Grog hat (%0%) auf Initiativwürfe.",
	"Grog can take a −5 penalty to any melee attack roll to gain a +10 bonus to the damage roll.": "Grog kann einen Malus von -5 auf einen Nahkampfangriffswurf in Kauf nehmen, um einen Bonus von +10 auf den Schadenswurf zu erhalten.",
	"At the start of his turn, Grog can gain (%0%) on all melee weapon attack rolls during that turn, but attack rolls against him have (%1%) until the start of his next turn.": "Zu Beginn seines Zuges kann Grog (%0%) auf alle Angriffswürfe mit Nahkampfwaffen in diesem Zug gewinnen, aber Angriffswürfe gegen ihn haben (%1%) bis zum Beginn seines nächsten Zuges.",
	"If Grog is reduced to 0 hit points while raging, he drops to 1 hit point instead if he succeeds on a (%0%) Constitution (%1%).": "Wenn Grog während des Wütens auf 0 Trefferpunkte reduziert wird, sinkt er stattdessen auf 1 Trefferpunkt, wenn er einen (%0%) Konstitutionswurf (%1%) besteht.",
	"Grog wears a (%0%). He wields the (%1%) (a +2 magic weapon), a (%2%), and the (%3%).": "Grog trägt eine (%0%). Er führt die (%1%) (eine +2 magische Waffe), eine (%2%), und die (%3%).",
	"When Grog damages a creature that is concentrating on a spell, that creature has (%0%) on the (%1%) to maintain its (%2%). In addition, Grog has (%3%) on (%4%) against spells cast by creatures within 1.5 metre of him.": "Wenn Grog eine Kreatur schädigt, die sich auf einen Zauber konzentriert, hat diese Kreatur (%0%) auf (%1%), um ihre (%2%) aufrechtzuerhalten. Außerdem hat Grog (%3%) auf (%4%) gegen Zauber, die von Kreaturen im Umkreis von 1,5 Metern um ihn gewirkt werden.",
	"Grog has an additional 40 hit points.": "Grog hat zusätzlich 40 Trefferpunkte.",
	"Grog makes two attacks (three when raging) with his (%0%), (%1%), or (%2%).": "Grog macht zwei Angriffe (drei, wenn er wütend ist) mit seinen (%0%), (%1%) oder (%2%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) slashing damage and 3 ((%4%)) necrotic damage. If the target is reduced to 0 hit points, Grog gains 10 temporary hit points.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)20 ((%3%)) Hiebschaden und 3 ((%4%)) nekrotischer Schaden. Wenn das Ziel auf 0 Trefferpunkte reduziert wird, erhält Grog 10 temporäre Trefferpunkte.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/60, one target. (%2%)24 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m oder 20/60, ein Ziel. (%2%)24 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)14 ((%3%)) Schaden durch Wucht.",
	"Grog casts (%0%) on himself to grow in size for 10 minutes. While enlarged in this way, he has resistance to cold, fire, lightning, and thunder damage.": "Grog zaubert (%0%) auf sich selbst, um für 10 Minuten zu wachsen. Während er auf diese Weise vergrößert ist, ist er resistent gegen Kälte-, Feuer-, Blitz- und Donnerschaden.",
	"Grog enters a rage that lasts until he falls (%0%) or chooses to end it (no action required). While raging, Grog gains the following benefits:": "Grog gerät in einen Wutanfall, der so lange anhält, bis er fällt (%0%) oder beschließt, ihn zu beenden (keine Aktion erforderlich). Während er wütet, erhält Grog die folgenden Vorteile:",
	"He has (%0%) on Strength checks and Strength (%1%).": "Er hat (%0%) auf Stärkeprüfungen und Stärke (%1%).",
	"He deals an extra 4 damage when he hits a target with a melee weapon attack (included in attacks)": "Er verursacht 4 zusätzlichen Schaden, wenn er ein Ziel mit einer Nahkampfwaffe angreift (in Angriffen enthalten).",
	"He has resistance to bludgeoning, piercing, and slashing damage": "Er ist resistent gegen Wucht-, Stich- und Hiebschaden.",
	"He can't be (%0%) or (%1%)": "Er kann nicht (%0%) oder (%1%) sein",
	"He can make an additional melee weapon attack (included in the Multiattack action)": "Er kann einen zusätzlichen Angriff mit einer Nahkampfwaffe ausführen (in der Aktion Mehrfachangriff enthalten).",
	"When Grog's rage ends, he gains one level of (%0%).": "Wenn Grogs Wut endet, gewinnt er eine Stufe von (%0%).",
	"When a creature within 1.5 metre of Grog casts a spell or deals damage to him, Grog can make a melee weapon attack against that creature.": "Wenn eine Kreatur im Umkreis von 1,5 Metern um Grog einen Zauber wirkt oder ihm Schaden zufügt, kann Grog einen Nahkampfangriff gegen diese Kreatur ausführen.",
	"Jourrael's spellcasting ability is Charisma (spell save (%0%)). She can innately cast the following spells, requiring no material components:": "Jourraels Fähigkeit zur Zauberei ist Charisma (Zauberschutz (%0%)). Sie kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:",
	"Jourrael can move through other creatures and objects as if they were (%0%). They take 5 ((%1%)) force damage if they end their turn inside an object.": "Jourrael kann sich durch andere Kreaturen und Objekte bewegen, als ob sie (%0%) wären. Sie erleiden 5 ((%1%)) Kraftschaden, wenn sie ihren Zug innerhalb eines Objekts beenden.",
	"Jourrael deals an extra 35 ((%0%)) damage when they hit a target with a weapon attack and have (%1%) on the attack roll, or when the target is within 1.5 metre of an ally of Jourrael that isn't (%2%) and Jourrael doesn't have (%3%) on the attack roll.": "Jourrael verursacht zusätzlich 35 ((%0%)) Schaden, wenn er ein Ziel mit einem Waffenangriff trifft und (%1%) auf den Angriffswurf hat, oder wenn sich das Ziel innerhalb von 1,5 Metern von einem Verbündeten Jourraels befindet, der nicht (%2%) ist und Jourrael nicht (%3%) auf den Angriffswurf hat.",
	"If Jourrael is reduced to 0 hit points, they do not fall (%0%) but becomes an incorporeal spirit for 24 hours. During this time, Jourrael can't return to their original form until they returns to full hit points. In this form, they are (%1%), can't attack or interact with corporeal creatures or objects, and can't be targeted by spells. After 24 hours have passed, Jourrael regains 1 hit point and returns to their original form with four levels of (%2%).": "Wenn Jourrael auf 0 Trefferpunkte reduziert wird, fällt er nicht (%0%), sondern wird für 24 Stunden zu einem körperlosen Geist. Während dieser Zeit kann Jourrael nicht in seine ursprüngliche Form zurückkehren, bis er wieder volle Trefferpunkte hat. In dieser Form sind sie (%1%), können nicht angreifen oder mit körperlichen Kreaturen oder Objekten interagieren und können nicht von Zaubern angegriffen werden. Nach 24 Stunden erhält Jourrael 1 Trefferpunkt zurück und kehrt mit vier Stufen von (%2%) in seine ursprüngliche Form zurück.",
	"Jourrael makes two melee attacks or two ranged attacks.": "Jourrael führt zwei Nahkampfangriffe oder zwei Fernkampfangriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage, and the target must succeed on a (%4%) Constitution (%5%) or be (%6%) for 1 hour. If the (%7%) fails by 5 or more, the target is also (%8%) while (%9%) in this way. The target wakes up if it takes damage or if another creature takes an action to shake it awake.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)10 ((%3%)) Hiebschaden, und das Ziel muss eine (%4%) Konstitutionsprüfung (%5%) bestehen oder 1 Stunde lang (%6%) sein. Wenn der (%7%) um 5 oder mehr scheitert, ist das Ziel auch (%8%) während (%9%) auf diese Weise. Das Ziel wacht auf, wenn es Schaden erleidet oder wenn eine andere Kreatur eine Aktion ausführt, um es wachzurütteln.",
	"(%0%) (%1%) to hit, range 60/36 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 60/36 m, ein Ziel. (%2%)9 ((%3%)) Stich-Schaden.",
	"Jourrael can take the (%0%), (%1%), or (%2%) action.": "Jourrael kann die Aktion (%0%), (%1%), oder (%2%) ausführen.",
	"Jourrael manifests three illusory duplicates that hover in her space. Each time a creature targets Jourrael with an attack, roll a (%0%) to see if it hits one of the duplicates. If there are three duplicates, a duplicate is targeted on a roll of 6 or higher. With two duplicates, a duplicate is targeted on a roll of 8 or higher. A single duplicate is targeted on a roll of 11 or higher. A duplicate's AC is 17, and it is destroyed if hit. Jourrael can hide the duplicates as a bonus action.": "Jourrael manifestiert drei illusorische Duplikate, die in ihrem Raum schweben. Jedes Mal, wenn eine Kreatur Jourrael mit einem Angriff angreift, würfle einen (%0%), um zu sehen, ob sie eines der Duplikate trifft. Wenn es drei Duplikate gibt, wird ein Duplikat bei einem Wurf von 6 oder höher getroffen. Bei zwei Duplikaten wird ein Duplikat bei einem Wurf von 8 oder höher getroffen. Ein einzelnes Duplikat wird bei einem Wurf von 11 oder höher anvisiert. Der AC eines Duplikats ist 17, und es wird zerstört, wenn es getroffen wird. Jourrael kann die Duplikate als Bonusaktion verstecken.",
	"Jourrael adds 5 to her AC against one melee attack that would hit her. To do so, she must see the attacker": "Jourrael addiert 5 zu ihrem AC gegen einen Nahkampfangriff, der sie treffen würde. Um dies zu tun, muss sie den Angreifer sehen.",
	"Keyleth is a 20th-level spellcaster. Her spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). She has the following druid spells prepared:": "Keyleth ist ein Zauberwirker der Stufe 20. Ihre Zauberfähigkeit ist Weisheit (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Sie hat die folgenden Druidenzauber vorbereitet:",
	"Keyleth has (%0%) on (%1%) against being (%2%), and magic can't put her to sleep.": "Keyleth hat (%0%) auf (%1%) gegen das Sein (%2%), und Magie kann sie nicht in Schlaf versetzen.",
	"Keyleth has (%0%) on Constitution (%1%) made to maintain (%2%) on spells.": "Keyleth hat (%0%) auf Konstitution (%1%) gemacht, um (%2%) auf Zauber zu erhalten.",
	"Keyleth wears a (%0%) (which increases her Wisdom score by 2), (%1%), and a (%2%). She wields the (%3%).": "Keyleth trägt eine (%0%) (die ihren Weisheitswert um 2 erhöht), (%1%) und eine (%2%). Sie schwingt das (%3%).",
	"Keyleth casts (%0%) to transform into a (%1%), an (%2%), or (%3%).": "Keyleth wirkt (%0%), um sich in einen (%1%), einen (%2%) oder einen (%3%) zu verwandeln.",
	"When Keyleth falls at least 6 metre, she lands with meteoric force. Each creature within 6 metre of her must succeed on a (%0%) Dexterity (%1%) or take (%2%) bludgeoning damage for every 3 metre Keyleth fell. Keyleth still takes (%3%) while in (%4%) form.": "Wenn Keyleth mindestens 6 Meter tief fällt, landet sie mit kometenhafter Wucht. Jede Kreatur im Umkreis von 6 Metern um sie muss einen (%0%) Geschicklichkeitstest (%1%) bestehen oder (%2%) Wuchtschaden pro 3 Meter, die Keyleth fällt, erleiden. Keyleth erleidet immer noch (%3%), wenn sie in (%4%) Form ist.",
	"Keyleth casts (%0%) (spell save (%1%)) from the (%2%) at a creature she can see within 45 metre of her.": "Keyleth wirft (%0%) (Zauberschutz (%1%)) aus dem (%2%) auf eine Kreatur, die sie im Umkreis von 45 Metern sieht.",
	"Keyleth magically (%0%) into a beast or elemental of CR 6 or lower. Her game statistics are replaced by the statistics of the new form, but she retains her alignment, personality, and Intelligence, Wisdom, and Charisma scores. She also retains all of her skill and (%1%) proficiencies, in addition to gaining those of the new form. She assumes the new form's hit points and Hit Dice and returns to the number of hit points she had when she reverts to her normal form. Any equipment she is wearing or carrying is absorbed or borne by her new form (her choice). She reverts to her humanoid form as a bonus action, or when she falls (%2%). Her attacks in Wild Shape form are magical, and she can cast spells while transformed.": "Keyleth verwandelt sich auf magische Weise (%0%) in eine Bestie oder ein Elementar von CR 6 oder niedriger. Ihre Spielstatistiken werden durch die Statistiken der neuen Form ersetzt, aber sie behält ihre Ausrichtung, Persönlichkeit und ihre Intelligenz-, Weisheits- und Charisma-Werte. Sie behält auch alle ihre Fertigkeiten und (%1%) Fähigkeiten, zusätzlich zu denjenigen der neuen Form. Sie übernimmt die Trefferpunkte und Trefferwürfel der neuen Form und erhält die Anzahl der Trefferpunkte zurück, die sie hatte, als sie in ihre normale Form zurückkehrte. Jegliche Ausrüstung, die sie trägt oder mit sich führt, wird von ihrer neuen Form absorbiert oder getragen (nach ihrer Wahl). Sie kehrt in ihre humanoide Form als Bonusaktion zurück oder wenn sie fällt (%2%). Ihre Angriffe in der Wildform sind magisch, und sie kann während ihrer Verwandlung Zauber wirken.",
	"Keyleth casts (%0%), restoring 16 ((%1%)) hit points to herself or another creature she can see within 18 metre of her.": "Keyleth wirkt (%0%) und stellt 16 ((%1%)) Trefferpunkte bei sich selbst oder einer anderen Kreatur in einem Umkreis von 18 Metern, die sie sehen kann, wieder her.",
	"The goat-knight is a 6th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has the following paladin spells prepared:": "Der Ziegen-Ritter ist ein Zauberwirker der Stufe 6. Seine Zauberfähigkeit ist Charisma (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Er hat die folgenden Paladin-Zauber vorbereitet:",
	"Whenever the goat-knight or a creature friendly to it within 3 metre of it makes a (%0%), that creature gains a +2 bonus (included in the goat-knight's (%1%) above). The goat-knight must be conscious to grant and gain this bonus.": "Immer wenn der Ziegenritter oder eine ihm freundlich gesinnte Kreatur im Umkreis von 3 Metern einen (%0%) ausführt, erhält diese Kreatur einen Bonus von +2 (der in den obigen (%1%) des Ziegenritters enthalten ist). Der Ziegenritter muss bei Bewusstsein sein, um diesen Bonus zu gewähren und zu erhalten.",
	"The goat-knight is immune to disease.": "Der Ziegen-Ritter ist immun gegen Krankheiten.",
	"The goat-knight has resistance to poison damage and (%0%) on (%1%) against poison.": "Der Ziegen-Ritter hat Resistenz gegen Giftschaden und (%0%) auf (%1%) gegen Gift.",
	"The goat-knight makes two warhammer attacks.": "Der Ziegenritter führt zwei Kriegshammerangriffe durch.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage, or 8 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Wuchtschaden, oder 8 ((%4%)) Wuchtschaden, wenn mit zwei Händen eingesetzt.",
	"The golem creates an area of antimagic, as in the (%0%) spell, in a 18-metre cone originating from it. At the start of each of its turns, the golem decides which way the cone faces and whether the cone is active.": "Der Golem erschafft einen Bereich von Antimagie, wie beim Zauber (%0%), in einem 18 Meter langen Kegel, der von ihm ausgeht. Zu Beginn jeder seiner Runden entscheidet der Golem, in welche Richtung der Kegel zeigt und ob der Kegel aktiv ist.",
	"Whenever the golem is subjected to a damage-dealing spell of 4th level or lower, it takes no damage and instead regains a number of hit points equal to the damage dealt.": "Immer wenn der Golem einem Schaden verursachenden Zauber der Stufe 4 oder niedriger ausgesetzt ist, erleidet er keinen Schaden und erhält stattdessen eine Anzahl von Trefferpunkten zurück, die dem verursachten Schaden entspricht.",
	"The golem uses its Antimagic Jolt and makes two melee attacks, or it makes three melee attacks.": "Der Golem setzt seinen Antimagischen Ruck ein und führt zwei Nahkampfangriffe aus oder er führt drei Nahkampfangriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)20 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage, and the target must succeed on a (%4%) Dexterity (%5%) or have a magic collar placed upon its neck. While the target wears the collar, it is magically prevented from speaking and cannot cast any spell. A successful (%6%) Dexterity check using (%7%) removes the collar.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Wuchtschaden, und das Ziel muss einen (%4%) Geschicklichkeitstest (%5%) bestehen oder ein magisches Halsband um den Hals gelegt bekommen. Während das Ziel das Halsband trägt, kann es auf magische Weise nicht sprechen und keine Zauber wirken. Eine erfolgreiche (%6%) Geschicklichkeitsprobe mit (%7%) entfernt das Halsband.",
	"Each creature within the golem's Antimagic Cone that has the ability to cast a spell of 1st level or higher must make a (%0%) Wisdom (%1%), taking 21 ((%2%)) psychic damage on a failed save, or half as much damage on a successful one.": "Jede Kreatur innerhalb des antimagischen Kegels des Golems, die die Fähigkeit hat, einen Zauber der Stufe 1 oder höher zu wirken, muss einen (%0%) Weisheitsspruch (%1%) ablegen und erleidet bei einem misslungenen Schutzversuch 21 ((%2%)) psychischen Schaden, bei einem erfolgreichen Schutzversuch halb so viel Schaden.",
	"Any creature that starts its turn within 3 metre of the landshark takes 11 ((%0%)) fire damage.": "Jede Kreatur, die ihren Zug innerhalb von 3 Metern um den Landhai beginnt, erleidet 11 ((%0%)) Feuerschaden.",
	"The landshark's (%0%) is up to 12 metre and its (%1%) is up to 6 metre, with or without a running start.": "Die Reichweite des Landsharks (%0%) beträgt bis zu 12 Meter und die des Landsharks (%1%) bis zu 6 Meter, mit oder ohne Anlauf.",
	"The landshark sheds bright light in a 4.5-metre radius and dim light for an additional 4.5 metre.": "Der Landhai strahlt helles Licht in einem Radius von 4,5 Metern und schwaches Licht in weiteren 4,5 Metern Entfernung aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)45 ((%3%)) piercing damage, and 14 ((%4%)) fire damage. If the target is a Large or smaller creature, it must succeed on a (%5%) Dexterity (%6%) or be swallowed by the landshark. A swallowed creature is (%7%) and (%8%), it has (%9%) against attacks and other effects outside the landshark, and it takes 42 ((%10%)) fire damage at the start of each of the landshark's turns.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)45 ((%3%)) Stichschaden und 14 ((%4%)) Feuerschaden. Ist das Ziel eine große oder kleinere Kreatur, muss es einen (%5%) Geschicklichkeitstest (%6%) bestehen oder vom Landhai verschluckt werden. Eine verschluckte Kreatur ist (%7%) und (%8%), sie hat (%9%) gegen Angriffe und andere Effekte außerhalb des Landsharks und erleidet 42 ((%10%)) Feuerschaden zu Beginn jeder Runde des Landsharks.",
	"If the landshark takes 30 damage or more on a single turn from a creature inside it, the landshark must succeed on a (%0%) Constitution (%1%) at the end of that turn or regurgitate all swallowed creatures, which fall (%2%) in a space within 3 metre of the landshark. If the landshark dies, a swallowed creature is no longer (%3%) by it and can escape from the corpse by using 4.5 metre of movement, exiting (%4%).": "Wenn der Landhai in einer einzigen Runde 30 oder mehr Schaden durch eine Kreatur in seinem Inneren erleidet, muss der Landhai am Ende dieser Runde einen (%0%) Konstitutionsversuch (%1%) bestehen oder alle verschluckten Kreaturen wieder auswürgen, die dann (%2%) in einen Raum innerhalb von 3 Metern um den Landhai fallen. Wenn der Landhai stirbt, wird eine verschluckte Kreatur nicht mehr (%3%) von ihm gehalten und kann dem Leichnam entkommen, indem sie 4,5 Meter Bewegung verwendet, um (%4%) zu verlassen.",
	"If the landshark (%0%) at least 4.5 metre as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures must succeed on a (%1%) Strength or Dexterity (%2%) (target's choice) or be knocked (%3%) and take 27 ((%4%)) bludgeoning damage plus 21 ((%5%)) fire damage. On a successful save, the creature takes only half the damage, isn't knocked (%6%), and is pushed 1.5 metre out of the landshark's space into an unoccupied space of the creature's choice. If no unoccupied space is within range, the creature instead falls (%7%) in the landshark's space.": "Wenn der Landhai (%0%) im Rahmen seiner Bewegung mindestens 4,5 Meter zurücklegt, kann er diese Aktion nutzen, um auf seinen Füßen in einem Raum zu landen, in dem sich eine oder mehrere andere Kreaturen befinden. Jede dieser Kreaturen muss einen (%1%) Stärke- oder Geschicklichkeitswurf (%2%) (nach Wahl des Ziels) bestehen oder wird umgeworfen (%3%) und erleidet 27 ((%4%)) Wuchtschaden plus 21 ((%5%)) Feuerschaden. Bei einer erfolgreichen Rettung erleidet die Kreatur nur die Hälfte des Schadens, wird nicht umgeworfen (%6%) und wird 1,5 Meter aus dem Raum des Landsharks in einen unbesetzten Raum nach Wahl der Kreatur geschoben. Befindet sich kein unbesetzter Raum in Reichweite, fällt die Kreatur stattdessen (%7%) in den Raum des Landsharks.",
	"If the landshark is on solid ground, it melts the area around it, creating a pool of lava in a 3-metre radius. Any creature that starts its turn in the area or enters it for the first time on a turn takes 44 ((%0%)) fire damage.": "Wenn der Landhai auf festem Boden steht, schmilzt er das Gebiet um sich herum und erzeugt einen Lavapool in einem 3-Meter-Radius. Jede Kreatur, die ihren Zug in diesem Gebiet beginnt oder es zum ersten Mal in einem Zug betritt, erleidet 44 ((%0%)) Feuerschaden.",
	"When the adranach is reduced to half its hit point maximum (145 hit points), its mithral mask cracks and its arcane form begins to waver, creating a field of unstable magic around it. Any creature that starts its turn within 6 metre of the adranach or enters that area for the first time on a turn takes 21 ((%0%)) radiant damage. Additionally, if a creature casts a spell within this area, it must make a (%1%) ability check using its spellcasting ability. On a failure, the spell backfires, consuming the spell slot and dealing 7 ((%2%)) force damage to the caster for each level of the spell slot that was consumed.": "Wenn der Adranach auf die Hälfte seiner maximalen Trefferpunkte reduziert ist (145 Trefferpunkte), zerbricht seine Mithralmaske und seine arkane Form beginnt zu schwanken, wodurch ein Feld instabiler Magie um ihn herum entsteht. Jede Kreatur, die ihren Zug innerhalb von 6 Metern um den Adranach beginnt oder diesen Bereich zum ersten Mal in einem Zug betritt, erleidet 21 ((%0%)) Strahlungsschaden. Wenn eine Kreatur in diesem Bereich einen Zauber wirkt, muss sie außerdem eine (%1%) Fähigkeitsprüfung mit ihrer Zauberfertigkeit ablegen. Bei einem Fehlschlag geht der Zauber nach hinten los, verbraucht den Zauberplatz und fügt dem Zaubernden 7 ((%2%)) Kraftschaden für jede Stufe des verbrauchten Zauberplatzes zu.",
	"The adranach's carrying capacity is doubled, as is the weight it can push, drag, or lift.": "Die Tragfähigkeit des Adranachs wird verdoppelt, ebenso wie das Gewicht, das er schieben, ziehen oder heben kann.",
	"If the adranach fails a (%0%), it can choose to succeed instead.": "Wenn dem Adranach ein (%0%) misslingt, kann er stattdessen einen Erfolg wählen.",
	"The adranach makes three attacks: two with its claws and one with its tail.": "Der Adranach führt drei Angriffe aus: zwei mit seinen Klauen und einen mit seinem Schwanz.",
	"(%0%) (%1%) to hit, one target, reach 1.5 m. (%2%)33 ((%3%)) slashing damage.": "(%0%) (%1%) bis Treffer, ein Ziel, Reichweite 1,5 m. (%2%)33 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, one target, reach 4.5 m. (%2%)20 ((%3%)) bludgeoning damage.": "(%0%) (%1%) Treffer, ein Ziel, Reichweite 4,5 m. (%2%)20 ((%3%)) Schaden durch Wucht.",
	"The adranach targets up to six creatures it can see within 36 metre of it. Each target must succeed on a (%0%) Dexterity (%1%) or take 35 ((%2%)) force damage.": "Der Adranach zielt auf bis zu sechs Kreaturen im Umkreis von 36 Metern, die er sehen kann. Jedes Ziel muss einen (%0%) Geschicklichkeitstest (%1%) bestehen oder 35 ((%2%)) Kraftschaden erleiden.",
	"The adranach makes one claw attack.": "Der Adranach führt eine Klauenattacke aus.",
	"The adranach casts (%0%) and moves up to its walking or flying speed. (This movement doesn't benefit from its Slipstream trait.)": "Der Adranach wirft (%0%) und bewegt sich bis zu seiner Geh- oder Fluggeschwindigkeit. (Diese Bewegung profitiert nicht von seiner Eigenschaft Windschatten).",
	"A burst of astral energy flares from the adranach's body. Each creature within 18 metre of it must make a (%0%) Constitution (%1%). On a failed save, a creature takes 27 ((%2%)) force damage and is (%3%) until the end of its next turn. On a successful save, the creature takes half as much damage and is not (%4%). The adranach then turns (%5%) until the start of its next turn or until it makes an attack.": "Aus dem Körper des Adranach strömt ein Ausbruch astraler Energie. Jede Kreatur im Umkreis von 18 Metern muss einen (%0%) Konstitutionsversuch (%1%) machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 27 ((%2%)) Kraftschaden und ist bis zum Ende ihrer nächsten Runde (%3%). Bei einem erfolgreichen Schutz erleidet die Kreatur halb so viel Schaden und ist nicht (%4%). Der Adranach wird dann (%5%) bis zum Beginn seines nächsten Zuges oder bis er einen Angriff ausführt.",
	"The master adranach can cast (%0%) on itself.": "Der Meister-Adranach kann (%0%) auf sich selbst wirken.",
	"The adranach has (%0%) out to a range of 9 metre. As an action, it can increase the range of its (%1%) to 36 metre until the end of its next turn.": "Der Adranach hat (%0%) bis zu einer Reichweite von 9 Metern. Als Aktion kann er die Reichweite seiner (%1%) bis zum Ende seines nächsten Zuges auf 36 Meter erhöhen.",
	"Once on his turn, Percy can take one additional action.": "Einmal in seinem Zug kann Percy eine zusätzliche Aktion ausführen.",
	"(%0%) grants Percy (%1%) on (%2%) against spells or magical effects. Additionally, (%3%) has 10 charges. When Percy hits with a weapon attack, he can expend up to 10 charges to have the attack deal (%4%) extra lightning damage per charge spent.": "(%0%) gewährt Percy (%1%) auf (%2%) gegen Zaubersprüche oder magische Effekte. Außerdem hat (%3%) 10 Aufladungen. Wenn Percy mit einem Waffenangriff trifft, kann er bis zu 10 Ladungen verbrauchen, damit der Angriff (%4%) zusätzlichen Blitzschaden pro verbrauchter Ladung verursacht.",
	"Percy can reroll a failed (%0%).": "Percy kann einen misslungenen Wurf wiederholen (%0%).",
	"When Percy rolls a 2 or lower on the (%0%) when making an attack with Animus or Bad News, the attack misses and he can't use the weapon again until he spends an action to repair it. On a misfire with Animus, he takes 7 ((%1%)) psychic damage.": "Wenn Percy bei einem Angriff mit Animus oder Bad News eine 2 oder weniger auf dem (%0%) würfelt, geht der Angriff daneben und er kann die Waffe nicht mehr benutzen, bis er eine Aktion ausgibt, um sie zu reparieren. Bei einem Fehlschuss mit Animus erleidet er 7 ((%1%)) psychischen Schaden.",
	"Percy's weapon attacks score a critical hit on a roll of 19-20.": "Percys Waffenangriffe erzielen einen kritischen Treffer bei einem Wurf von 19-20.",
	"Percy's ranged weapon attacks have a +2 bonus to hit (included in attacks), ignore (%0%) and (%1%), and have no range penalty. Additionally, Percy can take a −5 penalty to any ranged attack roll to gain a +10 bonus to the damage roll.": "Percys Angriffe mit Fernkampfwaffen haben einen Bonus von +2 auf Treffer (in Angriffen enthalten), ignorieren (%0%) und (%1%) und haben keinen Reichweitenabzug. Außerdem kann Percy einen Malus von -5 auf einen Angriffswurf mit Fernkampfwaffen in Kauf nehmen, um einen Bonus von +10 auf den Schadenswurf zu erhalten.",
	"Percy wears a (%0%) and (%1%). He wields Animus and Bad News, which are both +1 weapons.": "Percy trägt eine (%0%) und (%1%). Er führt Animus und Bad News, beides +1-Waffen, mit sich.",
	"Percy adds his proficiency bonus to initiative rolls, giving him a +12 to initiative rolls.": "Percy addiert seinen Fertigkeitsbonus zu Initiativwürfen, was ihm einen Bonus von +12 auf Initiativwürfe verleiht.",
	"Percy has an additional 40 hit points.": "Percy hat zusätzlich 40 Trefferpunkte.",
	"Percy makes four ranged attacks with Animus, or two ranged attacks with Bad News. When Percy hits with an attack with either weapon, he can choose one of the following additional effects:": "Percy führt vier Fernkampfangriffe mit Animus bzw. zwei Fernkampfangriffe mit Bad News aus. Wenn Percy mit einem Angriff mit einer der beiden Waffen trifft, kann er einen der folgenden zusätzlichen Effekte wählen:",
	"Percy gains (%0%) on his next attack roll this turn made against the same target.": "Percy erhält (%0%) auf seinen nächsten Angriffswurf dieser Runde gegen dasselbe Ziel.",
	"The target must make a (%0%) Strength (%1%). On a failure, the target drops one item it is holding of Percy's choice.": "Das Ziel muss eine (%0%) Stärke (%1%) aufbringen. Bei einem Fehlschlag lässt das Ziel einen Gegenstand nach Percys Wahl fallen, den es in der Hand hält.",
	"(%0%) (%1%) to hit, range 96 m., one target. (%2%)11 ((%3%)) piercing damage and 3 ((%4%)) psychic damage.": "(%0%) (%1%) bis Treffer, Reichweite 96 m, ein Ziel. (%2%)11 ((%3%)) Stich-Schaden und 3 ((%4%)) psychischer Schaden.",
	"(%0%) (%1%) to hit, range 24 m., one target. (%2%)19 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 24 m, ein Ziel. (%2%)19 ((%3%)) Stich-Schaden.",
	"When Percy is targeted by an enemy's spell, he can absorb a portion of the spell's energy into (%0%). The spell affects him normally, but the cloak gains a number of charges equal to the level of the spell. When he does so, he also gains resistance to one type of damage dealt by the spell until the end of his next turn.": "Wenn Percy von einem gegnerischen Zauber getroffen wird, kann er einen Teil der Energie des Zaubers in (%0%) absorbieren. Der Zauber wirkt normal auf ihn, aber der Umhang erhält eine Anzahl von Ladungen, die der Stufe des Zaubers entspricht. Wenn er dies tut, erhält er außerdem bis zum Ende seines nächsten Zuges Resistenz gegen eine Schadensart, die durch den Zauber verursacht wurde.",
	"Pike is a 20th-level spellcaster. Her spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). She has the following cleric spells prepared:": "Pike ist ein Zauberwirker der Stufe 20. Ihre Zauberfähigkeit ist Weisheit (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Sie hat die folgenden Klerikerzauber vorbereitet:",
	"Pike has (%0%) on Intelligence, Wisdom, and Charisma (%1%) against magic.": "Pike hat (%0%) auf Intelligenz, Weisheit und Charisma (%1%) gegen Magie.",
	"Pike wields a (%0%) and wears (%1%), (%2%), and the (%3%).": "Pike schwingt ein (%0%) und trägt (%1%), (%2%) und das (%3%).",
	"When Pike is reduced to 0 hit points while wearing the (%0%), she can choose to have a blast of healing flame surround her. She regains 1 hit point and is lifted to her feet. Each enemy within 3 metre of her takes 7 ((%1%)) fire damage or radiant damage (her choice).": "Wenn Pike während des Tragens des (%0%) auf 0 Trefferpunkte reduziert wird, kann sie wählen, ob sie von einer heilenden Flamme umgeben sein möchte. Sie erhält 1 Trefferpunkt zurück und wird auf die Beine gehoben. Jeder Feind im Umkreis von 3 Metern um sie erleidet 7 ((%1%)) Feuer- oder Strahlungsschaden (nach ihrer Wahl).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage, plus an extra 7 ((%4%)) radiant damage if the target is a fiend or an undead. If the target has 25 hit points or fewer after taking this damage, it must succeed on a (%5%) Wisdom (%6%) or be destroyed. On a successful save, the creature becomes (%7%) of Pike until the end of her next turn.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)17 ((%3%)) Wuchtschaden, plus zusätzlich 7 ((%4%)) Strahlenschaden, wenn das Ziel ein Unhold oder ein Untoter ist. Wenn das Ziel 25 Trefferpunkte oder weniger hat, nachdem es diesen Schaden erlitten hat, muss es einen (%5%) Weisheitstest (%6%) bestehen oder zerstört werden. Bei einer erfolgreichen Rettung wird die Kreatur bis zum Ende ihres nächsten Zuges zu (%7%) Hecht.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)28 ((%3%)) radiant damage, and the next attack roll made against the target before the end of Pike's next turn has (%4%).": "(%0%) (%1%) auf Treffer, Reichweite 36 m, ein Ziel. (%2%)28 ((%3%)) Strahlenschaden, und der nächste Angriffswurf gegen das Ziel vor dem Ende von Pikes nächstem Zug hat (%4%).",
	"If Pike uses the (%0%) action, she can make one weapon attack as a bonus action.": "Wenn Pike die (%0%)-Aktion einsetzt, kann sie einen Waffenangriff als Bonusaktion ausführen.",
	"Pike casts (%0%), restoring 16 ((%1%)) hit points to herself or another creature she can see within 18 metre of her.": "Pike wirkt (%0%) und stellt 16 ((%1%)) Trefferpunkte bei sich selbst oder einer anderen Kreatur in einem Umkreis von 18 Metern, die sie sehen kann, wieder her.",
	"When a creature within 1.5 metre of Pike hits her with a melee attack, she can deal 7 ((%0%)) fire or radiant damage to it (her choice).": "Wenn eine Kreatur im Umkreis von 1,5 Metern von Pike mit einem Nahkampfangriff getroffen wird, kann sie ihr 7 ((%0%)) Feuer- oder Strahlungsschaden zufügen (nach ihrer Wahl).",
	"When Pike or a creature she can see within 9 metre of her makes an attack roll, she can grant a +10 bonus to the roll. She can grant this bonus after the roll is made but before it hits or misses.": "Wenn Pike oder eine Kreatur, die sie sehen kann, im Umkreis von 9 Metern einen Angriffswurf macht, kann sie einen Bonus von +10 auf diesen Wurf gewähren. Sie kann diesen Bonus gewähren, nachdem der Wurf gemacht wurde, aber bevor er getroffen oder verfehlt wurde.",
	"If the plainscow moves at least 6 metre straight toward a creature and then hits it with a hooves attack on the same turn, that target must succeed on a (%0%) Strength (%1%) or be knocked (%2%). If the target is (%3%), the plainscow can make another attack with its hooves as a bonus action.": "Bewegt sich die Präriekuh mindestens 6 Meter geradeaus auf eine Kreatur zu und trifft sie dann im selben Zug mit einem Hufangriff, muss das Ziel einen (%0%) Stärke-Test (%1%) bestehen oder umgeworfen werden (%2%). Ist das Ziel (%3%) stark, kann die Plainscow eine weitere Attacke mit ihren Hufen als Bonusaktion durchführen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Schaden durch Wucht.",
	"When the golem hits a creature with an (%0%), that creature's speed becomes 0 for the rest of the turn.": "Wenn der Golem eine Kreatur mit einem (%0%) trifft, wird die Geschwindigkeit dieser Kreatur für den Rest des Zuges auf 0 gesetzt.",
	"The golem makes two melee attacks.": "Der Golem führt zwei Nahkampfangriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)19 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)22 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)22 ((%3%)) Schaden durch Wucht.",
	"The golem emits a burst of radiant light in a 6-metre radius. Each creature in the area must make a (%0%) Constitution (%1%). On a failed save, a creature takes 18 ((%2%)) radiant damage and is (%3%) until the end of its next turn. On a success, the creature takes half as much damage and is not (%4%).": "Der Golem stößt in einem Radius von 6 Metern ein strahlendes Lichtbündel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Konstitutionswurf (%1%) machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 18 ((%2%)) Strahlenschaden und ist bis zum Ende ihrer nächsten Runde (%3%). Bei einem Erfolg erleidet die Kreatur halb so viel Schaden und ist nicht (%4%).",
	"When a creature within 3 metre of the golem makes an attack against a target other than the golem, the golem can make a mace attack against that creature.": "Wenn eine Kreatur im Umkreis von 3 Metern um den Golem einen Angriff gegen ein anderes Ziel als den Golem ausführt, kann der Golem einen Streitkolbenangriff gegen diese Kreatur ausführen.",
	"The Slaughter Lord's innate spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Die angeborene Zauberfähigkeit des Slaughter Lords ist Weisheit (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"If the Slaughter Lord fails a (%0%), it can choose to succeed instead.": "Wenn dem Schlachtherrn ein (%0%) misslingt, kann er stattdessen einen Erfolg wählen.",
	"While the Slaughter Lord is wearing no armor and not wielding a (%0%), its AC includes its Constitution modifier.": "Wenn der Slaughter Lord keine Rüstung trägt und kein (%0%) führt, beinhaltet sein AC seinen Konstitutionsmodifikator.",
	"The Slaughter Lord makes four attacks with its dual greatswords or three attacks with its spear.": "Der Slaughter Lord führt vier Attacken mit seinen beiden Großschwertern oder drei Attacken mit seinem Speer aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage plus 3 ((%4%)) fire damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)13 ((%3%)) Stichschaden plus 3 ((%4%)) Feuerschaden.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)13 ((%3%)) piercing damage plus 3 ((%4%)) fire damage, or 15 ((%5%)) piercing damage plus 3 ((%6%)) fire damage if used with both hands to make a melee attack.": "(%0%) (%1%) auf Treffer, Reichweite 20/18 m, ein Ziel. (%2%)13 ((%3%)) Stichschaden plus 3 ((%4%)) Feuerschaden oder 15 ((%5%)) Stichschaden plus 3 ((%6%)) Feuerschaden, wenn mit beiden Händen ein Nahkampfangriff durchgeführt wird.",
	"The Slaughter Lord can move up to its speed toward a hostile creature it can see.": "Der Schlachtherr kann sich bis zu seiner Geschwindigkeit auf eine feindliche Kreatur zubewegen, die er sehen kann.",
	"The Slaughter Lord makes a spear or dual greatswords attack.": "Der Slaughter Lord führt einen Angriff mit einem Speer oder zwei Großschwertern durch.",
	"The Slaughter Lord moves up to half its speed.": "Der Slaughter Lord bewegt sich bis zur Hälfte seiner Geschwindigkeit.",
	"The Slaughter Lord (%0%).": "Der Herr des Gemetzels (%0%).",
	"When the stabby-stabber hits with a melee attack, it can attack again and continue making additional attacks until it misses. The stabby-stabber cannot move between the attacks made with this trait.": "Wenn der Dolchstoßer mit einem Nahkampfangriff trifft, kann er erneut angreifen und weitere Angriffe durchführen, bis er verfehlt. Der Messerstecher kann sich zwischen den Angriffen, die er mit dieser Eigenschaft ausführt, nicht bewegen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, Reichweite 20/18 m, ein Ziel. (%2%)5 ((%3%)) Stich-Schaden.",
	"The stabby-stabber can use the (%0%) or (%1%) action.": "Der Messerstecher kann die Aktion (%0%) oder (%1%) verwenden.",
	"The chosen is an 18th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has the following sorcerer spells prepared:": "Der Auserwählte ist ein Zauberwirker der Stufe 18. Seine Zauberfähigkeit ist Charisma (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Er hat die folgenden Zaubersprüche vorbereitet:",
	"The chosen has (%0%) on (%1%) against spells and other magical effects.": "Der Auserwählte hat (%0%) auf (%1%) gegen Zaubersprüche und andere magische Effekte.",
	"When the chosen casts a spell of 1st level or higher, the next Withered Hand attack it makes before the end of its next turn deals extra damage equal to (%0%) per level of the spell cast.": "Wenn der Auserwählte einen Zauber der 1. Stufe oder höher wirkt, verursacht der nächste Angriff mit der Verdorrten Hand, den er vor dem Ende seines nächsten Zuges ausführt, zusätzlichen Schaden in Höhe von (%0%) pro Stufe des gewirkten Zaubers.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) force damage plus extra damage from the Withering Touch trait. If this damage reduces a creature to 0 hit points, the creature and everything it is wearing and carrying, except magic items, are reduced to a pile of fine gray dust. The creature can be restored to life only by means of a (%4%) or a (%5%) spell.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)17 ((%3%)) Kraftschaden plus zusätzlicher Schaden durch die Eigenschaft Verwelkende Berührung. Wenn dieser Schaden eine Kreatur auf 0 Trefferpunkte reduziert, werden die Kreatur und alles, was sie trägt und bei sich hat, außer magischen Gegenständen, zu einem Haufen feinen grauen Staubs reduziert. Die Kreatur kann nur durch einen (%4%)- oder (%5%)-Zauber wiederbelebt werden.",
	"The Chosen selects a creature or object under the effect of (%0%). One illusion of the Chosen's choice affecting the target is dispelled.": "Der Auserwählte wählt eine Kreatur oder ein Objekt, das unter dem Effekt von (%0%) steht. Eine Illusion der Wahl des Auserwählten, die das Ziel betrifft, wird gebannt.",
	"The remnant cultist is an 11th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The cultist has the following wizard spells prepared:": "Der Überrest-Kultist ist ein Zauberwirker der Stufe 11. Seine Zauberfähigkeit ist Intelligenz (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Der Kultist hat die folgenden Zaubersprüche vorbereitet:",
	"Any attempt to form a mental link with the cultist, cast (%0%) on the cultist, or cast (%1%) on the cultist automatically fails, and the creature that initiated the attempt takes 21 ((%2%)) psychic damage.": "Jeder Versuch, eine mentale Verbindung mit dem Kultisten herzustellen, (%0%) auf den Kultisten zu wirken oder (%1%) auf den Kultisten zu wirken, schlägt automatisch fehl, und die Kreatur, die den Versuch initiiert hat, erleidet 21 ((%2%)) psychischen Schaden.",
	"The cultist has (%0%) on any attack roll made against a target more than 9 metre away.": "Der Kultist hat (%0%) auf jeden Angriffswurf gegen ein Ziel, das mehr als 9 Meter entfernt ist.",
	"If the cultist successfully uses (%0%) to negate another creature's spell, it can cast the countered spell once before the end of its next turn using one of its spell slots of the same level or higher, and requiring no material components.": "Wenn der Kultist erfolgreich (%0%) einsetzt, um den Zauber einer anderen Kreatur zu negieren, kann er den gekonterten Zauber einmal vor dem Ende seines nächsten Zuges mit einem seiner Zauberplätze der gleichen oder einer höheren Stufe wirken, wobei er keine materiellen Komponenten benötigt.",
	"(%0%) (%1%) to hit, reach 1.5 m., range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage. Hit points lost to (%4%) damage can be regained only through a (%5%), rather than by regeneration, magic, or any other means.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, Reichweite 20/18 m, ein Ziel. (%2%)5 ((%3%)) Stich-Schaden. Durch (%4%) Schaden verlorene Trefferpunkte können nur durch (%5%) wiedergewonnen werden, nicht durch Regeneration, Magie oder andere Mittel.",
	"Once per turn when the cultist hits a creature with an attack using this weapon, it can wound its target. At the start of each of the wounded creature's turns, it takes 2 ((%0%)) necrotic damage for each time it's been wounded by this weapon. It can then make a (%1%) Constitution (%2%), ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 1.5 metre of it, can use an action to make a (%3%) Wisdom ((%4%)) check, ending the effect of such wounds on it on a success.": "Einmal pro Runde, wenn der Kultist eine Kreatur mit einem Angriff mit dieser Waffe trifft, kann er sein Ziel verwunden. Zu Beginn jeder Runde der verwundeten Kreatur erleidet sie 2 ((%0%)) nekrotischen Schaden für jedes Mal, wenn sie von dieser Waffe verwundet wurde. Sie kann dann einen (%1%) Konstitutionswurf (%2%) machen, der bei einem Erfolg die Wirkung all dieser Verwundungen auf sie selbst beendet. Alternativ kann die verwundete Kreatur oder eine Kreatur in einem Umkreis von 1,5 Metern eine Aktion durchführen, um eine (%3%) Weisheitsprüfung ((%4%)) zu machen, die bei einem Erfolg die Wirkung solcher Wunden auf sie beendet.",
	"While the brawler is wearing no armor and wielding no (%0%), its AC includes its Wisdom modifier.": "Solange der Streithahn keine Rüstung trägt und keine (%0%) führt, enthält sein AC seinen Weisheitsmodifikator.",
	"The brawler makes three unarmed strikes.": "Der Streithahn führt drei unbewaffnete Schläge aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, the brawler can choose one of the following additional effects:": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Schaden durch Wucht. Wenn das Ziel eine große oder kleinere Kreatur ist, kann der Kämpfer einen der folgenden zusätzlichen Effekte wählen:",
	"The target must succeed on a (%0%) Constitution (%1%). On a failure, its speed is reduced by 1.5 metre until it receives at least 1 point of magical healing. A creature can use its action to make a (%2%) Wisdom ((%3%)) check to heal an affected creature within 1.5 metre of it (including itself), restoring any lost speed on a success.": "Das Ziel muss eine (%0%) Konstitutionsprobe (%1%) bestehen. Bei einem Fehlschlag wird seine Geschwindigkeit um 1,5 Meter reduziert, bis es mindestens 1 Punkt magische Heilung erhält. Eine Kreatur kann ihre Aktion nutzen, um eine (%2%) Weisheitsprüfung ((%3%)) zu machen, um eine betroffene Kreatur im Umkreis von 1,5 Metern zu heilen (einschließlich sich selbst), wobei bei einem Erfolg die verlorene Geschwindigkeit wiederhergestellt wird.",
	"The target must succeed on a (%0%) Strength (%1%) or drop one item it is holding. The brawler can choose which item is dropped, and can pick it up.": "Das Ziel muss einen (%0%) Stärke-Test (%1%) bestehen oder einen Gegenstand fallen lassen, den es in der Hand hält. Der Kämpfer kann wählen, welcher Gegenstand fallen gelassen wird, und kann ihn aufheben.",
	"The target must succeed on a (%0%) Strength (%1%) or be knocked (%2%).": "Das Ziel muss einen (%0%) Stärke-Test (%1%) bestehen oder umgeworfen werden (%2%).",
	"When the brawler hits with an attack or is targeted by an attack, it can add its Intelligence modifier (+2) to its damage rolls or AC until the end of its turn.": "Wenn der Kämpfer mit einem Angriff trifft oder von einem Angriff getroffen wird, kann er bis zum Ende seines Zuges seinen Intelligenzmodifikator (+2) zu seinen Schadenswürfen oder AC addieren.",
	"When the brawler takes damage, it can reduce the damage by 8 ((%0%)).": "Wenn der Kämpfer Schaden nimmt, kann er den Schaden um 8 ((%0%)) reduzieren.",
	"The stormborn's innate spellcasting ability is Charisma (spell save (%0%)). The stormborn can innately cast the following spells, requiring no material components:": "Die angeborene Fähigkeit des Sturmgeborenen zur Zauberei ist Charisma (Zauberschutz (%0%)). Der Sturmgeborene kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"At the start of its turn, the stormborn can gain (%0%) on all melee weapon attack rolls during that turn, but attack rolls against it have (%1%) until the start of its next turn.": "Zu Beginn seines Zuges kann der Sturmgeborene (%0%) auf alle Angriffswürfe mit Nahkampfwaffen in diesem Zug gewinnen, aber Angriffswürfe gegen ihn haben (%1%) bis zum Beginn seines nächsten Zuges.",
	"The stormborn makes two greataxe attacks. If it is concentrating on (%0%), it can also call down a lightning bolt.": "Der Sturmgeborene führt zwei Angriffe mit der Großaxt aus. Wenn er sich auf (%0%) konzentriert, kann er auch einen Blitz herbeirufen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage plus 3 ((%4%)) lightning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)10 ((%3%)) Hiebschaden plus 3 ((%4%)) Blitzschaden.",
	"When the stormborn takes damage, it can reduce the damage by 10 ((%0%)).": "Wenn der Sturmgeborene Schaden nimmt, kann er den Schaden um 10 ((%0%)) reduzieren.",
	"Sagacitous Erusaire's spellcasting ability is Wisdom (spell save (%0%) (%1%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "Die Fähigkeit des Sagacitous Erusaire zur Zauberei ist Weisheit (Zauberschutz (%0%) (%1%), um mit Zauberangriffen zu treffen). Er kann die folgenden Zaubersprüche von Natur aus sprechen und benötigt dafür keine materiellen Komponenten:",
	"Scanlan is a 20th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He has the following bard spells prepared:": "Scanlan ist ein Zauberwirker der Stufe 20. Seine Zauberfähigkeit ist Charisma (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Er hat die folgenden Bardenzauber vorbereitet:",
	"Scanlan has (%0%) on Intelligence, Wisdom, and Charisma (%1%) against magic.": "Scanlan hat (%0%) auf Intelligenz, Weisheit und Charisma (%1%) gegen Magie.",
	"Scanlan has (%0%) on Constitution (%1%) made to maintain (%2%) on spells.": "Scanlan hat (%0%) auf Konstitution (%1%) gemacht, um (%2%) auf Zaubersprüche zu erhalten.",
	"Scanlan wields (%0%), wears (%1%) and a (%2%), and carries a (%3%) and a (%4%).": "Scanlan schwingt (%0%), trägt (%1%) und eine (%2%) und hat eine (%3%) und eine (%4%) dabei.",
	"Scanlan has an additional 40 hit points.": "Scanlan hat zusätzlich 40 Trefferpunkte.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage and 3 ((%4%)) force damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Stichschaden und 3 ((%4%)) Kraftschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)45 ((%3%)) force damage. Scanlan can use this bonus action only while concentrating on the (%4%) spell.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)45 ((%3%)) Kraftschaden. Scanlan kann diese Bonusaktion nur nutzen, während er sich auf den (%4%) Zauber konzentriert.",
	"Scanlan grants a Bardic Inspiration die to one creature other than himself within 18 metre of him who can hear him. Once within the next 10 minutes, the creature can roll a (%0%) and add the number rolled to one ability check, attack roll, or (%1%) it makes.  When Scanlan uses this ability, he gains (%2%) on attack rolls with (%3%) until the end of his turn.": "Scanlan gewährt einer Kreatur, die sich in einem Umkreis von 18 Metern um ihn befindet und ihn hören kann, einen Würfel für bardische Inspiration. Einmal innerhalb der nächsten 10 Minuten kann die Kreatur einen (%0%) würfeln und die gewürfelte Zahl zu einer Fähigkeitsüberprüfung, einem Angriffswurf oder einem (%1%) addieren, den sie macht.  Wenn Scanlan diese Fähigkeit einsetzt, erhält er bis zum Ende seines Zuges (%2%) auf Angriffswürfe mit (%3%).",
	"Scanlan casts (%0%), restoring 18 ((%1%)) hit points to himself or another creature he can see within 18 metre of him.": "Scanlan wirkt (%0%) und stellt 18 ((%1%)) Trefferpunkte für sich selbst oder eine andere Kreatur in einem Umkreis von 18 Metern wieder her, die er sehen kann.",
	"When a creature Scanlan can see within 18 metre of him makes an attack roll, an ability check, or a damage roll, he can expend a use of Bardic Inspiration to roll a (%0%) and subtract the number rolled from the creature's roll. The creature also has (%1%) on its next (%2%).": "Wenn eine Kreatur, die Scanlan im Umkreis von 18 Metern sehen kann, einen Angriffswurf, eine Fähigkeitsprüfung oder einen Schadenswurf macht, kann er einen Einsatz von Bardische Inspiration aufwenden, um einen (%0%) zu würfeln und die gewürfelte Zahl vom Wurf der Kreatur abzuziehen. Die Kreatur hat außerdem (%1%) auf ihren nächsten (%2%).",
	"Tary is a 15th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following spells prepared:": "Tary ist ein Zauberwirker der Stufe 15. Seine Zauberfähigkeit ist Intelligenz (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Er hat die folgenden Zauber vorbereitet:",
	"Tary's experimental concoctions have granted him resistance to acid and poison damage, and immunity to the (%0%) condition.": "Tarys experimentelle Mixturen haben ihm Resistenz gegen Säure- und Giftschaden sowie Immunität gegen den (%0%) Zustand verliehen.",
	"(%0%) moves and acts on Tary's turn, and Tary can use a bonus action to command him to use the (%1%), (%2%), (%3%), or (%4%) action. He can also command him to (%5%) as part of his Multitask action (see below). Doty can take only one action on each of Tary's turns.": "(%0%) bewegt und agiert in Tarys Zug, und Tary kann ihm mit einer Bonusaktion befehlen, die Aktion (%1%), (%2%), (%3%) oder (%4%) zu nutzen. Er kann ihm auch (%5%) als Teil seiner Multitasking-Aktion befehlen (siehe unten). Doty kann in jedem von Tarys Zügen nur eine Aktion ausführen.",
	"Tary has (%0%) on Constitution (%1%) made to maintain (%2%) on spells.": "Tary hat (%0%) auf Konstitution (%1%) gemacht, um (%2%) auf Zaubersprüche zu erhalten.",
	"Tary wears a (%0%), a (%1%), and a (%2%). He carries a (%3%), as well as a (%4%), (%5%) (%6%), a (%7%), and a (%8%).": "Tary trägt eine (%0%), eine (%1%), und eine (%2%). Er trägt eine (%3%), sowie eine (%4%), (%5%) (%6%), eine (%7%) und eine (%8%).",
	"Tary has an additional 30 hit points.": "Tary hat zusätzlich 30 Trefferpunkte.",
	"Tary makes two weapon attacks or casts a spell with a casting time of 1 action, and can also command (%0%) to use his Empowered Fist or Repair action.": "Tary führt zwei Waffenangriffe aus oder wirkt einen Zauber mit einer Wirkzeit von 1 Aktion und kann außerdem befehlen (%0%), seine Aktion \"Mächtige Faust\" oder \"Reparieren\" einzusetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Hiebschaden.",
	"Tary throws a (%0%) up to 18 metre. Each creature within a 3-metre radius of where the bead landed must succeed on a (%1%) Dexterity (%2%) or take 12 ((%3%)) force damage. A sphere of transparent force then encloses the area for 1 minute. A creature that fails the save and is completely within the area is trapped inside the sphere.": "Tary wirft eine (%0%) bis zu 18 Meter weit. Jede Kreatur in einem Radius von 3 Metern um die Stelle, an der die Perle gelandet ist, muss einen (%1%) Geschicklichkeitstest (%2%) bestehen oder 12 ((%3%)) Kraftschaden erleiden. Eine Sphäre aus transparenter Kraft umgibt dann 1 Minute lang das Gebiet. Eine Kreatur, die den Schutzversuch nicht besteht und sich vollständig innerhalb des Bereichs befindet, ist in der Sphäre gefangen.",
	"When Tary or another creature he can see within 9 metre of him makes an ability check or a (%0%), he can use his reaction to add +4 to the roll.": "Wenn Tary oder eine andere Kreatur, die er im Umkreis von 9 Metern sehen kann, eine Fähigkeitsprüfung oder einen (%0%) macht, kann er seine Reaktion nutzen, um +4 zu dem Wurf hinzuzufügen.",
	"Trinket has an additional 10 hit points, and has a +6 bonus to attack and damage rolls and to Wisdom ((%0%)) checks.": "Trinket hat zusätzliche 10 Trefferpunkte und einen Bonus von +6 auf Angriffs- und Schadenswürfe sowie auf Weisheit ((%0%)).",
	"Trinket's attacks are treated as magical for the purpose of overcoming resistance and immunity to damage from nonmagical attacks.": "Die Angriffe von Trinket werden als magisch behandelt, um Widerstand und Immunität gegen Schaden durch nichtmagische Angriffe zu überwinden.",
	"Trinket has (%0%) on Wisdom ((%1%)) checks that rely on smell.": "Trinket hat (%0%) auf Weisheitsprüfungen ((%1%)), die auf Geruch beruhen.",
	"If Trinket is reduced to 0 hit points and is within 3 metre of Vex, he is immediately drawn into the demiplane within (%0%) (%1%) and stabilized.": "Wenn Trinket auf 0 Trefferpunkte reduziert wird und sich innerhalb von 3 Metern von Vex befindet, wird er sofort innerhalb von (%0%) (%1%) in die Dämmebene gezogen und stabilisiert.",
	"Trinket makes two attacks: one with his bite and one with his claws.": "Trinket führt zwei Angriffe aus: einen mit seinem Biss und einen mit seinen Klauen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)14 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)17 ((%3%)) Hieb-Schaden.",
	"Vex is a 13th-level spellcaster. Her spell-casting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). She has the following ranger spells prepared:": "Vex ist ein Zauberwirker der Stufe 13. Ihre Zauberfertigkeit ist Weisheit (Zauberschutz (%0%), (%1%) Trefferquote bei Zauberangriffen). Sie hat die folgenden Waldläuferzauber vorbereitet:",
	"During her first turn, Vex has (%0%) on attack rolls against any creature that hasn't taken a turn. Any hit Vex scores against a surprised creature is a critical hit.": "Während ihres ersten Zuges hat Vex (%0%) auf Angriffswürfe gegen jede Kreatur, die noch nicht an der Reihe ist. Jeder Treffer, den Vex gegen eine überraschte Kreatur erzielt, ist ein kritischer Treffer.",
	"If Vex is subjected to an effect that allows her to make a Dexterity (%0%) to take only half damage, she instead takes no damage if she succeeds on the (%1%), and only half damage if she fails.": "Wenn Vex einem Effekt ausgesetzt ist, der es ihr erlaubt, einen Geschicklichkeitswurf (%0%) zu machen, um nur die Hälfte des Schadens zu erleiden, erleidet sie stattdessen keinen Schaden, wenn ihr der (%1%) gelingt, und nur den halben Schaden, wenn er misslingt.",
	"Vex has (%0%) on (%1%) against being (%2%), and magic can't put her to sleep.": "Vex hat (%0%) auf (%1%) gegen (%2%), und Magie kann sie nicht in Schlaf versetzen.",
	"Vex's ranged weapon attacks have a +2 bonus to hit (included in attacks), and ignore (%0%) and (%1%), and have no range penalty. Additionally, Vex can take a −5 penalty to any ranged attack roll to gain a +10 bonus to the damage roll.": "Vex' Angriffe mit Fernkampfwaffen haben einen Bonus von +2 auf Treffer (in Angriffen enthalten), ignorieren (%0%) und (%1%) und haben keinen Reichweitenabzug. Außerdem kann Vex einen Malus von -5 auf einen Angriffswurf mit Fernkampfwaffen in Kauf nehmen, um einen Bonus von +10 auf den Schadenswurf zu erhalten.",
	"Vex deals an extra 14 ((%0%)) damage when she hits a target with a weapon attack and has (%1%) on the attack roll, or when the target is within 1.5 metre of an ally of Vex that isn't (%2%) and she doesn't have (%3%) on the attack roll.": "Vex fügt 14 ((%0%)) zusätzlichen Schaden zu, wenn sie ein Ziel mit einem Waffenangriff trifft und (%1%) auf den Angriffswurf hat, oder wenn sich das Ziel innerhalb von 1,5 Metern von einem Verbündeten von Vex befindet, der nicht (%2%) ist, und sie nicht (%3%) auf den Angriffswurf hat.",
	"Vex wears (%0%) and a (%1%). She carries a (%2%) and a (%3%), and wields (%4%).": "Vex trägt (%0%) und eine (%1%). Sie trägt eine (%2%) und eine (%3%) und schwingt (%4%).",
	"(%0%) moves and acts on Vex's turn, and Vex can use a bonus action to command him to take the (%1%), (%2%), (%3%), or (%4%) action. She can also command him to (%5%) as part of her Multiattack action (see below). (%6%) can take only one action on each of Vex's turns.": "(%0%) bewegt und agiert in Vex' Zug, und Vex kann ihm mit einer Bonusaktion befehlen, die Aktion (%1%), (%2%), (%3%) oder (%4%) auszuführen. Sie kann ihm auch befehlen, (%5%) als Teil ihrer Mehrfachangriffsaktion (siehe unten) auszuführen. (%6%) kann in jedem von Vex' Zügen nur eine Aktion ausführen.",
	"Vex makes two ranged attacks, and can command (%0%) to move up to his speed and use his Multiattack action.": "Vex führt zwei Fernkampfangriffe aus und kann (%0%) befehlen, sich bis zu seiner Geschwindigkeit zu bewegen und seine Mehrfachangriff-Aktion einzusetzen.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)22 ((%3%)) piercing damage and 3 ((%4%)) lightning damage, and Vex can use the following ability:": "(%0%) (%1%) auf Treffer, Reichweite 18 m, ein Ziel. (%2%)22 ((%3%)) Stich-Schaden und 3 ((%4%)) Blitz-Schaden, und Vex kann die folgende Fähigkeit einsetzen:",
	"The attack deals an extra 18 ((%0%)) piercing damage, and the target must succeed on a (%1%) Strength (%2%) or be (%3%). The target can repeat the (%4%) at the end of each of its turns, ending the effect on itself on a success.": "Der Angriff fügt zusätzlich 18 ((%0%)) Stich-Schaden zu, und das Ziel muss einen (%1%) Stärke-Test (%2%) bestehen oder (%3%) sein. Das Ziel kann die (%4%) am Ende jeder seiner Runden wiederholen, wobei es den Effekt bei einem Erfolg für sich selbst beendet.",
	"Vex takes the (%0%), (%1%), or (%2%) action.": "Vex nimmt die (%0%), (%1%) oder (%2%) Aktion.",
	"Vex casts (%0%) to mark a creature she can see within 27 metre of her. For 1 hour, Vex's weapon attacks deal an extra (%1%) damage to the marked creature, and she has (%2%) on Wisdom ((%3%)) and Wisdom ((%4%)) checks made to find it.": "Vex wirkt (%0%), um eine Kreatur zu markieren, die sie im Umkreis von 27 Metern sehen kann. 1 Stunde lang fügen Vex' Waffenangriffe der markierten Kreatur zusätzlichen (%1%) Schaden zu, und sie hat (%2%) auf Weisheit ((%3%)) und Weisheit ((%4%)), um sie zu finden.",
	"When an attacker that Vex can see hits her with an attack, she takes half damage from the attack.": "Wenn ein Angreifer, den Vex sehen kann, sie mit einem Angriff trifft, erleidet sie den halben Schaden des Angriffs.",
	"The serpentfolk's innate spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "Die angeborene Fähigkeit des Serpentfolks zur Zauberei ist Charisma (Zauberschutz (%0%)). Er kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:",
	"The serpentfolk can hold its breath for 30 minutes.": "Der Serpentfolk kann seinen Atem 30 Minuten lang anhalten.",
	"The serpentfolk makes two scimitar attacks.": "Der Serpentfolk führt zwei Krummsäbelangriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) piercing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)6 ((%3%)) Stichschaden plus 7 ((%4%)) Giftschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this (%6%) ends, the creature is (%7%), and the serpentfolk can't constrict another target.": "(%0%) (%1%) zu treffen, Reichweite 1,5 m, eine Kreatur. (%2%)7 ((%3%)) Wuchtschaden, und das Ziel ist (%4%) (Flucht (%5%)). Bis dieser (%6%) endet, ist die Kreatur (%7%) und der Serpentfolk kann kein weiteres Ziel einschnüren.",
	"The ghost can see 18 metre into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Der Geist kann 18 Meter weit in die ätherische Dimension sehen, wenn er sich in der materiellen Dimension befindet, und umgekehrt.",
	"The ghost can move through other creatures and objects as if they were (%0%). It takes 5 ((%1%)) force damage if it ends its turn inside an object.": "Der Geist kann sich durch andere Kreaturen und Objekte bewegen, als ob sie (%0%) wären. Er erleidet 5 ((%1%)) Kraftschaden, wenn er seinen Zug innerhalb eines Objekts beendet.",
	"The ghost makes two spear attacks.": "Der Geist führt zwei Speerangriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage. If the ghost makes a ranged attack, its spear rematerializes in its hands after the attack is resolved.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m oder 20/18 m, ein Ziel. (%2%)6 ((%3%)) Stichschaden plus 7 ((%4%)) nekrotischer Schaden. Wenn der Geist einen Fernkampfangriff ausführt, rematerialisiert sich sein Speer in seinen Händen, nachdem der Angriff abgewickelt wurde.",
	"The ghost enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "Der Geist betritt die Ätherische Dimension von der Materiellen Dimension aus oder umgekehrt. Er ist in der Materiellen Dimension sichtbar, während er sich in der Ätherischen Dimension befindet, und umgekehrt, kann aber nichts in der anderen Dimension beeinflussen oder von ihr beeinflusst werden.",
	"The ghost emits an uncanny, rasping hiss. Each non-undead creature within 9 metre of the ghost that can hear it must succeed on a (%0%) Wisdom (%1%) or be (%2%) for 1 minute. A (%3%) target can repeat the (%4%) at the end of each of its turns, ending the condition on itself on a success. If a target's (%5%) is successful or the effect ends for it, the target is immune to this ghost's Terrifying Hiss for the next 24 hours.": "Der Geist stößt ein unheimliches, raspelndes Zischen aus. Jede nicht untote Kreatur im Umkreis von 9 Metern um den Geist, die ihn hören kann, muss einen (%0%) Weisheitstest (%1%) bestehen oder 1 Minute lang (%2%) sein. Ein (%3%)-Ziel kann die (%4%)-Prüfung am Ende jeder seiner Runden wiederholen und bei einem Erfolg den Zustand für sich selbst beenden. Wenn die (%5%) eines Ziels erfolgreich ist oder der Effekt für das Ziel endet, ist das Ziel für die nächsten 24 Stunden immun gegen das Schreckliche Rauschen dieses Geistes.",
	"While the wraithroot tree remains motionless, it is indistinguishable from a normal tree.": "Während der Wraithroot-Baum unbeweglich bleibt, ist er von einem normalen Baum nicht zu unterscheiden.",
	"On its turn, the wraithroot tree can move through other creatures and objects as if they were (%0%). The tree does not provoke (%1%) while moving, and must finish its movement in a space unoccupied by any Large or larger objects or creatures. Any Medium or smaller creature in the tree's space when it finishes moving is pushed to the nearest unoccupied space of the creature's choice. Medium or smaller objects in the tree's space are pushed to the nearest unoccupied spaces of the tree's choice.": "In seinem Zug kann sich der Geisterwurzelbaum durch andere Kreaturen und Objekte bewegen, als wären sie (%0%). Der Baum provoziert keine (%1%), während er sich bewegt, und muss seine Bewegung in einem Raum beenden, der nicht von großen oder größeren Objekten oder Kreaturen besetzt ist. Jede Kreatur mittlerer oder kleiner Größe, die sich im Raum des Baumes befindet, wenn er seine Bewegung beendet, wird in den nächstgelegenen unbesetzten Raum ihrer Wahl geschoben. Mittlere oder kleinere Objekte im Raum des Baumes werden auf das nächste freie Feld nach Wahl des Baumes geschoben.",
	"The wraithroot tree makes two slam attacks.": "Der Wraithroot-Baum führt zwei Hiebangriffe aus.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)16 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, range 60/54 m., one target. (%2%)28 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis Treffer, Reichweite 60/54 m, ein Ziel. (%2%)28 ((%3%)) Schaden durch Wucht.",
	"The wraithroot tree pulls life energy from the area around it, leaving creatures temporarily frail. Each creature that is not a construct or undead within 9 metre of the tree must succeed on a (%0%) Constitution (%1%) or have its speed halved and gain vulnerability to bludgeoning damage until the end of the tree's next turn.": "Der Wraithroot-Baum zieht Lebensenergie aus der Umgebung ab und lässt Kreaturen vorübergehend schwächer werden. Jede Kreatur, die kein Konstrukt oder Untoter ist und sich innerhalb von 9 Metern um den Baum befindet, muss einen (%0%) Konstitutionswurf (%1%) bestehen oder ihre Geschwindigkeit wird halbiert und sie wird bis zum Ende der nächsten Runde des Baums anfällig für Wuchtschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)31 ((%3%)) piercing damage, and 14 ((%4%)) fire damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)31 ((%3%)) Stichschaden und 14 ((%4%)) Feuerschaden.",
	"If the landshark (%0%) at least 4.5 metre as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures must succeed on a (%1%) Strength or Dexterity (%2%) (target's choice) or be knocked (%3%) and take 19 ((%4%)) bludgeoning damage plus 14 ((%5%)) fire damage. On a successful save, the creature takes only half the damage, isn't knocked (%6%), and is pushed 1.5 metre out of the landshark's space into an unoccupied space of the creature's choice. If no unoccupied space is within range, the creature instead falls (%7%) in the land-shark's space.": "Wenn der Landhai (%0%) im Rahmen seiner Bewegung mindestens 4,5 Meter zurücklegt, kann er diese Aktion nutzen, um auf seinen Füßen in einem Raum zu landen, in dem sich eine oder mehrere andere Kreaturen befinden. Jede dieser Kreaturen muss einen (%1%) Stärke- oder Geschicklichkeitswurf (%2%) (nach Wahl des Ziels) bestehen oder wird umgeworfen (%3%) und erleidet 19 ((%4%)) Wucht- und 14 ((%5%)) Feuerschaden. Bei einer erfolgreichen Rettung erleidet die Kreatur nur die Hälfte des Schadens, wird nicht umgeworfen (%6%) und wird 1,5 Meter aus dem Raum des Landsharks in einen unbesetzten Raum nach Wahl der Kreatur geschoben. Befindet sich kein unbesetzter Raum in Reichweite, fällt die Kreatur stattdessen (%7%) in den Raum des Landhais.",
	"advantage": "Vorteil",
	"saving throw": "Rettungswurf",
	"falling damage": "Fallschaden",
	"underwater": "Unterwasser",
	"disadvantage": "Nachteil",
	"A number of  d8s of necrotic damage equal to the creature's challenge rating": "Eine Anzahl von d8 nekrotischen Schadens, die dem Herausforderungswert der Kreatur entspricht",
	"A number of d6s of necrotic damage equal to your proficiency bonus": "Eine Anzahl von d6 nekrotischem Schaden, die deinem Befähigungsbonus entspricht",
	"half cover": "Halbdeckung",
	"three-quarters cover": "Dreiviertelabdeckung",
	"another creature of CR 20 or lower that is not a construct or undead": "eine andere Kreatur mit CR 20 oder niedriger, die weder ein Konstrukt noch ein Untoter ist",
	"long jump": "Weitsprung",
	"high jump": "Hochsprung",
	"total cover": "Gesamtdeckung",
	"jumps": "springt",
	"an illusion spell of 4th level or lower": "einen Illusionszauber der Stufe 4 oder niedriger",
	"short or long rest": "kurze oder lange Pause"
}