{
	"When you summon the drake, choose a damage type: acid, cold, fire, lightning, or poison. The chosen type determines the drake's damage immunity, the damage of its bite, and the damage of its Infused Strikes trait.": "Wenn du den Erpel beschwörst, wähle einen Schadenstyp: Säure, Kälte, Feuer, Blitz oder Gift. Der gewählte Typ bestimmt die Schadensimmunität des Erpels, den Schaden seines Bisses und den Schaden seiner Eigenschaft \"Infundierte Schläge\".",
	"When another creature within 30 feet of the drake that it can see hits with a weapon attack, the drake infuses the strike with its essence, causing the attack to deal an extra (%0%) damage of the type determined by its Draconic Essence.": "Wenn eine andere Kreatur im Umkreis von 30 Fuß um den Erpel, die er sehen kann, mit einem Waffenangriff trifft, durchtränkt der Erpel den Schlag mit seiner Essenz, wodurch der Angriff einen zusätzlichen (%0%) Schaden des Typs verursacht, der durch seine Drakonische Essenz bestimmt wird.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage plus (%4%) damage of a type determined by the drake's Draconic Essence.": "(%0%) (%1%) auf Treffer, Reichweite 5 Fuß, ein Ziel. (%2%)(%3%) Stich-Schaden plus (%4%) Schaden eines Typs, der durch die drakonische Essenz des Erpels bestimmt wird.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage plus (%4%) damage of a type determined by the drake's Draconic Essence.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)(%3%) Stich-Schaden plus (%4%) Schaden eines Typs, der durch die drakonische Essenz des Erpels bestimmt wird.",
	"When another creature within 9 metre of the drake that it can see hits with a weapon attack, the drake infuses the strike with its essence, causing the attack to deal an extra (%0%) damage of the type determined by its Draconic Essence.": "Wenn eine andere Kreatur im Umkreis von 9 Metern um den Erpel, die er sehen kann, mit einem Waffenangriff trifft, durchtränkt der Erpel den Schlag mit seiner Essenz, wodurch der Angriff einen zusätzlichen (%0%) Schaden des durch seine Drakonische Essenz bestimmten Typs verursacht."
}