{
	"The dragon casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Der Drache wirkt einen der folgenden Zauber, für die keine Zauberkomponenten benötigt werden und bei denen Intelligenz als Zaubernde Fähigkeit verwendet wird (Zauberschutz (%0%)):",
	"The dragon can breathe both air and water.": "Der Drache kann sowohl Luft als auch Wasser atmen.",
	"The dragon makes one Bite attack and two Claw attacks.": "Der Drache führt einen Bissangriff und zwei Klauenangriffe aus.",
	"The dragon magically transforms into any creature that is Medium or Small, while retaining its game statistics (other than its size). This transformation ends if the dragon is reduced to 0 hit points or uses a bonus action to end it.": "Der Drache verwandelt sich auf magische Weise in eine Kreatur mittlerer oder kleiner Größe, wobei er seine Spielstatistiken (außer der Größe) beibehält. Diese Verwandlung endet, wenn der Drache auf 0 Trefferpunkte reduziert wird oder eine Bonusaktion einsetzt, um sie zu beenden.",
	"The dragon magically teleports to an unoccupied space it can see within 60 feet of it.": "Der Drache teleportiert sich auf magische Weise in einen unbesetzten Raum, den er im Umkreis von 60 Fuß sehen kann.",
	"The dragon makes one claw attack.": "Der Drache führt einen Klauenangriff aus.",
	"The dragon uses Psychic Step or Spellcasting.": "Der Drache verwendet Psychische Stufe oder Zauberei.",
	"You can customize any dragon's stat block to reflect the dragon's unique character. Minor changes such as those below are easy to make and have no impact on a dragon's challenge rating.": "Du kannst den Statutenblock jedes Drachens anpassen, um den einzigartigen Charakter des Drachens widerzuspiegeln. Geringfügige Änderungen, wie die folgenden, sind einfach vorzunehmen und haben keinen Einfluss auf die Herausforderungswertung des Drachens.",
	"Most dragons prefer to speak Draconic but learn Common for dealing with allies and minions. But given their high Intelligence and long life span, dragons can easily learn additional languages. You can add languages to a dragon's stat block.": "Die meisten Drachen ziehen es vor, Drakonisch zu sprechen, lernen aber Common für den Umgang mit Verbündeten und Dienern. Aufgrund ihrer hohen Intelligenz und ihrer langen Lebensspanne können Drachen jedoch leicht weitere Sprachen erlernen. Du kannst Sprachen zum Statussymbol eines Drachen hinzufügen.",
	"Most dragons are proficient in the (%0%) and (%1%) skills, and many dragons have additional skill proficiencies. As with languages, you can customize a dragon's skill list (even doubling their proficiency bonus with certain skills) to reflect particular interests and activities. You can also give a dragon tool proficiencies, particularly if the dragon spends time in Humanoid form.": "Die meisten Drachen beherrschen die Fertigkeiten (%0%) und (%1%), und viele Drachen haben zusätzliche Fertigkeiten. Wie bei den Sprachen kann man die Liste der Fertigkeiten eines Drachens anpassen (und sogar den Bonus auf bestimmte Fertigkeiten verdoppeln), um besondere Interessen und Aktivitäten zu berücksichtigen. Du kannst einem Drachen auch Werkzeugfertigkeiten geben, besonders wenn er Zeit in humanoider Form verbringt.",
	"You can borrow traits and actions from other monsters to add unique flavor to a dragon. Consider these examples:": "Du kannst Eigenschaften und Aktionen von anderen Monstern ausleihen, um einem Drachen eine einzigartige Note zu verleihen. Betrachte diese Beispiele:",
	"You can decide that a dragon acquires this action at a younger age than usual, particularly if you want to feature a dragon in Humanoid form in your campaign:": "Du kannst entscheiden, dass ein Drache diese Aktion in einem jüngeren Alter als gewöhnlich erwirbt, insbesondere wenn du einen Drachen in humanoider Form in deiner Kampagne zeigen willst:",
	"The dragon magically polymorphs into a humanoid or beast that has a challenge rating no higher than its own, or back into its true form. It reverts to its true form if it dies. Any equipment it is wearing or carrying is absorbed or borne by the new form (the dragon's choice).": "Der Drache verwandelt sich auf magische Weise in einen Humanoiden oder eine Bestie, deren Herausforderungsstufe nicht höher ist als seine eigene, oder zurück in seine wahre Gestalt. Er kehrt in seine wahre Gestalt zurück, wenn er stirbt. Jegliche Ausrüstung, die er trägt, wird von der neuen Form absorbiert oder getragen (nach Wahl des Drachens).",
	"In a new form, the dragon retains its alignment, hit points, Hit Dice, ability to speak, proficiencies, Legendary Resistance, lair actions, and Intelligence, Wisdom, and Charisma scores, as well as this action. Its statistics and capabilities are otherwise replaced by those of the new form, except any class features or legendary actions of that form.": "In einer neuen Form behält der Drache seine Ausrichtung, seine Trefferpunkte, seine Trefferwürfel, seine Fähigkeit zu sprechen, seine Fertigkeiten, seine legendäre Resistenz, seine Höhlenaktionen und seine Intelligenz-, Weisheits- und Charisma-Werte sowie diese Aktion. Seine Statistiken und Fähigkeiten werden ansonsten durch die der neuen Form ersetzt, mit Ausnahme der Klassenmerkmale und legendären Aktionen dieser Form.",
	"The dragon is an agile flier, quick to fly out of enemies' reach.": "Der Drache ist ein wendiger Flieger, der schnell aus der Reichweite der Feinde fliegt.",
	"The dragon doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "Der Drache provoziert keinen Gelegenheitsangriff, wenn er aus der Reichweite des Gegners fliegt.",
	"Impersonating characters or their allies could be a fun trick for a crafty dragon.": "Für einen schlauen Drachen könnte es ein lustiger Trick sein, sich als Charaktere oder ihre Verbündeten auszugeben.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful (%0%) Wisdom ((%1%)) check.": "Der Drache kann alle Geräusche imitieren, die er gehört hat, einschließlich Stimmen. Eine Kreatur, die die Geräusche hört, kann mit einer erfolgreichen (%0%) Weisheitsprüfung ((%1%)) erkennen, dass es sich um Imitationen handelt.",
	"If it has an essence-preserving object, a destroyed dragon gains a new body in (%0%) days, regaining all its hit points and becoming active again. The new body appears within 5 feet of the object.": "Wenn er einen essenzerhaltenden Gegenstand besitzt, erlangt ein zerstörter Drache innerhalb von (%0%) Tagen einen neuen Körper, der alle seine Trefferpunkte zurückgewinnt und wieder aktiv wird. Der neue Körper erscheint im Umkreis von 5 Fuß um das Objekt.",
	"Most dragons have (%0%) and (%1%). You might upgrade (%2%) to (%3%), or you could give a dragon with a burrowing speed (%4%).": "Die meisten Drachen haben (%0%) und (%1%). Du könntest (%2%) auf (%3%) aufwerten, oder du könntest einem Drachen mit einer Wühlgeschwindigkeit (%4%) geben.",
	"The dragon makes one Claw attack.": "Der Drache führt einen Klauenangriff aus.",
	"The dragon can burrow through solid rock at half its burrowing speed and leaves a tunnel in its wake.": "Der Drache kann sich mit halber Grabungsgeschwindigkeit durch festen Felsen graben und hinterlässt einen Tunnel.",
	"The dragon magically transforms into any creature that is Medium or Small, while retaining its game statistics (other than its size). This transformation ends if the dragon is reduced to 0 hit points or uses its action to end it.": "Der Drache verwandelt sich auf magische Weise in eine Kreatur mittlerer oder kleiner Größe, wobei er seine Spielstatistiken (außer der Größe) beibehält. Diese Verwandlung endet, wenn der Drache auf 0 Trefferpunkte reduziert wird oder seine Aktion nutzt, um sie zu beenden.",
	"The dragon makes one Tail attack.": "Der Drache macht einen Schwanzangriff.",
	"The dragon can cast (%0%), requiring no spell components and using Intelligence as the spellcasting ability (spell save (%1%)).": "Der Drache kann (%0%) zaubern, wobei er keine Zauberkomponenten benötigt und Intelligenz als Zauberfähigkeit verwendet (Zauberschutz (%1%)).",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 15-foot-diameter tunnel in its wake.": "Der Drache kann sich mit der Hälfte seiner Grabgeschwindigkeit durch festen Felsen graben und einen Tunnel mit einem Durchmesser von 15 Fuß hinterlassen.",
	"The dragon casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Der Drache wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Charisma als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"The dragon uses one of the following breath weapons:": "Der Drache benutzt eine der folgenden Atemwaffen:",
	"The dragon uses Spellcasting.": "Der Drache benutzt Zauberei.",
	"The dragon can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Der Drache kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprüfung ablegen zu müssen.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 10-foot-diameter tunnel in its wake.": "Der Drache kann sich mit der Hälfte seiner Grabgeschwindigkeit durch festen Felsen graben und einen Tunnel mit einem Durchmesser von 10 Fuß hinter sich lassen.",
	"The dragon can cast (%0%), requiring no spell components and using Intelligence as the spellcasting ability.": "Der Drache kann (%0%) zaubern, wobei er keine Zauberkomponenten benötigt und Intelligenz als Zauberfähigkeit verwendet.",
	"The greatwyrm casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%), (%1%) to hit with spell attack):": "Der Großwyrm wirkt einen der folgenden Zauber, für die keine Zauberkomponenten benötigt werden und bei denen Intelligenz als Zaubernde Fähigkeit verwendet wird (Zauberschutz (%0%), (%1%) um mit dem Zauberangriff zu treffen):",
	"If the greatwyrm would be reduced to 0 hit points, its current hit point total instead resets to 400 hit points, it recharges its Breath Weapon, and it regains any expended uses of Legendary Resistance. Additionally, the greatwyrm can now use its Mass Telekinesis action during the next hour. Award a party an additional 90,000 XP (180,000 XP total) for defeating the greatwyrm after its Gem Awakening activates.": "Wenn der Großwyrm auf 0 Trefferpunkte reduziert würde, wird seine aktuelle Trefferpunktzahl stattdessen auf 400 Trefferpunkte zurückgesetzt, er lädt seine Atemwaffe wieder auf und erhält alle verbrauchten Einsätze von Legendärer Widerstand zurück. Außerdem kann der Großwyrm in der nächsten Stunde seine Aktion Massentelekinese einsetzen. Belohnt eine Gruppe mit zusätzlichen 90.000 EP (180.000 EP insgesamt) für den Sieg über den Großwyrm, nachdem sein Edelstein-Erwachen aktiviert wurde.",
	"The greatwyrm doesn't require food or drink.": "Der Großwyrm braucht weder Essen noch Trinken.",
	"The greatwyrm makes one Bite attack and two Claw attacks.": "Der Großwyrm führt eine Biss-Attacke und zwei Klauen-Attacken aus.",
	"At the end of the greatwyrm's turn, it can move each creature or object it has in its telekinetic grip up to 60 feet in any direction, but not beyond 120 feet of itself. In addition, it can choose any number of creatures (%0%) in this way and deal 45 ((%1%)) force damage to each of them.": "Am Ende seines Zuges kann der Großwyrm jede Kreatur oder jedes Objekt, das er in seinem telekinetischen Griff hat, bis zu 60 Fuß in eine beliebige Richtung bewegen, jedoch nicht weiter als 120 Fuß von ihm entfernt. Außerdem kann er auf diese Weise eine beliebige Anzahl von Kreaturen (%0%) auswählen und jeder von ihnen 45 ((%1%)) Kraftschaden zufügen.",
	"The greatwyrm magically transforms into any creature that is Medium or Small, while retaining its game statistics (other than its size). This transformation ends if the greatwyrm is reduced to 0 hit points or uses a bonus action to end it.": "Der Großwyrm verwandelt sich auf magische Weise in jede Kreatur, die mittelgroß oder klein ist, und behält dabei seine Spielstatistiken (außer seiner Größe) bei. Diese Verwandlung endet, wenn der Großwyrm auf 0 Trefferpunkte reduziert wird oder eine Bonusaktion einsetzt, um sie zu beenden.",
	"The greatwyrm magically teleports to an unoccupied space it can see within 60 feet of it.": "Der Großwyrm teleportiert sich auf magische Weise in einen unbesetzten Raum, den er im Umkreis von 60 Fuß sehen kann.",
	"The greatwyrm makes one Claw attack.": "Der Großwyrm führt eine Klauenattacke durch.",
	"The greatwyrm uses Psychic Step or Spellcasting.": "Der Großwyrm verwendet Psychische Stufe oder Zauberei.",
	"The dragon casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks):": "Der Drache wirkt einen der folgenden Zauber, für die keine Zauberkomponenten benötigt werden und die Intelligenz als Zauberfähigkeit verwenden (Zauberschutz (%0%), (%1%) für Treffer mit Zauberangriffen):",
	"The dragon turtle can breathe air and water": "Die Drachenschildkröte kann Luft und Wasser atmen",
	"If the dragon turtle would be reduced to 0 hit points, its current hit point total instead resets to 350 hit points, and it recharges its Steam Breath. Additionally, the dragon turtle can now use the options in the \"Mythic Actions\" section for 1 hour. Award a party an additional 62,000 XP (124,000 XP total) for defeating the dragon turtle after its Blessing of the Sea activates.": "Wenn die Drachenschildkröte auf 0 Trefferpunkte reduziert würde, wird ihre aktuelle Trefferpunktzahl stattdessen auf 350 Trefferpunkte zurückgesetzt, und sie lädt ihren Dampfatem wieder auf. Außerdem kann die Drachenschildkröte nun 1 Stunde lang die Optionen im Abschnitt \"Mythische Aktionen\" nutzen. Gewährt einer Gruppe zusätzliche 62.000 EP (124.000 EP insgesamt) für den Sieg über die Drachenschildkröte, nachdem ihr Segen des Meeres aktiviert wurde.",
	"The dragon turtle doesn't require food or drink.": "Die Drachenschildkröte braucht weder Essen noch Trinken.",
	"The dragon turtle makes one Bite or Tail attack and two Claw attacks.": "Die Drachenschildkröte führt einen Angriff mit Biss oder Schwanz und zwei Angriffe mit Klauen durch.",
	"The dragon turtle makes one Claw or Tail attack.": "Die Drachenschildkröte führt einen Angriff mit Klaue oder Schwanz durch.",
	"The dragon turtle moves up to its speed. If the dragon turtle is swimming, this movement doesn't provoke opportunity attacks.": "Die Drachenschildkröte bewegt sich bis zu ihrer Geschwindigkeit. Wenn die Drachenschildkröte schwimmt, provoziert diese Bewegung keine Gelegenheitsangriffe.",
	"The dragon turtle makes one Bite attack.": "Die Drachenschildkröte führt eine Biss-Attacke durch.",
	"Lightning temporarily surrounds the dragon turtle, and it gains 40 temporary hit points until the start of its next turn. Until all these temporary hit points are gone, any creature that touches the dragon turtle or hits it with a melee attack takes 26 ((%0%)) lightning damage.": "Ein Blitz umgibt die Drachenschildkröte vorübergehend, und sie erhält bis zum Beginn ihres nächsten Zuges 40 temporäre Trefferpunkte. Bis diese temporären Trefferpunkte aufgebraucht sind, erleidet jede Kreatur, die die Drachenschildkröte berührt oder sie mit einem Nahkampfangriff trifft, 26 ((%0%)) Blitzschaden.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 20-foot-diameter tunnel in its wake.": "Der Drache kann sich mit halber Grabungsgeschwindigkeit durch festen Felsen graben und einen Tunnel mit einem Durchmesser von 20 Fuß hinterlassen.",
	"The sea serpent deals double damage to objects and structures.": "Die Seeschlange verursacht doppelten Schaden an Gegenständen und Strukturen.",
	"The sea serpent makes one Bite attack and one Constrict or Tail attack.": "Die Seeschlange führt eine Biss-Attacke und eine Fessel- oder Schwanz-Attacke durch.",
	"The sea serpent makes one Tail attack.": "Die Seeschlange macht einen Schwanzangriff.",
	"The sea serpent makes one Bite attack": "Die Seeschlange macht einen Biss-Angriff",
	"When created, the animated breath takes one of five forms, matching its creator's breath weapon: Acid, Cold, Fire, Lightning, or Poison. This form determines the creature's AC, damage resistance, traits, and attacks.": "Wenn er erschaffen wird, nimmt der belebte Atem eine von fünf Formen an, die der Atemwaffe seines Erschaffers entsprechen: Säure, Kälte, Feuer, Blitz oder Gift. Diese Form bestimmt die AC, den Schadenswiderstand, die Eigenschaften und die Angriffe der Kreatur.",
	"At the start of each of the animated breath's turns, each creature within 5 feet of it takes 3 ((%0%)) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature that touches the animated breath or hits it with a melee attack takes 3 ((%1%)) fire damage.": "Zu Beginn jeder Runde des belebten Atems erleidet jede Kreatur im Umkreis von 5 Fuß 3 ((%0%)) Feuerschaden, und brennbare Gegenstände in der Aura, die nicht getragen werden, entzünden sich. Eine Kreatur, die den belebten Atem berührt oder ihn mit einem Nahkampfangriff trifft, erleidet 3 ((%1%)) Feuerschaden.",
	"The animated breath makes two Slam attacks.": "Der belebte Atem macht zwei Slam-Angriffe.",
	"The animated breath magically teleports to an unoccupied space it can see within 30 feet of it. Each creature within 5 feet of the animated breath after it teleports takes 3 ((%0%)) lightning damage.": "Der belebte Atem teleportiert sich auf magische Weise in einen unbesetzten Raum, den er im Umkreis von 30 Fuß sehen kann. Jede Kreatur, die sich nach der Teleportation innerhalb von 5 Fuß um den belebten Atem befindet, erleidet 3 ((%0%)) Blitzschaden.",
	"If the aspect would be reduced to 0 hit points, his current hit point total instead resets to 500 hit points, he recharges his Breath Weapon, and he regains any expended uses of Legendary Resistance. Additionally, the aspect can now use the options in the \"Mythic Actions\" section for 1 hour. Award a party an additional 155,000 XP (310,000 XP total) for defeating the aspect of Bahamut after his Platinum Brilliance activates.": "Wenn der Aspekt auf 0 Trefferpunkte reduziert würde, wird seine aktuelle Trefferpunktsumme stattdessen auf 500 Trefferpunkte zurückgesetzt, er lädt seine Atemwaffe wieder auf und erhält alle verbrauchten Einsätze der legendären Resistenz zurück. Außerdem kann der Aspekt nun 1 Stunde lang die Optionen im Abschnitt \"Mythische Aktionen\" nutzen. Gewährt einer Gruppe zusätzliche 155.000 EP (310.000 EP insgesamt) für den Sieg über den Aspekt von Bahamut, nachdem seine Platinbrillanz aktiviert wurde.",
	"The aspect makes one Bite attack, one Claw attack, and one Tail attack.": "Der Aspekt führt einen Biss-Angriff, einen Klauen-Angriff und einen Schwanz-Angriff aus.",
	"The aspect uses one of the following breath weapons:": "Der Aspekt verwendet eine der folgenden Atemwaffen:",
	"The aspect exhales the restoring winds of Mount Celestia in a 300-foot cone. Each creature in that area of the aspect's choice regains 71 ((%0%)) hit points, and each creature in that area of the aspect's choice that has been dead for no longer than 1 hour is restored to life with all its hit points.": "Der Aspekt verströmt die wiederherstellenden Winde des Mount Celestia in einem 300 Fuß hohen Kegel. Jede Kreatur in diesem Gebiet nach Wahl des Aspekts erhält 71 ((%0%)) Trefferpunkte zurück, und jede Kreatur in diesem Gebiet nach Wahl des Aspekts, die nicht länger als 1 Stunde tot war, wird mit all ihren Trefferpunkten wiederbelebt.",
	"The aspect magically transforms into any Humanoid or Beast, while retaining his game statistics (other than his size). This transformation ends if the aspect is reduced to 0 hit points or if he uses a bonus action to end it.": "Der Aspekt verwandelt sich auf magische Weise in einen beliebigen Humanoiden oder eine Bestie, wobei er seine Spielstatistiken (mit Ausnahme seiner Größe) beibehält. Diese Verwandlung endet, wenn der Aspekt auf 0 Trefferpunkte reduziert wird oder wenn er eine Bonusaktion einsetzt, um sie zu beenden.",
	"The aspect makes one Claw or Tail attack.": "Der Aspekt führt einen Angriff mit Klaue oder Schwanz aus.",
	"The aspect manifests seven spectral (%0%) around himself that protect him; he gains 77 temporary hit points until the start of his next turn.": "Der Aspekt manifestiert sieben spektrale (%0%) um sich herum, die ihn schützen; er erhält 77 temporäre Trefferpunkte bis zum Beginn seiner nächsten Runde.",
	"If the aspect would be reduced to 0 hit points, her current hit point total instead resets to 500 hit points, she recharges her Chromatic Flames, and she regains any expended uses of Legendary Resistance. Additionally, the aspect can now use the options in the \"Mythic Actions\" section for 1 hour. Award a party an additional 155,000 XP (310,000 XP total) for defeating the aspect of Tiamat after her Chromatic Wrath activates.": "Wenn der Aspekt auf 0 Trefferpunkte reduziert werden würde, wird seine aktuelle Trefferpunktzahl auf 500 Trefferpunkte zurückgesetzt, er lädt seine Chromatischen Flammen wieder auf und erhält alle verbrauchten Einsätze von Legendärem Widerstand zurück. Außerdem kann der Aspekt nun 1 Stunde lang die Optionen im Abschnitt \"Mythische Aktionen\" nutzen. Gewährt einer Gruppe zusätzliche 155.000 EP (310.000 EP insgesamt) für den Sieg über den Aspekt von Tiamat, nachdem ihr Chromatischer Zorn aktiviert wurde.",
	"If the greatwyrm would be reduced to 0 hit points, its current hit point total instead resets to 425 hit points, it recharges its Breath Weapon, and it regains any expended uses of Legendary Resistance. Additionally, the greatwyrm can now use the options in the \"Mythic Actions\" section for 1 hour. Award a party an additional 105,000 XP (210,000 XP total) for defeating the greatwyrm after its Chromatic Awakening activates.": "Wenn der Großwyrm auf 0 Trefferpunkte reduziert würde, wird seine aktuelle Trefferpunktzahl stattdessen auf 425 Trefferpunkte zurückgesetzt, er lädt seine Atemwaffe wieder auf und erhält alle verbrauchten Einsätze von \"Legendärer Widerstand\" zurück. Außerdem kann der Großwyrm nun 1 Stunde lang die Optionen im Abschnitt \"Mythische Aktionen\" nutzen. Gewährt einer Gruppe zusätzliche 105.000 EP (210.000 EP insgesamt) für den Sieg über den Großwyrm, nachdem sein Chromatisches Erwachen aktiviert wurde.",
	"The greatwyrm makes one Claw or Tail attack.": "Der Großwyrm führt eine Klauen- oder Schwanzattacke durch.",
	"The greatwyrm creates four spears of magical force. Each spear hits a creature of the greatwyrm's choice it can see within 120 feet of it, dealing 12 ((%0%)) force damage to its target, then disappears.": "Der Großwyrm erschafft vier Speere aus magischer Kraft. Jeder Speer trifft eine Kreatur nach Wahl des Großwyrms, die er im Umkreis von 120 Fuß sehen kann, und fügt seinem Ziel 12 ((%0%)) Kraftschaden zu, dann verschwindet er.",
	"The greatwyrm makes one Bite attack.": "Der Großwyrm macht eine Biss-Attacke.",
	"If the greatwyrm would be reduced to 0 hit points, its current hit point total instead resets to 450 hit points, it recharges its Breath Weapon, and it regains any expended uses of Legendary Resistance. Additionally, the greatwyrm can now use the options in the \"Mythic Actions\" section for 1 hour. Award a party an additional 120,000 XP (240,000 XP total) for defeating the greatwyrm after its Metallic Awakening activates.": "Wenn der Großwyrm auf 0 Trefferpunkte reduziert würde, wird seine aktuelle Trefferpunktzahl stattdessen auf 450 Trefferpunkte zurückgesetzt, er lädt seine Atemwaffe wieder auf und er erhält alle verbrauchten Einsätze von Legendärer Widerstand zurück. Außerdem kann der Großwyrm nun 1 Stunde lang die Optionen im Abschnitt \"Mythische Aktionen\" nutzen. Belohnt eine Gruppe mit zusätzlichen 120.000 EP (240.000 EP insgesamt) für den Sieg über den Großwyrm, nachdem sein Metallisches Erwachen aktiviert wurde.",
	"The greatwyrm uses one of the following breath weapons:": "Der Großwyrm benutzt eine der folgenden Atemwaffen:",
	"The greatwyrm magically transforms into any creature that is Medium or Small, while retaining its game statistics (other than its size). This transformation ends if the dragon is reduced to 0 hit points or uses its action to end it.": "Der Großwyrm verwandelt sich auf magische Weise in jede Kreatur, die mittelgroß oder klein ist, und behält dabei seine Spielstatistiken (außer seiner Größe) bei. Diese Verwandlung endet, wenn der Drache auf 0 Trefferpunkte reduziert wird oder seine Aktion nutzt, um sie zu beenden.",
	"The dragon casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability:": "Der Drache wirkt einen der folgenden Zauber, die keine Zauberkomponenten erfordern und Intelligenz als Zauberfähigkeit verwenden:",
	"Whenever the dracohydra takes 30 or more damage in a single turn, one of its heads dies. If all its heads die, the dracohydra dies.": "Immer wenn der Dracohydra in einer einzigen Runde 30 oder mehr Schaden erleidet, stirbt einer seiner Köpfe. Wenn alle seine Köpfe sterben, stirbt der Dracohydra.",
	"At the end of its turn, the dracohydra grows two heads for each of its heads that died since its last turn, unless it has taken radiant damage since its last turn. The dracohydra regains 10 hit points for each head regrown this way.": "Am Ende seines Zuges wachsen dem Dracohydra zwei Köpfe für jeden seiner Köpfe, die seit seinem letzten Zug gestorben sind, es sei denn, er hat seit seinem letzten Zug Strahlenschaden erlitten. Der Dracohydra erhält für jeden auf diese Weise nachgewachsenen Kopf 10 Trefferpunkte zurück.",
	"For each head the dracohydra has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "Für jeden Kopf, den die Dracohydra mehr als einen hat, erhält sie eine zusätzliche Reaktion, die nur für Gelegenheitsangriffe genutzt werden kann.",
	"While the dracohydra sleeps, at least one of its heads is awake.": "Während die Dracohydra schläft, ist mindestens einer ihrer Köpfe wach.",
	"The dracohydra makes as many Bite attacks as it has heads.": "Der Dracohydra führt so viele Biss-Attacken aus, wie er Köpfe hat.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)10 ((%3%)) damage of a type chosen by the dracohydra: acid, cold, fire, lightning, or poison.": "(%0%) (%1%) bis zum Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)10 ((%3%)) Schaden einer vom Dracohydra gewählten Art: Säure, Kälte, Feuer, Blitz oder Gift.",
	"The draconian makes two Serrated Sword attacks and one Tail attack.": "Der Draconianer führt zwei Angriffe mit dem gezackten Schwert und einen Angriff mit dem Schwanz aus.",
	"After the draconian kills a Medium or smaller Humanoid, the draconian can magically transform itself to look and feel like that creature while retaining its game statistics (other than its size). This transformation lasts until the draconian dies or uses an action to end it.": "Nachdem der Draconianer einen Humanoiden mittlerer oder kleinerer Größe getötet hat, kann er sich auf magische Weise so verwandeln, dass er wie diese Kreatur aussieht und sich auch so anfühlt, während er seine Spielstatistiken (außer seiner Größe) beibehält. Diese Verwandlung hält an, bis der Draconianer stirbt oder eine Aktion einsetzt, um sie zu beenden.",
	"When the draconian falls and isn't (%0%), it subtracts up to 100 feet from the fall when calculating the fall's damage.": "Wenn der Draconianer fällt und nicht (%0%) ist, zieht er bis zu 100 Fuß vom Sturz ab, wenn er den Schaden des Sturzes berechnet.",
	"The draconian makes two Shortsword attacks.": "Der Draconianer führt zwei Angriffe mit dem Kurzschwert aus.",
	"When the draconian falls and isn't (%0%), it subtracts up to 100 feet from the fall when calculating the fall's damage, and it can move up to 2 feet horizontally for every 1 foot it descends.": "Wenn der Draconianer fällt und nicht (%0%) ist, zieht er bei der Berechnung des Sturzschadens bis zu 100 Fuß vom Sturz ab und kann sich für jeden Fuß, den er fällt, bis zu 2 Fuß horizontal bewegen.",
	"The draconian casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Der Draconianer wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Charisma als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"The draconian makes two Trident or Necrotic Ray attacks.": "Der Draconianer führt zwei Angriffe mit Dreizack oder Nekrotischem Strahl aus.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)10 ((%3%)) necrotic damage.": "(%0%) (%1%) als Treffer, Reichweite 60 Fuß, ein Ziel. (%2%)10 ((%3%)) nekrotischer Schaden.",
	"The draconian makes three Rend or Energy Ray attacks.": "Der Draconianer führt drei Rend- oder Energiestrahl-Angriffe aus.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)8 ((%3%)) force damage.": "(%0%) (%1%) auf Treffer, Reichweite 60 Fuß, ein Ziel. (%2%)8 ((%3%)) Kraftschaden.",
	"When the draconian is hit by an attack roll, it can create an (%0%) barrier of magical force around itself, granting it a +5 bonus to its AC against that attack and potentially causing the attack to miss.": "Wenn der Draconianer von einem Angriffswurf getroffen wird, kann er eine (%0%) Barriere aus magischer Kraft um sich herum erschaffen, die ihm einen Bonus von +5 auf seinen AC gegen diesen Angriff gewährt und möglicherweise dazu führt, dass der Angriff daneben geht.",
	"The shard casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Der Splitter wirkt einen der folgenden Zauber, die keine Zauberkomponenten erfordern und Intelligenz als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"The shard's AC includes its Intelligence modifier.": "Der AC des Scherbens beinhaltet seinen Intelligenzmodifikator.",
	"The shard can move through creatures and objects as if they were difficult terrain. If it ends its turn inside an object, it takes 5 ((%0%)) force damage.": "Der Splitter kann sich durch Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Endet sein Zug innerhalb eines Objekts, erleidet er 5 ((%0%)) Kraftschaden.",
	"When it drops to 0 hit points, the shard disappears and leaves a Tiny cracked gemstone in its space. The gemstone matches the kind of gem dragon it was in life and has AC 20, 15 hit points, and immunity to all damage except force. Unless the gemstone is destroyed, after (%0%) days, the gemstone dissipates and the shard re-forms, regaining all its hit points and appearing in the place the gemstone once occupied or in the nearest unoccupied space.": "Wenn er auf 0 Trefferpunkte sinkt, verschwindet der Splitter und hinterlässt einen winzigen gesprungenen Edelstein an seiner Stelle. Der Edelstein entspricht der Art von Edelsteindrachen, die er im Leben war, und hat AC 20, 15 Trefferpunkte und Immunität gegen allen Schaden außer Kraft. Wenn der Edelstein nicht zerstört wird, löst sich der Edelstein nach (%0%) Tagen auf und der Splitter formt sich neu, wobei er alle seine Trefferpunkte wiedererlangt und an der Stelle erscheint, die der Edelstein einst eingenommen hat, oder an der nächstgelegenen unbesetzten Stelle.",
	"The shard doesn't require air, food, drink, or sleep.": "Der Splitter benötigt weder Luft, Essen, Trinken noch Schlaf.",
	"The shard makes two Telekinetic Rend attacks.": "Der Splitter führt zwei telekinetische Rend-Angriffe aus.",
	"(%0%) (%1%) to hit, reach 10 ft. or range 120 ft., one target. (%2%)15 ((%3%)) force damage.": "(%0%) (%1%) auf Treffer, Reichweite 10 ft. oder 120 ft., ein Ziel. (%2%)15 ((%3%)) Kraftschaden.",
	"The shard disappears as it pours its psychic essence into a Medium or smaller nonsentient object it can see within 30 feet of it, magically possessing it. The object uses the shard's AC, and any damage dealt to the object applies to the shard's hit points. The shard inhabits the object until it uses an action to leave; until it is turned; until it is reduced to 0 hit points; or until an effect that ends possession, such as a (%0%) spell, is used on it. When it leaves the object, it reappears in the nearest unoccupied space.": "Der Splitter verschwindet, während er seine psychische Essenz in ein Medium oder ein kleineres nicht-intelligentes Objekt, das er im Umkreis von 30 Fuß sehen kann, gießt und es magisch in Besitz nimmt. Das Objekt nutzt den AC des Scherbens, und jeglicher Schaden, der dem Objekt zugefügt wird, wird auf die Trefferpunkte des Scherbens angewandt. Der Splitter bewohnt den Gegenstand, bis er eine Aktion zum Verlassen nutzt, bis er sich verwandelt, bis er auf 0 Trefferpunkte reduziert wird oder bis ein Effekt, der den Besitz beendet, wie z.B. ein (%0%)-Zauber, auf ihn angewendet wird. Wenn er das Objekt verlässt, taucht er im nächsten unbesetzten Raum wieder auf.",
	"While inhabited, the object becomes a magic item if it wasn't already, and a Tiny cracked gemstone matching the kind of gem dragon the shard was in life appears somewhere on the object. The shard can cause the object to fly using the shard's own flying speed, use its senses, speak verbally or telepathically, cast spells, and use its legendary actions.": "Wenn der Gegenstand bewohnt ist, wird er zu einem magischen Gegenstand, wenn er es nicht schon war, und ein winziger gesprungener Edelstein, der der Art von Edelsteindrachen entspricht, die der Splitter im Leben war, erscheint irgendwo auf dem Gegenstand. Der Splitter kann den Gegenstand mit seiner eigenen Fluggeschwindigkeit fliegen lassen, seine Sinne benutzen, verbal oder telepathisch sprechen, zaubern und seine legendären Aktionen anwenden.",
	"If a creature wears or carries the inhabited object, the shard can grant the creature the following benefits:": "Wenn eine Kreatur den bewohnten Gegenstand trägt oder mit sich führt, kann der Splitter der Kreatur die folgenden Vorteile gewähren:",
	"Each of the creature's attacks deals an extra (%0%) force damage on a hit.": "Jeder Angriff der Kreatur verursacht bei einem Treffer einen zusätzlichen (%0%) Kraftschaden.",
	"The creature gains resistance to psychic damage.": "Die Kreatur erhält Widerstand gegen psychischen Schaden.",
	"The shard makes one Telekinetic Rend attack.": "Der Splitter führt einen telekinetischen Rend-Angriff aus.",
	"The shard uses Spellcasting.": "Der Splitter verwendet Zauberei.",
	"When you summon the dragon, choose one of its damage resistances. You have resistance to the chosen damage type until the spell ends.": "Wenn du den Drachen beschwörst, wähle eine seiner Schadensresistenzen. Du hast bis zum Ende des Zaubers Widerstand gegen die gewählte Schadensart.",
	"The dragon makes a number of Rend attacks equal to half the spell's level (rounded down), and it uses Breath Weapon.": "Der Drache führt eine Anzahl von Rend-Attacken aus, die der Hälfte der Stufe des Zaubers entspricht (abgerundet), und er setzt Atemwaffe ein.",
	"The blessed casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Der Gesegnete wirkt einen der folgenden Zauber, wobei er Weisheit als Zauberfähigkeit einsetzt (Zauberschutz (%0%)):",
	"The blessed makes two Mace or Radiant Bolt attacks.": "Der Gesegnete führt zwei Angriffe mit dem Streitkolben oder dem Strahlenbolzen aus.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)22 ((%3%)) radiant damage, and the blessed regains 5 ((%4%)) hit points.": "(%0%) (%1%) auf Treffer, Reichweite 120 Fuß, ein Ziel. (%2%)22 ((%3%)) Strahlenschaden, und der Gesegnete erhält 5 ((%4%)) Trefferpunkte zurück.",
	"The chosen makes one Handaxe attack and two Shortsword attacks.": "Der Auserwählte führt einen Angriff mit der Handaxt und zwei Angriffe mit dem Kurzschwert durch.",
	"Immediately after the chosen takes damage from a creature within 5 feet of it, it can make a Shortsword attack with advantage against that creature.": "Unmittelbar nachdem der Auserwählte von einer Kreatur im Umkreis von 5 Fuß Schaden genommen hat, kann er einen Kurzschwert-Angriff mit Vorteil gegen diese Kreatur ausführen.",
	"The speaker casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Der Sprecher wirkt einen der folgenden Zauber, wobei er Charisma als Zauberfähigkeit einsetzt (Zauberschutz (%0%)):",
	"The speaker makes two Thunder Bolt attacks.": "Der Sprecher führt zwei Donnerblitz-Angriffe aus.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)13 ((%3%)) thunder damage, and the target is pushed horizontally up to 10 feet away from the speaker.": "(%0%) (%1%) auf Treffer, Reichweite 5 ft. oder 60 ft., ein Ziel. (%2%)13 ((%3%)) Donnerschaden, und das Ziel wird horizontal bis zu 10 Fuß vom Sprecher weggestoßen.",
	"When a creature the speaker can see within 60 feet of it makes a damage roll, the speaker can roll a (%0%) and subtract the number rolled from that damage roll.": "Wenn eine Kreatur, die der Sprecher im Umkreis von 60 Fuß sehen kann, einen Schadenswurf macht, kann der Sprecher einen (%0%) würfeln und die gewürfelte Zahl von diesem Schadenswurf abziehen.",
	"The dragon turtle can breathe air and water.": "Die Drachenschildkröte kann Luft und Wasser atmen.",
	"The ooze can move through a space as narrow as 1 inch wide without squeezing.": "Der Schlamm kann sich durch einen schmalen Raum von bis zu 1 Zoll Breite bewegen, ohne zu drücken.",
	"The ooze can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Der Schlamm kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprobe ablegen zu müssen.",
	"The ooze makes two Pseudopod attacks. The ooze can replace one Pseudopod attack with its Slime Breath, if available.": "Der Ooze führt zwei Pseudopod-Angriffe aus. Der Ooze kann eine Pseudopod-Attacke durch seinen Schleimatem ersetzen, falls vorhanden.",
	"The golem doesn't require air, food, drink, or sleep.": "Der Golem braucht weder Luft, Essen, Trinken noch Schlaf.",
	"The golem makes one Pinion attack and two Rend attacks.": "Der Golem führt einen Pinion-Angriff und zwei Rend-Angriffe aus.",
	"The dragonborn makes three Longsword attacks.": "Der Drachengeborene führt drei Angriffe mit dem Langschwert aus.",
	"The dragonborn touches another creature within 5 feet of it. The target magically regains 40 hit points. In addition, all diseases and poisons affecting the target are removed.": "Der Drachengeborene berührt eine andere Kreatur im Umkreis von 5 Fuß. Das Ziel erhält auf magische Weise 40 Trefferpunkte zurück. Darüber hinaus werden alle Krankheiten und Gifte, die das Ziel betreffen, entfernt.",
	"The dragonborn casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks):": "Der Drachengeborene wirkt einen der folgenden Zauber, für die keine Zauberkomponenten benötigt werden und die Intelligenz als Zauberfähigkeit verwenden (Zauberschutz (%0%), (%1%) für Treffer mit Zauberangriffen):",
	"While the dragonborn is wearing no armor, its AC includes its Intelligence modifier.": "Wenn der Drachengeborene keine Rüstung trägt, beinhaltet sein AC seinen Intelligenzmodifikator.",
	"The dragonborn makes three Mind Blade attacks.": "Der Drachengeborene führt drei Geistklingen-Angriffe aus.",
	"The dragonborn makes two Greataxe attacks.": "Der Drachengeborene führt zwei Greataxe-Angriffe aus.",
	"The abomination regains 10 hit points at the start of its turns if it has at least 1 hit point.": "Die Abscheulichkeit erhält zu Beginn ihrer Runden 10 Trefferpunkte zurück, wenn sie mindestens 1 Trefferpunkt hat.",
	"The abomination makes three attacks using Claw, Acidic Spit, or a combination of them. It can replace one of the attacks with a Tail attack.": "Die Abscheulichkeit führt drei Angriffe mit Klaue, Säurespucke oder einer Kombination davon aus. Sie kann eine der Attacken durch eine Schwanzattacke ersetzen.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)10 ((%3%)) acid damage.": "(%0%) (%1%) als Treffer, Reichweite 60 Fuß, ein Ziel. (%2%)10 ((%3%)) Säureschaden.",
	"The grafter makes one Claw attack and one Greatclub attack.": "Der Grafter führt einen Angriff mit der Klaue und einen mit der Großkeule aus.",
	"The dragonnel doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "Der Drachentornado provoziert keinen Gelegenheitsangriff, wenn er aus der Reichweite eines Gegners fliegt.",
	"The dragonnel makes two Rend attacks.": "Der Drache führt zwei Rend-Angriffe aus.",
	"When you summon the drake, choose a damage type: acid, cold, fire, lightning, or poison. The chosen type determines the drake's damage immunity and the damage of its Infused Strikes trait.": "Wenn du den Erpel beschwörst, wähle einen Schadenstyp: Säure, Kälte, Feuer, Blitz oder Gift. Der gewählte Typ bestimmt die Schadensimmunität des Erpels und den Schaden seiner Eigenschaft \"Infundierte Schläge\".",
	"When another creature within 30 feet of the drake that it can see hits a target with a weapon attack, the drake infuses the strike with its essence, causing the target to take an extra (%0%) damage of the type determined by its Draconic Essence.": "Wenn eine andere Kreatur im Umkreis von 30 Fuß um den Erpel, die er sehen kann, ein Ziel mit einem Waffenangriff trifft, durchdringt der Erpel den Schlag mit seiner Essenz, wodurch das Ziel einen zusätzlichen (%0%) Schaden des Typs erleidet, der durch seine drakonische Essenz bestimmt wird.",
	"The egg hunter can breathe air and water.": "Der Eierjäger kann Luft und Wasser atmen.",
	"If the egg hunter is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the egg hunter move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the egg hunter is animate. Dragons have disadvantage on this check.": "Wenn der Eierjäger zu Beginn des Kampfes unbeweglich ist, hat er einen Vorteil bei seinem Initiativwurf. Wenn eine Kreatur den Eierjäger nicht dabei beobachtet hat, wie er sich bewegt oder handelt, muss diese Kreatur eine (%0%) Intelligenzüberprüfung (Erkundung) bestehen, um zu erkennen, dass der Eierjäger lebendig ist. Drachen haben bei dieser Prüfung einen Nachteil.",
	"The egg hunter makes two Barbed Proboscis attacks, and it can use Torpor Spores if it's available.": "Der Eierjäger führt zwei Angriffe mit dem Widerhaken-Rüssel aus und kann Torpor-Sporen einsetzen, wenn diese verfügbar sind.",
	"When the egg hunter takes damage, it gives itself resistance to that damage.": "Wenn der Eierjäger Schaden nimmt, verleiht er sich selbst Widerstand gegen diesen Schaden.",
	"The egg hunter makes two Egg Tooth attacks.": "Der Eierjäger führt zwei Eierzahn-Angriffe aus.",
	"The egg hunter takes the Dash or Disengage action.": "Der Eierjäger führt die Aktion \"Springen\" oder \"Abrücken\" aus.",
	"The dragon deals double damage to objects and structures.": "Der Drache verursacht doppelten Schaden an Gegenständen und Strukturen.",
	"The dragon doesn't require air or sleep.": "Der Drache braucht weder Luft noch Schlaf.",
	"The dragon makes one Bite attack, two Claw attacks, and one Tentacle attack.": "Der Drache führt einen Bissangriff, zwei Klauenangriffe und einen Tentakelangriff aus.",
	"(%0%) (%1%) to hit, reach 15 ft., one creature. (%2%)12 ((%3%)) psychic damage. If the target is Huge or smaller, it is (%4%) (escape (%5%)). The dragon can have up to four targets (%6%) at a time.": "(%0%) (%1%) Treffer, Reichweite 15 ft., eine Kreatur. (%2%)12 ((%3%)) psychischer Schaden. Wenn das Ziel riesig oder kleiner ist, ist es (%4%) (Flucht (%5%)). Der Drache kann bis zu vier Ziele (%6%) gleichzeitig haben.",
	"If a Humanoid is reduced to 0 hit points while infested, the creature is stable but remains (%0%) for (%1%) hours. When the period of unconsciousness ends, the creature transforms into a (%2%) (see the Monster Manual) with all its hit points. Casting a (%3%) spell on the (%4%) creature rids it of the infestation and prevents it from turning into a mind flayer.": "Wenn ein Humanoid auf 0 Trefferpunkte reduziert wird, während er befallen ist, ist die Kreatur stabil, bleibt aber (%0%) Stunden lang (%1%) stabil. Wenn die Periode der Bewusstlosigkeit endet, verwandelt sich die Kreatur in einen (%2%) (siehe Monsterhandbuch) mit all seinen Trefferpunkten. Ein (%3%)-Zauber auf die (%4%)-Kreatur befreit sie von dem Befall und verhindert, dass sie sich in einen Mindflayer verwandelt.",
	"The dragon makes one Tentacle attack.": "Der Drache macht einen Tentakel-Angriff.",
	"The dragon targets a creature it is grappling. The target's concentration on a spell it has cast or an ability it is maintaining ends, and the target takes 19 ((%0%)) psychic damage.": "Der Drache zielt auf eine Kreatur, die er im Griff hat. Die Konzentration des Ziels auf einen Zauber, den es gewirkt hat, oder eine Fähigkeit, die es aufrechterhält, endet und das Ziel erleidet 19 ((%0%)) psychischen Schaden.",
	"The eyedrake doesn't require food or drink.": "Die Augenwanze braucht weder Essen noch Trinken.",
	"The eyedrake shoots three of the following magical eye rays at random (reroll duplicates), each ray targeting one creature it can see within 60 feet of it:": "Die Augenrauke schießt drei der folgenden magischen Augenstrahlen nach dem Zufallsprinzip ab (Duplikate werden neu gewürfelt), wobei jeder Strahl auf eine Kreatur zielt, die sie im Umkreis von 60 Fuß um sich herum sieht:",
	"The gem stalker can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Der Edelsteinpirscher kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne einen Fähigkeitstest machen zu müssen.",
	"The gem stalker doesn't require food or drink.": "Der Edelstein-Stalker braucht weder Essen noch Trinken.",
	"The gem stalker makes four Claw attacks.": "Der Edelsteinpirscher führt vier Klauenangriffe aus.",
	"(%0%) (%1%) to hit, range 30 ft., one target. (%2%)7 ((%3%)) force damage, and one of the following effects occurs, determined by the kind of dragon that created the gem stalker:": "(%0%) (%1%) auf Treffer, Reichweite 30 Fuß, ein Ziel. (%2%)7 ((%3%)) Kraftschaden und einer der folgenden Effekte tritt ein, abhängig von der Art des Drachens, der den Edelsteinschleicher erschaffen hat:",
	"The gem stalker can teleport to an unoccupied space it can see within 30 feet of it.": "Der Edelsteinjäger kann sich in einen unbesetzten Raum teleportieren, den er im Umkreis von 30 Fuß sehen kann.",
	"The gem stalker gains a number of temporary hit points equal to the damage dealt.": "Der Edelsteinpirscher erhält vorübergehend so viele Trefferpunkte, wie er Schaden erlitten hat.",
	"The target must roll a (%0%) and subtract the number rolled from the next attack roll it makes before the start of the gem stalker's next turn.": "Das Ziel muss einen (%0%) würfeln und die gewürfelte Zahl von seinem nächsten Angriffswurf abziehen, bevor der Edelsteinpirscher seinen nächsten Zug beginnt.",
	"When another creature the gem stalker can see within 30 feet of it is about to take damage, the gem stalker reduces that damage by 10 ((%0%)). The gem stalker then takes damage equal to that amount.": "Wenn eine andere Kreatur, die der Edelsteinpirscher im Umkreis von 30 Fuß sehen kann, im Begriff ist, Schaden zu erleiden, reduziert der Edelsteinpirscher diesen Schaden um 10 ((%0%)). Der Edelsteinpirscher erleidet dann Schaden in Höhe dieses Betrags.",
	"The ghost dragon can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Der Geisterdrache kann sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Er erleidet 5 ((%0%)) Kraftschaden, wenn er seinen Zug innerhalb eines Objekts beendet.",
	"The ghost dragon doesn't require air, food, drink, or sleep.": "Der Geisterdrache braucht weder Luft, Essen, Trinken noch Schlaf.",
	"The ghost dragon makes one Bite attack and two Claw attacks.": "Der Geisterdrache führt eine Biss-Attacke und zwei Klauen-Attacken aus.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)32 ((%3%)) cold damage, and the target's speed is halved until the start of the dragon's next turn.": "(%0%) (%1%) auf Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)32 ((%3%)) Kälteschaden, und die Geschwindigkeit des Ziels wird bis zum Beginn des nächsten Zugs des Drachens halbiert.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) necrotic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)14 ((%3%)) nekrotischer Schaden.",
	"You might decide that this dragon is not only unharmed by fire damage, but actually healed by it.": "Du könntest zu dem Schluss kommen, dass dieser Drache durch Feuerschaden nicht nur unversehrt bleibt, sondern sogar geheilt wird.",
	"Whenever the dragon is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "Immer wenn der Drache Feuerschaden erleidet, erleidet er keinen Schaden und erhält stattdessen eine Anzahl von Trefferpunkten zurück, die dem erlittenen Feuerschaden entspricht.",
	"If the mimic is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the mimic move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the mimic is animate.": "Wenn der Mimic zu Beginn des Kampfes bewegungslos ist, hat er einen Vorteil bei seinem Initiativwurf. Wenn eine Kreatur den Mimic nicht dabei beobachtet hat, wie er sich bewegt oder agiert, muss diese Kreatur eine (%0%) Intelligenzüberprüfung (Erkundung) bestehen, um zu erkennen, dass der Mimic beseelt ist.",
	"The mimic makes one Bite attack and two Pseudopod attacks.": "Der Mimic führt einen Biss-Angriff und zwei Pseudopod-Angriffe aus.",
	"The mimic transforms into a hoard or back into its true, amorphous form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Das Mimik verwandelt sich in einen Hort oder zurück in seine wahre, amorphe Form. Seine Statistiken sind in jeder Form die gleichen. Ausrüstung, die er trägt oder mit sich führt, wird nicht verwandelt. Wenn er stirbt, kehrt er in seine wahre Form zurück.",
	"If the scarab is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the scarab move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the scarab is animate.": "Wenn der Skarabäus zu Beginn des Kampfes unbeweglich ist, hat er einen Vorteil bei seinem Initiativwurf. Wenn eine Kreatur den Skarabäus nicht dabei beobachtet hat, wie er sich bewegt oder handelt, muss sie eine (%0%) Intelligenzüberprüfung (Erkundung) bestehen, um zu erkennen, dass der Skarabäus lebendig ist.",
	"When the hollow dragon is reduced to 0 hit points, its body breaks into nine pieces: two arms, two legs, two wings, a tail, a torso, and a head. Each piece is a Large object with AC 19, 27 hit points, and immunity to psychic and poison damage. After (%0%) days, if all pieces are still within 6 miles of each other, they all teleport to the location of the head piece and merge with it, whereupon the hollow dragon regains all its hit points and becomes active again.": "Wenn der hohle Drache auf 0 Trefferpunkte reduziert wird, zerfällt sein Körper in neun Teile: zwei Arme, zwei Beine, zwei Flügel, ein Schwanz, ein Rumpf und ein Kopf. Jedes Stück ist ein großer Gegenstand mit AC 19, 27 Trefferpunkten und Immunität gegen psychischen und Giftschaden. Nach (%0%) Tagen teleportieren sich alle Teile, sofern sie sich noch in einem Umkreis von 6 Meilen befinden, an den Ort des Hauptteils und verschmelzen mit ihm. Der hohle Drache erhält daraufhin alle seine Trefferpunkte zurück und wird wieder aktiv.",
	"The hollow dragon makes one Bite attack and two Claw attacks, and it can use Sapping Presence.": "Der hohle Drache führt eine Biss-Attacke und zwei Klauen-Attacken aus, und er kann Anwesenheit entziehen einsetzen.",
	"The hollow dragon makes one Claw attack.": "Der hohle Drache führt einen Klauenangriff aus.",
	"The liondrake makes one Bite attack and two Claw attacks.": "Die Löwendrache führt eine Biss-Attacke und zwei Klauen-Attacken aus.",
	"The peacekeeper is immune to any spell or effect that would alter its form.": "Der Friedenswächter ist immun gegen jeden Zauber oder Effekt, der seine Form verändern würde.",
	"The peacekeeper makes two Slam attacks.": "Der Friedenswächter führt zwei Slam-Angriffe aus.",
	"The warbler is immune to any spell or effect that would alter its form.": "Die Grasmücke ist immun gegen jeden Zauber oder Effekt, der ihre Form verändern würde.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 5-foot-diameter tunnel in its wake.": "Der Drache kann sich mit halber Wühlgeschwindigkeit durch festen Fels graben und einen Tunnel mit einem Durchmesser von 1,5 Metern hinter sich lassen.",
	"If the swarm is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the swarm move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the swarm is animate.": "Wenn der Schwarm zu Beginn des Kampfes unbeweglich ist, hat er einen Vorteil bei seinem Initiativwurf. Außerdem muss eine Kreatur, die den Schwarm nicht beobachtet hat, eine (%0%) Intelligenzprüfung (Erkundung) bestehen, um zu erkennen, dass der Schwarm lebendig ist.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny scarab. The swarm can't regain hit points or gain temporary hit points.": "Der Schwarm kann den Raum einer anderen Kreatur besetzen und umgekehrt, und der Schwarm kann sich durch jede Öffnung bewegen, die groß genug für einen Winzigen Skarabäus ist. Der Schwarm kann keine Trefferpunkte zurückgewinnen oder temporäre Trefferpunkte erhalten.",
	"The dragon turtle makes one Bite attack and two Claw attacks.": "Die Drachenschildkröte führt eine Biss-Attacke und zwei Klauen-Attacken aus.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)18 ((%3%)) piercing damage plus 9 ((%4%)) force damage.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)18 ((%3%)) Stichschaden plus 9 ((%4%)) Kraftschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)11 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)16 ((%3%)) Stichschaden plus 4 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)9 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) auf Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)16 ((%3%)) Stichschaden plus 5 ((%4%)) Giftschaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)8 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)17 ((%3%)) Stich-Schaden plus 7 ((%4%)) psychischer Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)10 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 7 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)16 ((%3%)) Stichschaden plus 7 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)12 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage plus 5 ((%4%)) thunder damage.": "(%0%) (%1%) auf Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)17 ((%3%)) Stichschaden plus 5 ((%4%)) Donnerschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)15 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) auf Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)15 ((%3%)) Stichschaden plus 3 ((%4%)) nekrotischer Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 Fuß, ein Ziel. (%2%)9 ((%3%)) Stichschaden plus 4 ((%4%)) Kraftschaden.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)20 ((%3%)) piercing damage plus 16 ((%4%)) force damage.": "(%0%) (%1%) auf Treffer, Reichweite 15 Fuß, ein Ziel. (%2%)20 ((%3%)) Stichschaden plus 16 ((%4%)) Kraftschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)18 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The greatwyrm can have only one creature (%7%) in this way at a time.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)18 ((%3%)) Hiebschaden. Wenn das Ziel eine riesige oder kleinere Kreatur ist, ist es (%4%) (Flucht (%5%)) und ist (%6%), bis dieser Griff endet. Der Großwyrm kann jeweils nur eine Kreatur (%7%) auf diese Weise festhalten.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)19 ((%3%)) piercing damage plus 13 ((%4%)) force damage.": "(%0%) (%1%) auf Treffer, Reichweite 15 Fuß, ein Ziel. (%2%)19 ((%3%)) Stichschaden plus 13 ((%4%)) Kraftschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)15 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)18 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 15 Fuß, ein Ziel. (%2%)18 ((%3%)) Stichschaden plus 9 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)14 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) poison damage.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)17 ((%3%)) Stichschaden plus 11 ((%4%)) Giftschaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)13 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)15 ((%3%)) piercing damage plus 13 ((%4%)) lightning damage.": "(%0%) (%1%) auf Treffer, Reichweite 15 Fuß, ein Ziel. (%2%)15 ((%3%)) Stichschaden plus 13 ((%4%)) Blitzschaden.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)18 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 15 Fuß, ein Ziel. (%2%)18 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)18 ((%3%)) piercing damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) Treffer, Reichweite 15 ft., ein Ziel. (%2%)18 ((%3%)) Stich-Schaden plus 10 ((%4%)) psychischer Schaden.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 15 Fuß, ein Ziel. (%2%)17 ((%3%)) Stichschaden plus 11 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)13 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)19 ((%3%)) piercing damage plus 11 ((%4%)) thunder damage.": "(%0%) (%1%) auf Treffer, Reichweite 15 Fuß, ein Ziel. (%2%)19 ((%3%)) Stichschaden plus 11 ((%4%)) Donnerschaden.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)20 ((%3%)) piercing damage plus 6 ((%4%)) cold damage.": "(%0%) (%1%) auf Treffer, Reichweite 15 Fuß, ein Ziel. (%2%)20 ((%3%)) Stichschaden plus 6 ((%4%)) Kälteschaden.",
	"(%0%) (%1%) to hit, reach 20 ft., one creature. (%2%)29 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the sea serpent can't constrict another target.": "(%0%) (%1%) Treffer, Reichweite 20 ft., eine Kreatur. (%2%)29 ((%3%)) Wuchtschaden, und das Ziel ist (%4%) (Flucht (%5%)). Bis zum Ende des Greifens ist das Ziel (%6%), und die Seeschlange kann kein anderes Ziel einschnüren.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)17 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage.": "(%0%) (%1%) auf Treffer, Reichweite 15 Fuß, ein Ziel. (%2%)17 ((%3%)) Stichschaden plus 10 ((%4%)) nekrotischer Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) bludgeoning damage plus 11 ((%4%)) damage of a type determined by the animated breath's form: acid, cold, fire, lightning, or poison.": "(%0%) (%1%) auf Treffer, Reichweite 5 Fuß, ein Ziel. (%2%)13 ((%3%)) Wuchtschaden plus 11 ((%4%)) Schaden eines Typs, der durch die Form des belebten Atems bestimmt wird: Säure, Kälte, Feuer, Blitz oder Gift.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)23 ((%3%)) piercing damage plus 22 ((%4%)) force damage.": "(%0%) (%1%) auf Treffer, Reichweite 20 Fuß, ein Ziel. (%2%)23 ((%3%)) Stichschaden plus 22 ((%4%)) Kraftschaden.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)21 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The aspect can have only one creature (%7%) this way at a time.": "(%0%) (%1%) bis zum Treffer, Reichweite 15 Fuß, ein Ziel. (%2%)21 ((%3%)) Hiebschaden. Wenn das Ziel eine riesige oder kleinere Kreatur ist, ist es (%4%) (Flucht (%5%)) und ist (%6%), bis dieser Haltegriff endet. Der Aspekt kann jeweils nur eine Kreatur (%7%) auf diese Weise festhalten.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)23 ((%3%)) piercing damage plus 19 ((%4%)) force damage.": "(%0%) (%1%) auf Treffer, Reichweite 20 Fuß, ein Ziel. (%2%)23 ((%3%)) Stichschaden plus 19 ((%4%)) Kraftschaden.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)21 ((%3%)) piercing damage plus 13 ((%4%)) force damage.": "(%0%) (%1%) auf Treffer, Reichweite 15 Fuß, ein Ziel. (%2%)21 ((%3%)) Stichschaden plus 13 ((%4%)) Kraftschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)19 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The greatwyrm can have only one creature (%7%) this way at a time.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)19 ((%3%)) Hiebschaden. Wenn das Ziel eine riesige oder kleinere Kreatur ist, ist es (%4%) (Flucht (%5%)) und ist (%6%), bis dieser Griff endet. Der Großwyrm kann jeweils nur eine Kreatur (%7%) auf diese Weise festhalten.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)19 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The greatwyrm can have only one creature (%7%) in this way at a time.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)19 ((%3%)) Hiebschaden. Wenn das Ziel eine riesige oder kleinere Kreatur ist, ist es (%4%) (Flucht (%5%)) und ist (%6%), bis dieser Greifhaken endet. Der Großwyrm kann jeweils nur eine Kreatur (%7%) auf diese Weise festhalten.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) piercing damage plus 2 ((%4%)) radiant damage.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)7 ((%3%)) Stichschaden plus 2 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)7 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)4 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) auf Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. (%2%)5 ((%3%)) Stichschaden plus 7 ((%4%)) Giftschaden.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) auf Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. (%2%)5 ((%3%)) Stich-Schaden, oder 6 ((%4%)) Stich-Schaden, wenn mit zwei Händen als Nahkampfangriff eingesetzt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)5 ((%3%)) Hiebschaden.",
	"(%0%) your spell attack modifier to hit, reach 10 ft., one target. (%1%)(%2%) piercing damage.": "(%0%) deines Zauberangriffsmodifikators auf Treffer, Reichweite 10 Fuß, ein Ziel. (%1%)(%2%) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage plus 18 ((%4%)) radiant damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)4 ((%3%)) Schaden durch Wucht plus 18 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)7 ((%3%)) slashing damage. Hit or Miss: The handaxe magically returns to the chosen's hand immediately after a ranged attack.": "(%0%) (%1%) auf Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. (%2%)7 ((%3%)) Hiebschaden. Treffer oder Fehlschlag: Die Handaxt kehrt sofort nach einem Fernkampfangriff auf magische Weise in die Hand des Auserwählten zurück.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)11 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)9 ((%3%)) bludgeoning damage plus 14 ((%4%)) acid damage. If the target is a Large or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target takes 7 ((%7%)) acid damage at the start of each of its turns.": "(%0%) (%1%) auf Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)9 ((%3%)) Schaden durch Wucht plus 14 ((%4%)) Säureschaden. Wenn das Ziel eine große oder kleinere Kreatur ist, ist es (%5%) (Flucht (%6%)). Bis zum Ende dieses Haltegriffs erleidet das Ziel zu Beginn jeder seiner Runden 7 ((%7%)) Säureschaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it is pinned beneath the bony pinion and (%4%). The golem has two pinions, each of which can restrain one target. If a creature is (%5%) by one of the pinions, the golem can't attack with it. Any creature (%6%) by a pinion can free itself at the start of its turn with a successful (%7%) Strength (Athletics) check.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)12 ((%3%)) Stich-Schaden. Handelt es sich bei dem Ziel um eine Kreatur mittlerer Größe oder kleiner, wird es unter dem knöchernen Ritzel und (%4%) eingeklemmt. Der Golem hat zwei Ritzel, von denen jedes ein Ziel festhalten kann. Wenn eine Kreatur (%5%) von einem der Ritzel gefesselt ist, kann der Golem nicht mit ihr angreifen. Jede Kreatur, die (%6%) von einem Ritzel gefesselt ist, kann sich zu Beginn ihres Zuges mit einer erfolgreichen (%7%) Stärke (Athletik)-Überprüfung befreien.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) piercing damage plus 5 ((%4%)) necrotic damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)12 ((%3%)) Stichschaden plus 5 ((%4%)) nekrotischer Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) auf Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. (%2%)6 ((%3%)) Stichschaden plus 10 ((%4%)) psychischer Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage plus 13 ((%4%)) necrotic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 Fuß, ein Ziel. (%2%)11 ((%3%)) Hiebschaden plus 13 ((%4%)) nekrotischer Schaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)8 ((%3%)) slashing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) auf Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)8 ((%3%)) Hiebschaden plus 5 ((%4%)) Giftschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) slashing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) auf Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)7 ((%3%)) Hiebschaden plus 5 ((%4%)) Giftschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)12 ((%3%)) Schaden durch Wucht.",
	"(%0%) +3 plus PB to hit, reach 5 ft., one target. (%1%)(%2%) plus PB piercing damage.": "(%0%) +3 plus PB bis zum Treffer, Reichweite 5 ft., ein Ziel. (%1%)(%2%) plus PB Stichschaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage plus 9 ((%4%)) necrotic damage, and the egg hunter regains hit points equal to the necrotic damage dealt.": "(%0%) (%1%) auf Treffer, Reichweite 5 Fuß, ein Ziel. (%2%)8 ((%3%)) Stichschaden plus 9 ((%4%)) nekrotischer Schaden, und der Eierjäger erhält Trefferpunkte in Höhe des zugefügten nekrotischen Schadens zurück.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) piercing damage, or 17 ((%4%)) piercing damage if the target is an object.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)10 ((%3%)) Stich-Schaden, oder 17 ((%4%)) Stich-Schaden, wenn das Ziel ein Objekt ist.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)19 ((%3%)) piercing damage plus 11 ((%4%)) psychic damage.": "(%0%) (%1%) Treffer, Reichweite 15 ft., ein Ziel. (%2%)19 ((%3%)) Stich-Schaden plus 11 ((%4%)) psychischer Schaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) piercing damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)7 ((%3%)) Stich-Schaden plus 3 ((%4%)) psychischer Schaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)13 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)16 ((%3%)) piercing damage plus 7 ((%4%)) acid damage.": "(%0%) (%1%) auf Treffer, Reichweite 5 ft., eine Kreatur. (%2%)16 ((%3%)) Stich-Schaden plus 7 ((%4%)) Säure-Schaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) bludgeoning damage, and the mimic adheres to the target. A creature adhered to the mimic is also (%4%) by it (escape (%5%)). Until this grapple ends, the target is (%6%). Ability checks made to escape this grapple have disadvantage.": "(%0%) (%1%) auf Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)12 ((%3%)) Wuchtschaden, und der Mimic haftet am Ziel. Eine Kreatur, die dem Mimic anhaftet, wird ebenfalls (%4%) von ihm gepackt (Flucht (%5%)). Bis dieser Griff endet, ist das Ziel (%6%). Fähigkeitsüberprüfungen, die gemacht werden, um diesem Griff zu entkommen, haben einen Nachteil.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage. If the target is a creature, it has disadvantage on attack rolls until the start of its next turn.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)5 ((%3%)) Stich-Schaden. Handelt es sich bei dem Ziel um eine Kreatur, hat diese bis zum Beginn ihres nächsten Zuges Nachteil bei Angriffswürfen.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)17 ((%3%)) Stichschaden plus 9 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)11 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)16 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)4 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) piercing damage plus 3 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)12 ((%3%)) Stichschaden plus 3 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage plus 3 ((%4%)) thunder damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)8 ((%3%)) Stichschaden plus 3 ((%4%)) Donnerschaden.",
	"(%0%) (%1%) to hit, reach 0 ft., one creature in the swarm's space. (%2%)13 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if the swarm is at half of its hit points or fewer, and the target has disadvantage on attack rolls until the start of its next turn.": "(%0%) (%1%) zu treffen, Reichweite 0 Fuß, eine Kreatur im Raum des Schwarms. (%2%)13 ((%3%)) Stich-Schaden, oder 6 ((%4%)) Stich-Schaden, wenn der Schwarm die Hälfte seiner Trefferpunkte oder weniger hat, und das Ziel hat bis zum Beginn seines nächsten Zuges Nachteil bei Angriffswürfen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage plus 2 ((%4%)) necrotic damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)7 ((%3%)) Stichschaden plus 2 ((%4%)) nekrotischer Schaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)16 ((%3%)) Stichschaden plus 4 ((%4%)) Kraftschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)14 ((%3%)) piercing damage plus 4 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)14 ((%3%)) Stichschaden plus 4 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)6 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)9 ((%3%)) piercing damage plus 3 ((%4%)) poison damage.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)9 ((%3%)) Stichschaden plus 3 ((%4%)) Giftschaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)7 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) piercing damage plus 6 ((%4%)) lightning damage.": "(%0%) (%1%) auf Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)11 ((%3%)) Stichschaden plus 6 ((%4%)) Blitzschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)16 ((%3%)) Stich-Schaden plus 3 ((%4%)) psychischer Schaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)15 ((%3%)) piercing damage plus 5 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)15 ((%3%)) Stichschaden plus 5 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) thunder damage.": "(%0%) (%1%) auf Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)16 ((%3%)) Stichschaden plus 4 ((%4%)) Donnerschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)15 ((%3%)) piercing damage plus 5 ((%4%)) cold damage.": "(%0%) (%1%) auf Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)15 ((%3%)) Stichschaden plus 5 ((%4%)) Kälteschaden.",
	"(%0%) (%1%) to hit, reach 20 ft., one creature. (%2%)22 ((%3%)) bludgeoning damage. If the target is Large or smaller, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the sea serpent can't constrict another target.": "(%0%) (%1%) Treffer, Reichweite 20 ft., eine Kreatur. (%2%)22 ((%3%)) Schaden durch Wucht. Wenn das Ziel groß oder kleiner ist, ist es (%4%) (Flucht (%5%)). Bis zum Ende des Greifens ist das Ziel (%6%), und die Seeschlange kann kein anderes Ziel einschnüren.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)14 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) auf Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)14 ((%3%)) Stichschaden plus 3 ((%4%)) nekrotischer Schaden.",
	"The shard can move through creatures and objects as if they were (%0%). If it ends its turn inside an object, it takes 5 ((%1%)) force damage.": "Der Splitter kann sich durch Kreaturen und Objekte bewegen, als ob sie (%0%) wären. Endet sein Zug in einem Objekt, erleidet er 5 ((%1%)) Kraftschaden.",
	"The ghost dragon can move through other creatures and objects as if they were (%0%). It takes 5 ((%1%)) force damage if it ends its turn inside an object.": "Der Geisterdrache kann sich durch andere Kreaturen und Objekte bewegen, als ob sie (%0%) wären. Er erleidet 5 ((%1%)) Kraftschaden, wenn er seinen Zug innerhalb eines Objekts beendet.",
	"The sea serpent can breathe air and water.": "Die Seeschlange kann Luft und Wasser atmen.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 90-foot cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 45 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Der Drache erschafft in seinem Maul eine leuchtende Perle aus Gravitationskraft und setzt die Energie in einem Kegel von 90 Fuß frei. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Stärke machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 45 ((%1%)) Kraftschaden und ihre Geschwindigkeit wird bis zum Beginn der nächsten Runde des Drachens auf 0 reduziert. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden, und ihre Geschwindigkeit wird nicht verringert.",
	"The dragon spits an amethyst that that explodes at a point it can see within 60 feet of it. Each creature within a 20-foot-radius sphere centered on that point must succeed on a (%0%) Dexterity saving throw or take 13 ((%1%)) force damage and be knocked (%2%).": "Der Drache spuckt einen Amethysten aus, der an einem Punkt explodiert, den er im Umkreis von 60 Fuß sehen kann. Jede Kreatur in einem Umkreis von 20 Fuß um diesen Punkt muss einen Rettungswurf mit (%0%) Geschicklichkeit bestehen oder erleidet 13 ((%1%)) Kraftschaden und wird (%2%) umgestoßen.",
	"The dragon exhales a burst of brilliant radiance in a 60-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 40 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 15 temporary hit points by absorbing a portion of the radiant energy.": "Der Drache stößt in einem Umkreis von 60 Fuß eine Explosion strahlenden Glanzes aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf für die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 40 ((%1%)) Strahlungsschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Der Drache erhält dann 15 temporäre Trefferpunkte, indem er einen Teil der Strahlungsenergie absorbiert.",
	"The dragon releases a searing beam of starlight at a creature that it can see within 60 feet of it. The target must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) radiant damage.": "Der Drache lässt einen sengenden Strahl aus Sternenlicht auf eine Kreatur los, die er im Umkreis von 60 Fuß sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 31 ((%1%)) Strahlenschaden erleiden.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) bis zum Treffer, Reichweite 15 Fuß, ein Ziel. (%2%)9 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen (%4%) Rettungswurf auf Stärke bestehen oder wird (%5%) niedergeschlagen.",
	"The dragon exhales a cloud of spores in a 60-foot cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 33 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Drache stößt eine Sporenwolke in einem 60 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Weisheit ablegen. Bei einem fehlgeschlagenen Schutzwurf erleidet die Kreatur 33 ((%1%)) psychischen Schaden und ist 1 Minute lang (%2%) des Drachens. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden ohne zusätzliche Effekte. Eine (%3%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The dragon releases spores around a creature within 30 feet of it that it can see. The target must succeed on a (%0%) Wisdom saving throw or use its reaction to make a melee weapon attack against a random creature within reach. If no creatures are within reach, or the target can't take a reaction, it takes 5 ((%1%)) psychic damage.": "Der Drache setzt Sporen um eine Kreatur im Umkreis von 30 Fuß frei, die er sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Weisheit bestehen oder seine Reaktion nutzen, um einen Nahkampfangriff gegen eine zufällige Kreatur in Reichweite auszuführen. Wenn sich keine Kreaturen in Reichweite befinden oder das Ziel keine Reaktion ausführen kann, erleidet es 5 ((%1%)) psychischen Schaden.",
	"The dragon releases poisonous spores around a creature within 30 feet of it that it can see. The target must succeed on a (%0%) Constitution saving throw or take 17 ((%1%)) poison damage and become (%2%) for 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Drache setzt giftige Sporen um eine Kreatur im Umkreis von 30 Fuß frei, die er sehen kann. Das Ziel muss einen (%0%) Rettungswurf auf Konstitution bestehen oder 17 ((%1%)) Giftschaden erleiden und 1 Minute lang (%2%) werden. Die (%3%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The dragon exhales a wave of psychic dissonance in a 60-foot cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 42 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "Der Drache stößt eine Welle psychischer Dissonanz in einem 60 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Intelligenz-Rettungswurf machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 42 ((%1%)) psychischen Schaden und muss bis zum Ende ihres nächsten Zuges, wenn sie einen Angriffswurf oder eine Fähigkeitsprüfung macht, einen (%2%) würfeln und die Summe um die gewürfelte Zahl reduzieren. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden ohne zusätzliche Effekte.",
	"The dragon creates a dancing mote of green flame around a creature it can see within 60 feet of it. The target must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) fire damage.": "Der Drache erschafft einen tanzenden Fleck aus grüner Flamme um eine Kreatur, die er im Umkreis von 60 Fuß sehen kann. Das Ziel muss einen (%0%) Rettungswurf für Geschicklichkeit bestehen oder 31 ((%1%)) Feuerschaden erleiden.",
	"The dragon exhales mist in a 90-foot cone. Each creature in that area must succeed on a (%0%) Constitution saving throw or fall (%1%) for 10 minutes. This effect ends for a creature if the creature takes damage or someone uses an action to wake it.": "Der Drache stößt Nebel in einem 90 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution bestehen oder 10 Minuten lang (%1%) fallen. Dieser Effekt endet für eine Kreatur, wenn die Kreatur Schaden erleidet oder jemand eine Aktion einsetzt, um sie zu wecken.",
	"The dragon exhales a beam of moonlight in a 90-foot line that is 10 feet wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 49 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Der Drache stößt einen Strahl aus Mondlicht in einer 90 Fuß langen Linie aus, die 10 Fuß breit ist. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 49 ((%1%)) Strahlenschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 60-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 44 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Der Drache stößt einen Puls von hohen, fast unhörbaren Tönen in einem Kegel von 60 Fuß aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 44 ((%1%)) Donnerschaden und ist bis zum Ende ihrer nächsten Runde (%2%). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und ist nicht (%3%).",
	"The dragon chooses one Small or smaller object that isn't being worn or carried that it can see within 60 feet of it, and it magically hurls the object at a creature it can see within 60 feet of the object. The target must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) bludgeoning damage.": "Der Drache wählt einen kleinen oder kleineren Gegenstand, der nicht getragen wird und den er im Umkreis von 60 Fuß sehen kann, und schleudert ihn auf magische Weise auf eine Kreatur, die er im Umkreis von 60 Fuß um den Gegenstand sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 31 ((%1%)) Wucht-Schaden erleiden.",
	"The dragon exhales yellowish necrotic energy in a 60-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 35 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "Der Drache stößt gelbliche nekrotische Energie in einem Kegel von 60 Fuß aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 35 ((%1%)) nekrotischen Schaden und ist bis zum Ende ihrer nächsten Runde geschwächt. Eine geschwächte Kreatur hat einen Nachteil bei auf Stärke basierenden Fähigkeitsprüfungen und Rettungswürfen, und die Waffenangriffe der Kreatur, die auf Stärke basieren, verursachen nur halben Schaden. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden und ist nicht geschwächt.",
	"The dragon targets a creature or an object not being worn or carried that it can see within 60 feet of it. The target must succeed on a (%0%) Constitution saving throw or take 28 ((%1%)) necrotic damage. If this damage reduces the target to 0 hit points, it crumbles to dust.": "Der Drache zielt auf eine Kreatur oder einen Gegenstand, der nicht getragen wird und den er im Umkreis von 60 Fuß sehen kann. Das Ziel muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder 28 ((%1%)) nekrotischen Schaden erleiden. Wenn dieser Schaden das Ziel auf 0 Trefferpunkte reduziert, zerfällt es zu Staub.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 15-foot cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 22 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Der Drache erschafft in seinem Maul einen leuchtenden Wulst aus Gravitationskraft und setzt die Energie in einem Kegel von 15 Fuß frei. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Stärke machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 22 ((%1%)) Kraftschaden und ihre Geschwindigkeit wird bis zum Beginn des nächsten Zuges des Drachens auf 0 reduziert. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden, und ihre Geschwindigkeit wird nicht verringert.",
	"If the greatwyrm fails a saving throw, it can choose to succeed instead.": "Wenn dem Großwyrm ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The greatwyrm exhales crushing force in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 71 ((%1%)) force damage and is knocked (%2%). On a successful save, it takes half as much damage and isn't knocked (%3%). On a success or failure, the creature's speed becomes 0 until the end of its next turn.": "Der Großwyrm stößt in einem Kegel von 300 Fuß zermalmende Kraft aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 71 ((%1%)) Kraftschaden und wird umgeworfen (%2%). Bei einem erfolgreichen Schutzwurf erleidet sie halb so viel Schaden und wird nicht umgeworfen (%3%). Bei einem Erfolg oder Misserfolg wird die Geschwindigkeit der Kreatur bis zum Ende ihrer nächsten Runde auf 0 gesetzt.",
	"The greatwyrm targets any number of creatures and objects it can see within 120 feet of it. No one target can weigh more than 4,000 pounds, and objects can't be targeted if they're being worn or carried. Each targeted creature must succeed on a (%0%) Strength saving throw or be (%1%) in the greatwyrm's telekinetic grip. At the end of a creature's turn, it can repeat the saving throw, ending the effect on itself on a success.": "Der Großwyrm zielt auf eine beliebige Anzahl von Kreaturen und Objekten, die er im Umkreis von 120 Fuß sehen kann. Kein einziges Ziel darf mehr als 4.000 Pfund wiegen, und Objekte können nicht angegriffen werden, wenn sie getragen werden. Jede anvisierte Kreatur muss einen (%0%) Rettungswurf in Stärke bestehen oder sich (%1%) im telekinetischen Griff des Großwyrms befinden. Am Ende des Zuges einer Kreatur kann sie den Rettungswurf wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The greatwyrm emits a beam of psychic energy in a 90-foot line that is 10 feet wide. Each creature in that area must make a (%0%) Intelligence saving throw, taking 27 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "Der Großwyrm sendet einen Strahl psychischer Energie in einer 90 Fuß langen Linie aus, die 10 Fuß breit ist. Jede Kreatur in diesem Bereich muss einen (%0%) Intelligenz-Rettungswurf machen und erleidet bei einem misslungenen Rettungswurf 27 ((%1%)) psychischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 90-foot cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 63 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Der Drache erschafft in seinem Maul eine leuchtende Perle aus Gravitationskraft und setzt die Energie in einem Kegel von 90 Fuß frei. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Stärke machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 63 ((%1%)) Kraftschaden und ihre Geschwindigkeit wird bis zum Beginn der nächsten Runde des Drachens auf 0 gesetzt. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden, und ihre Geschwindigkeit wird nicht verringert.",
	"The dragon spits an amethyst that that explodes at a point it can see within 60 feet of it. Each creature within a 20-foot-radius sphere centered on that point must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) force damage and be knocked (%2%).": "Der Drache spuckt einen Amethysten aus, der an einem Punkt explodiert, den er im Umkreis von 60 Fuß sehen kann. Jede Kreatur in einem Umkreis von 20 Fuß um diesen Punkt muss einen Rettungswurf mit (%0%) Geschicklichkeit bestehen oder erleidet 18 ((%1%)) Kraftschaden und wird (%2%) umgestoßen.",
	"The dragon exhales a burst of brilliant radiance in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 49 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 25 temporary hit points by absorbing a portion of the radiant energy.": "Der Drache stößt in einem Umkreis von 90 Fuß eine Explosion strahlenden Glanzes aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf für die Konstitution ablegen und erleidet bei einem misslungenen Rettungswurf 49 ((%1%)) Strahlungsschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Der Drache erhält dann 25 temporäre Trefferpunkte, indem er einen Teil der Strahlungsenergie absorbiert.",
	"The dragon releases a searing beam of starlight at a creature that it can see within 60 feet of it. The target must succeed on a (%0%) Dexterity saving throw or take 38 ((%1%)) radiant damage.": "Der Drache lässt einen sengenden Strahl aus Sternenlicht auf eine Kreatur los, die er im Umkreis von 60 Fuß sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 38 ((%1%)) Strahlenschaden erleiden.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)10 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) bis zum Treffer, Reichweite 15 Fuß, ein Ziel. (%2%)10 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen (%4%) Rettungswurf auf Stärke bestehen oder wird (%5%) niedergeschlagen.",
	"The dragon exhales a cloud of spores in a 90-foot cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 49 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Drache stößt eine Sporenwolke in einem 90 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 49 ((%1%)) psychischen Schaden und ist 1 Minute lang (%2%) des Drachen. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden, ohne zusätzliche Effekte. Eine (%3%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The dragon releases spores around a creature within 30 feet of it that it can see. The target must succeed on a (%0%) Wisdom saving throw or use its reaction to make a melee weapon attack against a random creature within reach. If no creatures are within reach, or the target can't take a reaction, it takes 11 ((%1%)) psychic damage.": "Der Drache setzt Sporen um eine Kreatur im Umkreis von 30 Fuß frei, die er sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Weisheit bestehen oder seine Reaktion nutzen, um einen Nahkampfangriff gegen eine zufällige Kreatur in Reichweite auszuführen. Wenn sich keine Kreaturen in Reichweite befinden oder das Ziel keine Reaktion ausführen kann, erleidet es 11 ((%1%)) psychischen Schaden.",
	"The dragon releases poisonous spores around a creature within 30 feet of it that it can see. The target must succeed on a (%0%) Constitution saving throw or take 28 ((%1%)) poison damage and become (%2%) for 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Drache setzt giftige Sporen um eine Kreatur im Umkreis von 30 Fuß frei, die er sehen kann. Das Ziel muss einen (%0%) Rettungswurf auf Konstitution bestehen oder 28 ((%1%)) Giftschaden erleiden und 1 Minute lang (%2%) werden. Die (%3%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)20 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) bis zum Treffer, Reichweite 15 Fuß, ein Ziel. (%2%)20 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen (%4%) Rettungswurf auf Stärke bestehen oder wird (%5%) niedergeschlagen.",
	"The dragon turtle exhales steam in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 67 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant resistance against this damage.": "Die Drachenschildkröte stößt Dampf in einem 90-Fuß-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf für die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 67 ((%1%)) Feuerschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Unterwasser zu sein, gewährt keine Resistenz gegen diesen Schaden.",
	"The dragon turtle radiates intense heat. Until the start of the dragon turtle's next turn, whenever a creature starts its turn within 20 feet of the dragon turtle, that creature must succeed on a (%0%) Constitution saving throw or take 40 ((%1%)) fire damage. Being underwater doesn't grant resistance against this damage.": "Die Drachenschildkröte strahlt intensive Hitze aus. Bis zum Beginn des nächsten Zuges der Drachenschildkröte muss jede Kreatur, die ihren Zug in einem Umkreis von 20 Fuß um die Drachenschildkröte beginnt, einen (%0%) Rettungswurf auf Konstitution bestehen oder 40 ((%1%)) Feuerschaden erleiden. Unterwasser zu sein, gewährt keine Resistenz gegen diesen Schaden.",
	"The dragon exhales a wave of psychic dissonance in a 90-foot cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 56 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "Der Drache stößt eine Welle psychischer Dissonanz in einem 90 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Intelligenz-Rettungswurf machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 56 ((%1%)) psychischen Schaden und muss bis zum Ende ihres nächsten Zuges, wenn sie einen Angriffswurf oder eine Fähigkeitsprüfung macht, einen (%2%) würfeln und die Summe um die gewürfelte Zahl reduzieren. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden ohne zusätzliche Effekte.",
	"The dragon creates a dancing mote of green flame around a creature it can see within 60 feet of it. The target must succeed on a (%0%) Dexterity saving throw or take 42 ((%1%)) fire damage.": "Der Drache erschafft einen tanzenden Fleck aus grüner Flamme um eine Kreatur, die er im Umkreis von 60 Fuß sehen kann. Das Ziel muss einen (%0%) Rettungswurf für Geschicklichkeit bestehen oder 42 ((%1%)) Feuerschaden erleiden.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)10 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) bis zum Treffer, Reichweite 20 Fuß, ein Ziel. (%2%)10 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen (%4%) Rettungswurf auf Stärke bestehen oder wird (%5%) niedergeschlagen.",
	"The dragon exhales a beam of moonlight in a 120-foot line that is 10 feet wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 60 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Der Drache stößt einen Strahl aus Mondlicht in einer 120 Fuß langen und 10 Fuß breiten Linie aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 60 ((%1%)) Strahlenschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 55 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Der Drache stößt einen hohen, fast unhörbaren Ton in einem Kegel von 90 Fuß aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 55 ((%1%)) Donnerschaden und ist bis zum Ende ihrer nächsten Runde (%2%). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und ist nicht (%3%).",
	"The dragon chooses one Medium or smaller object that isn't being worn or carried that it can see within 60 feet of it, and it magically hurls the object at a creature it can see within 60 feet of the object. The target must succeed on a (%0%) Dexterity saving throw or take 42 ((%1%)) bludgeoning damage.": "Der Drache wählt einen mittelgroßen oder kleineren Gegenstand, der nicht getragen wird und den er im Umkreis von 60 Fuß sehen kann, und schleudert ihn auf magische Weise auf eine Kreatur, die er im Umkreis von 60 Fuß um den Gegenstand sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 42 ((%1%)) Wucht-Schaden erleiden.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)13 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 30 feet away from the sea serpent and knocked (%5%).": "(%0%) (%1%) bis zum Treffer, Reichweite 20 Fuß, ein Ziel. (%2%)13 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen (%4%) Rettungswurf auf Stärke bestehen oder sie wird bis zu 30 Fuß von der Seeschlange weggestoßen und um (%5%) geworfen.",
	"The sea serpent exhales a 60-foot cone of cold. Each creature in that area must make a (%0%) Constitution saving throw, taking 49 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Die Seeschlange stößt einen 60 Fuß großen Kältekegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 49 ((%1%)) Kälteschaden, bei einem erfolgreichen Rettungswurf die Hälfte.",
	"The dragon exhales yellowish necrotic energy in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 49 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "Der Drache stößt gelbliche nekrotische Energie in einem Kegel von 90 Fuß aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 49 ((%1%)) nekrotischen Schaden und ist bis zum Ende ihrer nächsten Runde geschwächt. Eine geschwächte Kreatur hat einen Nachteil bei auf Stärke basierenden Fähigkeitsprüfungen und Rettungswürfen, und die Waffenangriffe der Kreatur, die auf Stärke basieren, verursachen nur halben Schaden. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden und ist nicht geschwächt.",
	"The dragon targets a creature or an object not being worn or carried that it can see within 60 feet of it. The target must succeed on a (%0%) Constitution saving throw or take 40 ((%1%)) necrotic damage. If this damage reduces the target to 0 hit points, it crumbles to dust.": "Der Drache zielt auf eine Kreatur oder einen Gegenstand, der nicht getragen wird und den er im Umkreis von 60 Fuß sehen kann. Das Ziel muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder 40 ((%1%)) nekrotischen Schaden erleiden. Wenn dieser Schaden das Ziel auf 0 Trefferpunkte reduziert, zerfällt es zu Staub.",
	"A creature that starts its turn within 5 feet of the animated breath must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of its next turn. A creature that touches the animated breath or hits it with a melee attack takes 3 ((%2%)) acid damage.": "Eine Kreatur, die ihren Zug in einem Umkreis von 5 Fuß um den belebten Atem beginnt, muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder bis zum Beginn ihres nächsten Zuges (%1%) sein. Eine Kreatur, die den belebten Atem berührt oder ihn mit einem Nahkampfangriff trifft, erleidet 3 ((%2%)) Säureschaden.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)23 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) bis zum Treffer, Reichweite 15 Fuß, ein Ziel. (%2%)23 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen (%4%) Rettungswurf auf Stärke bestehen oder wird (%5%) niedergeschlagen.",
	"The aspect exhales radiant platinum flames in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Der Aspekt stößt strahlende Platinflammen in einem 300 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 66 ((%1%)) strahlenden Schaden, bei einem erfolgreichen Rettungswurf die Hälfte.",
	"The aspect conjures four enormous lances of magical force that plummet to the ground at four different points he can see within 150 feet of him and then disappear. Each creature in a 20-foot-radius, 100-foot-high cylinder centered on each point must succeed on a (%0%) Dexterity saving throw or take 24 ((%1%)) force damage. A creature in the area of more than one lance is affected only once.": "Der Aspekt beschwört vier enorme Lanzen magischer Kraft, die an vier verschiedenen Punkten, die er im Umkreis von 150 Fuß sehen kann, zu Boden stürzen und dann verschwinden. Jede Kreatur in einem 20 Fuß großen und 100 Fuß hohen Zylinder, der auf jeden Punkt zentriert ist, muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 24 ((%1%)) Kraftschaden erleiden. Eine Kreatur, die sich im Bereich von mehr als einer Lanze befindet, wird nur einmal getroffen.",
	"The aspect exhales multicolored flames in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 71 ((%1%)) damage of a type of the aspect's choosing: acid, cold, fire, lightning, or poison. On a successful save, the creature takes half as much damage.": "Der Aspekt stößt mehrfarbige Flammen in einem 300 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 71 ((%1%)) Schaden einer Art nach Wahl des Aspekts: Säure, Kälte, Feuer, Blitz oder Gift. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden.",
	"The aspect targets a creature she is grappling. The creature must succeed on a (%0%) Charisma saving throw or take 44 ((%1%)) psychic damage and be banished to Avernus (the first layer of the Nine Hells). At the start of the aspect's next turn, the creature reappears in an unoccupied space within 10 feet of the aspect.": "Der Aspekt zielt auf eine Kreatur, die sie im Griff hat. Die Kreatur muss einen (%0%) Charisma-Rettungswurf bestehen oder 44 ((%1%)) psychischen Schaden erleiden und nach Avernus (die erste Ebene der Neun Höllen) verbannt werden. Zu Beginn der nächsten Runde des Aspekts taucht die Kreatur in einem unbesetzten Raum innerhalb von 10 Fuß um den Aspekt wieder auf.",
	"The aspect flares with elemental energy. Each creature of the aspect's choice in a 60-foot-radius sphere centered on her must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 39 ((%1%)) damage of a type chosen by the aspect: acid, cold, fire, lightning, or poison. On a successful save, the creature takes half as much damage.": "Der Aspekt flackert mit elementarer Energie. Jede Kreatur nach Wahl des Aspekts, die sich in einem Radius von 60 Fuß um ihn herum befindet, muss einen Rettungswurf in Geschicklichkeit (%0%) ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 39 ((%1%)) Schaden einer vom Aspekt gewählten Art: Säure, Kälte, Feuer, Blitz oder Gift. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)19 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) bis zum Treffer, Reichweite 20 Fuß, ein Ziel. (%2%)19 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen (%4%) Rettungswurf auf Stärke bestehen oder wird (%5%) niedergeschlagen.",
	"The greatwyrm exhales a blast of energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) acid damage. On a successful save, the creature takes half as much damage.": "Der Großwyrm stößt einen Energiestoß in einem 300 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 78 ((%1%)) Säureschaden. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden.",
	"The greatwyrm beats its wings. Each creature within 30 feet of it must succeed on a (%0%) Dexterity saving throw or take 17 ((%1%)) bludgeoning damage and be knocked (%2%). The greatwyrm can then fly up to half its flying speed.": "Der Großwyrm schlägt mit den Flügeln. Jede Kreatur im Umkreis von 30 Fuß muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 17 ((%1%)) Wuchtschaden erleiden und (%2%) umgeworfen werden. Der Großwyrm kann dann bis zur Hälfte seiner Fluggeschwindigkeit fliegen.",
	"The greatwyrm flares with elemental energy. Each creature in a 60-foot-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) acid damage.": "Der Großwyrm flackert mit elementarer Energie. Jede Kreatur in einem Umkreis von 60 Fuß um den Großwyrm muss einen Rettungswurf (%0%) in Geschicklichkeit bestehen oder 22 ((%1%)) Säureschaden erleiden.",
	"The greatwyrm exhales a blast of energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) lightning damage. On a successful save, the creature takes half as much damage.": "Der Großwyrm stößt einen Energiestoß in einem 300 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 78 ((%1%)) Blitzschaden. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden.",
	"The greatwyrm flares with elemental energy. Each creature in a 60-foot-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) lightning damage.": "Der Großwyrm flackert mit elementarer Energie. Jede Kreatur in einem Umkreis von 60 Fuß um den Großwyrm muss einen Rettungswurf (%0%) in Geschicklichkeit bestehen oder 22 ((%1%)) Blitzschaden erleiden.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)21 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) bis zum Treffer, Reichweite 20 Fuß, ein Ziel. (%2%)21 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen (%4%) Rettungswurf auf Stärke bestehen oder wird (%5%) niedergeschlagen.",
	"The greatwyrm exhales elemental energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Der Großwyrm stößt elementare Energie in einem 300 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 84 ((%1%)) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"The greatwyrm exhales gas in a 300-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature falls (%1%) for 1 minute. On a successful save, the creature has disadvantage on attack rolls and saving throws until the end of the greatwyrm's next turn. An (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Großwyrm stößt Gas in einem 300 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf fällt die Kreatur (%1%) für 1 Minute. Bei einem erfolgreichen Schutzwurf hat die Kreatur bis zum Ende des nächsten Zuges des Großwyrms einen Nachteil bei Angriffswürfen und Rettungswürfen. Eine (%2%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The greatwyrm unleashes a magical roar. Each creature in a 120-foot-radius sphere centered on the greatwyrm must succeed on a (%0%) Constitution saving throw or take 19 ((%1%)) thunder damage and be (%2%) until the end of its next turn.": "Der Großwyrm stößt ein magisches Gebrüll aus. Jede Kreatur im Umkreis von 120 Fuß um den Großwyrm muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder 19 ((%1%)) Donnerschaden erleiden und bis zum Ende ihrer nächsten Runde (%2%) sein.",
	"The greatwyrm exhales elemental energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Der Großwyrm stößt elementare Energie in einem 300 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 84 ((%1%)) Blitzschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"The greatwyrm exhales elemental energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Der Großwyrm stößt elementare Energie in einem 300 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 84 ((%1%)) Säureschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"The dragon exhales a burst of brilliant radiance in a 15-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 18 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 5 temporary hit points by absorbing a portion of the radiant energy.": "Der Drache stößt in einem Umkreis von 15 Fuß einen Schwall strahlenden Glanzes aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf für die Konstitution ablegen und erleidet bei einem misslungenen Rettungswurf 18 ((%1%)) Strahlungsschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Der Drache erhält dann 5 temporäre Trefferpunkte, indem er einen Teil der Strahlungsenergie absorbiert.",
	"The dragon exhales a cloud of spores in a 15-foot cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 5 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Drache stößt eine Sporenwolke in einem 15 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Weisheit machen. Bei einem fehlgeschlagenen Schutzwurf erleidet die Kreatur 5 ((%1%)) psychischen Schaden und ist 1 Minute lang (%2%) des Drachens. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden ohne zusätzliche Effekte. Eine (%3%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The dracohydra has five heads. While it has more than one head, the dracohydra has advantage on saving throws against being (%0%), (%1%), (%2%), (%3%), (%4%), and knocked (%5%).": "Der Dracohydra hat fünf Köpfe. Solange sie mehr als einen Kopf hat, hat die Dracohydra einen Vorteil auf Rettungswürfe gegen (%0%), (%1%), (%2%), (%3%), (%4%) und Stoßen (%5%).",
	"The dracohydra's heads exhale a single breath of multicolored energy in a 60-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 33 ((%1%)) damage of a type chosen by the dracohydra: acid, cold, fire, lightning, or poison. On a successful save, the creature takes half as much damage.": "Die Köpfe der Dracohydra stoßen einen einzigen Atemzug mehrfarbiger Energie in einem Kegel von 60 Fuß aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 33 ((%1%)) Schaden einer vom Dracohydra gewählten Art: Säure, Kälte, Feuer, Blitz oder Gift. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden.",
	"When the draconian is reduced to 0 hit points, it bursts into flames and is reduced to ashes. Each creature in a 10-foot-radius sphere centered on the draconian must succeed on a (%0%) Dexterity saving throw or take 10 ((%1%)) fire damage.": "Wenn der Draconianer auf 0 Trefferpunkte reduziert ist, geht er in Flammen auf und wird zu Asche. Jede Kreatur in einem Umkreis von 10 Fuß um den Draconianer muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 10 ((%1%)) Feuerschaden erleiden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)8 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine große oder kleinere Kreatur, muss sie einen (%4%) Rettungswurf auf Stärke bestehen oder wird (%5%) umgestoßen.",
	"When the draconian is reduced to 0 hit points, its body turns to stone and releases a petrifying gas. Each creature within 5 feet of the draconian must succeed on a (%0%) Constitution saving throw or be (%1%) as it begins to turn to stone. The (%2%) creature must repeat the saving throw at the end of its next turn. On a success, the effect ends; otherwise the creature is (%3%) for 1 minute. After 1 minute, the body of the draconian crumbles to dust.": "Wenn der Draconianer auf 0 Trefferpunkte reduziert wird, verwandelt sich sein Körper in Stein und setzt ein versteinerndes Gas frei. Jede Kreatur im Umkreis von 5 Fuß um den Draconianer muss einen Rettungswurf auf (%0%) Konstitution bestehen oder (%1%) versteinert werden. Die (%2%) Kreatur muss den Rettungswurf am Ende ihrer nächsten Runde wiederholen. Bei einem Erfolg endet der Effekt, andernfalls ist die Kreatur 1 Minute lang (%3%). Nach 1 Minute zerfällt der Körper des Drakoniers zu Staub.",
	"When the draconian is reduced to 0 hit points, it turns into a puddle of acid and splashes acid on those around it. Each creature within 5 feet of the draconian must succeed on a (%0%) Dexterity saving throw or be covered in acid for 1 minute. A creature can use its action to scrape or wash the acid off itself or another creature. A creature covered in the acid takes 7 ((%1%)) acid damage at the start of each of its turns.": "Wenn der Draconianer auf 0 Trefferpunkte reduziert ist, verwandelt er sich in eine Säurepfütze und verspritzt Säure auf alle um ihn herum. Jede Kreatur im Umkreis von 5 Fuß um den Draconianer muss einen Rettungswurf (%0%) auf Geschicklichkeit bestehen oder wird 1 Minute lang mit Säure bedeckt. Eine Kreatur kann ihre Aktion nutzen, um die Säure von sich oder einer anderen Kreatur abzukratzen oder abzuwaschen. Eine Kreatur, die von der Säure bedeckt ist, erleidet zu Beginn jeder ihrer Runden 7 ((%1%)) Säureschaden.",
	"When the draconian is reduced to 0 hit points, its scales and flesh immediately shrivel away and its bones explode. Each creature within 10 feet of it must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) force damage.": "Wenn der Draconianer auf 0 Trefferpunkte reduziert wird, schrumpfen seine Schuppen und sein Fleisch sofort und seine Knochen explodieren. Jede Kreatur im Umkreis von 10 Fuß muss einen (%0%) Rettungswurf auf Geschicklichkeit bestehen oder 9 ((%1%)) Kraftschaden erleiden.",
	"When the draconian is reduced to 0 hit points, its magical essence lashes out as a ball of lightning at the closest creature within 30 feet of it before arcing out to up to two other creatures within 15 feet of the first. Each creature must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 9 ((%1%)) lightning damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Wenn der Draconian auf 0 Trefferpunkte reduziert ist, schlägt seine magische Essenz in Form eines Blitzes auf die nächstgelegene Kreatur im Umkreis von 30 Fuß ein, bevor sie sich in einem Bogen auf bis zu zwei weitere Kreaturen im Umkreis von 15 Fuß von der ersten Kreatur ausbreitet. Jede Kreatur muss einen (%0%) Rettungswurf auf Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 9 ((%1%)) Blitzschaden und ist bis zum Ende ihrer nächsten Runde (%2%). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und ist nicht (%3%).",
	"The draconian exhales a 15-foot cone of noxious gas. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 21 ((%1%)) poison damage and gains 1 level of (%2%). On a successful save, the creature takes half as much damage, doesn't gain (%3%), and is immune to all draconians' Noxious Breath for 24 hours.": "Der Draconianer stößt einen 15-Fuß-Kegel mit giftigem Gas aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 21 ((%1%)) Giftschaden und erhält 1 Stufe (%2%). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden, erhält keine (%3%) und ist 24 Stunden lang immun gegen den Schädlichen Atem der Drakonier.",
	"The shard unleashes a pulse of psychic power. Each creature of the shard's choice in a 60-foot-radius sphere centered on it must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 55 ((%1%)) psychic damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Der Splitter entfesselt einen Puls psychischer Kraft. Jede Kreatur nach Wahl in einem Radius von 60 Fuß um den Splitter muss einen (%0%) Rettungswurf auf Intelligenz machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 55 ((%1%)) psychischen Schaden und ist bis zum Ende ihrer nächsten Runde (%2%). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und ist nicht (%3%).",
	"The shard targets a creature it can see within 30 feet of it. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn. While (%2%) in this way, the target becomes the shard's puppet, acting and moving in accordance with its telepathic commands. While under the shard's control, the target can take only the Attack (shard chooses the target) or Dash action on its turn.": "Der Splitter zielt auf eine Kreatur im Umkreis von 30 Fuß, die er sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Weisheit bestehen oder bis zum Ende seiner nächsten Runde (%1%) sein. Solange (%2%) das Ziel auf diese Weise kontrolliert wird, wird es zur Marionette des Scherbens und handelt und bewegt sich entsprechend seiner telepathischen Befehle. Solange es unter der Kontrolle des Scherbens steht, kann das Ziel in seinem Zug nur die Aktion Angriff (der Scherben wählt das Ziel aus) oder Flucht ausführen.",
	"The dragon exhales destructive energy in a 30-foot cone. Each creature in that area must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) damage of a type this dragon has resistance to (your choice) on a failed save, or half as much damage on a successful one.": "Der Drache stößt zerstörerische Energie in einem 30 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen Rettungswurf in Geschicklichkeit gegen den Schutz-DC deines Zaubers ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur (%0%) Schaden eines Typs, gegen den der Drache resistent ist (deine Wahl), bei einem erfolgreichen Schutzwurf halb so viel Schaden.",
	"The dragon turtle exhales steam in a 15-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 17 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant resistance against this damage.": "Die Drachenschildkröte stößt Dampf in einem 15-Fuß-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf für die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 17 ((%1%)) Feuerschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Unterwasser zu sein, gewährt keine Resistenz gegen diesen Schaden.",
	"The ooze expels a spray of its gelatinous mass in a 30-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 22 ((%1%)) acid damage and is pulled up to 30 feet straight toward the ooze. On a successful save, the creature takes half as much damage and isn't pulled.": "Der Schlamm stößt einen Sprühnebel aus seiner gallertartigen Masse in einem 30-Fuß-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 22 ((%1%)) Säureschaden und wird bis zu 30 Fuß geradeaus in Richtung des Schlamms gezogen. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden und wird nicht gezogen.",
	"Each creature of the golem's choice that starts its turn within 20 feet of the golem must make a (%0%) Wisdom saving throw unless the golem is (%1%). On a failed save, the creature is (%2%) until the start of its next turn. On a successful save, the creature is immune to this golem's Fear Aura for the next 24 hours.": "Jede Kreatur der Wahl des Golems, die ihren Zug innerhalb von 20 Fuß um den Golem beginnt, muss einen (%0%) Rettungswurf in Weisheit machen, es sei denn, der Golem ist (%1%). Bei einem misslungenen Schutzwurf ist die Kreatur bis zum Beginn ihres nächsten Zuges (%2%). Bei einem erfolgreichen Schutzwurf ist die Kreatur für die nächsten 24 Stunden immun gegen die Furcht-Aura des Golems.",
	"The golem has advantage on saving throws against spells and other magical effects.": "Der Golem ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"The golem emits a 60-foot cone of petrifying gas from its mouth. Each creature in that area must succeed on a (%0%) Constitution saving throw or take 35 ((%1%)) poison damage and be (%2%) as it begins to turn to stone. The (%3%) target must repeat the saving throw at the end of its next turn. On a successful save, the effect ends on the target. On a failed save, the target is (%4%).": "Der Golem stößt einen 60 Fuß großen Kegel versteinernden Gases aus seinem Mund aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder 35 ((%1%)) Giftschaden erleiden und (%2%) versteinert werden, wenn sie beginnt, sich zu verwandeln. Das (%3%) Ziel muss den Rettungswurf am Ende seiner nächsten Runde wiederholen. Bei einem erfolgreichen Schutz endet der Effekt für das Ziel. Bei einem misslungenen Schutzwurf wird das Ziel (%4%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands, plus 13 ((%5%)) radiant damage. The dragonborn can cause the sword to flare with bright light, and the target must succeed on a (%6%) Constitution saving throw or be (%7%) until the start of the dragonborn's next turn. The sword can flare in this way only once per turn.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 Fuß, ein Ziel. (%2%)8 ((%3%)) Hiebschaden, oder 9 ((%4%)) Hiebschaden, wenn es mit zwei Händen benutzt wird, plus 13 ((%5%)) Strahlenschaden. Der Drachengeborene kann das Schwert in hellem Licht aufflackern lassen, und das Ziel muss einen (%6%) Rettungswurf auf die Konstitution bestehen oder bis zum Beginn des nächsten Zuges des Drachengeborenen (%7%) sein. Das Schwert kann nur einmal pro Runde auf diese Weise aufflackern.",
	"The dragonborn exhales fiery radiance in a 30-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 44 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. When the dragonborn uses this action, it can choose up to three creatures in the cone. These creatures take no damage from the radiance and instead regain 22 ((%2%)) hit points each.": "Der Drachengeborene stößt feurige Strahlung in einem Kegel von 30 Fuß aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 44 ((%1%)) Strahlenschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Wenn der Drachengeborene diese Aktion einsetzt, kann er bis zu drei Kreaturen im Kegel wählen. Diese Kreaturen erleiden keinen Strahlungsschaden und erhalten stattdessen jeweils 22 ((%2%)) Trefferpunkte zurück.",
	"The dragonborn exhales a wave of intense heat in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 27 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Metal objects in that area glow red-hot until the end of the dragonborn's next turn. Any creature in physical contact with a heated object at the start of its turn must make a (%2%) Constitution saving throw. On a failed save, the creature takes 9 ((%3%)) fire damage and has disadvantage on attack rolls until the start of its next turn.": "Der Drachengeborene stößt eine Welle intensiver Hitze in einem 30-Fuß-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf die Konstitution ablegen und erleidet bei einem misslungenen Rettungswurf 27 ((%1%)) Feuerschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Gegenstände aus Metall in diesem Bereich glühen bis zum Ende des nächsten Zuges des Drachengeborenen rotglühend. Jede Kreatur, die zu Beginn ihres Zuges in physischen Kontakt mit einem erhitzten Gegenstand kommt, muss einen (%2%) Rettungswurf auf Konstitution ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 9 ((%3%)) Feuerschaden und hat bis zum Beginn ihres nächsten Zuges einen Nachteil bei Angriffswürfen.",
	"The dragonborn exhales shadowy fire in a 30-foot cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 36 ((%1%)) necrotic damage and is (%2%) of the dragonborn for 1 minute. On a successful save, the creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at end of each of its turns, ending the effect on itself on a success.": "Der Drachengeborene stößt schattenhaftes Feuer in einem 30-Fuß-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 36 ((%1%)) nekrotischen Schaden und ist 1 Minute lang (%2%) des Drachengeborenen. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und ist nicht (%3%). Eine (%4%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The abomination is surrounded by a noxious stench. At the start of the abomination's turn, any creature within 5 feet of it must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of the abomination's next turn.": "Die Abscheulichkeit ist von einem üblen Gestank umgeben. Zu Beginn des Zuges der Abscheulichkeit muss jede Kreatur im Umkreis von 5 Fuß einen (%0%) Rettungswurf auf die Konstitution bestehen oder (%1%) bis zum Beginn des nächsten Zuges der Abscheulichkeit sein.",
	"The abomination belches forth a cloud of acidic gas in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 28 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Die Abscheulichkeit spuckt eine Wolke aus saurem Gas in einem Kegel von 30 Fuß aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf für die Konstitution ablegen und erleidet bei einem misslungenen Rettungswurf 28 ((%1%)) Säureschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"The grafter retches forth a spray of acidic bile in a 30-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Der Grafter spuckt einen Sprühstoß saurer Galle in einem Umkreis von 30 Fuß aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 14 ((%1%)) Säureschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"The egg hunter releases a billow of sparkling blue spores. Each creature in a 30-foot-radius sphere centered on the egg hunter must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. While (%2%) in this way, the creature can take either an action or a bonus action on its turn but not both, and it can't take reactions. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to this egg hunter's Torpor Spores for the next 24 hours.": "Der Eierjäger setzt einen Schwall funkelnder blauer Sporen frei. Jede Kreatur in einem Umkreis von 30 Fuß um den Eierjäger muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder wird 1 Minute lang (%1%). Solange die Kreatur auf diese Weise (%2%) ist, kann sie in ihrem Zug entweder eine Aktion oder eine Bonusaktion ausführen, aber nicht beides, und sie kann keine Reaktionen ausführen. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen die Torporsporen des Eierjägers.",
	"The dragon exhales brine in a 120-foot line that is 15 feet wide. Each creature in that area must make a (%0%) Constitution saving throw, taking 55 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. On a success or failure, if the creature isn't a Construct or an Undead, it becomes infested with illithid tadpoles.": "Der Drache spuckt Salzsole in einem Umkreis von 120 Fuß und 15 Fuß Breite aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf für die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 55 ((%1%)) psychischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Bei einem Erfolg oder Misserfolg wird die Kreatur, wenn sie kein Konstrukt oder Untoter ist, von Illithiden-Kaulquappen befallen.",
	"The dragon exhales a wave of psychic dissonance in a 15-foot cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 17 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "Der Drache stößt eine Welle psychischer Dissonanz in einem 15 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Intelligenz-Rettungswurf machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 17 ((%1%)) psychischen Schaden und muss bis zum Ende ihres nächsten Zuges, wenn sie einen Angriffswurf oder eine Fähigkeitsprüfung macht, einen (%2%) würfeln und die Summe um die gewürfelte Zahl reduzieren. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden ohne zusätzliche Effekte.",
	"The eyedrake emits a magic wave in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 39 ((%1%)) force damage on a failed save, or half as much damage on a successful one. Every spell of 3rd level or lower ends on creatures and objects of the eyedrake's choice in that area.": "Die Augentrake sendet eine magische Welle in einem 30-Fuß-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 39 ((%1%)) Kraftschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Jeder Zauber der Stufe 3 oder niedriger endet bei Kreaturen und Objekten der Wahl des Augendrachens in diesem Gebiet.",
	"The target must succeed on a (%0%) Strength saving throw or take 14 ((%1%)) force damage and be pushed up to 60 feet away from the eyedrake.": "Das Ziel muss einen (%0%) Stärke-Rettungswurf bestehen oder 14 ((%1%)) Kraftschaden erleiden und bis zu 60 Fuß von der Augendrake weggestoßen werden.",
	"The target must succeed on a (%0%) Strength saving throw or be pushed horizontally up to 10 feet away from the gem stalker and be knocked (%1%).": "Das Ziel muss einen (%0%) Rettungswurf in Stärke bestehen oder es wird horizontal bis zu 10 Fuß vom Edelsteinpirscher weggeschoben und (%1%) umgestoßen.",
	"The ghost dragon exhales shadowy mist in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 40 ((%1%)) cold damage and is (%2%) of the ghost dragon for 1 minute. On a successful save, the creature takes half as much damage and isn't (%3%).": "Der Geisterdrache stößt schattenhaften Nebel in einem 90 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 40 ((%1%)) Kälteschaden und ist 1 Minute lang (%2%) des Geisterdrachens. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und ist nicht (%3%).",
	"The greatwyrm exhales a blast of energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) poison damage. On a successful save, the creature takes half as much damage.": "Der Großwyrm stößt einen Energiestoß in einem 300 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 78 ((%1%)) Giftschaden. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden.",
	"The greatwyrm flares with elemental energy. Each creature in a 60-foot-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) poison damage.": "Der Großwyrm flackert mit elementarer Energie. Jede Kreatur in einem Umkreis von 60 Fuß um den Großwyrm muss einen Rettungswurf (%0%) in Geschicklichkeit bestehen oder 22 ((%1%)) Giftschaden erleiden.",
	"The mimic sprays a fine mist of acid in a 30-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 27 ((%1%)) acid damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Der Mimic versprüht einen feinen Säurenebel in einem 30 Fuß großen Kegel. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 27 ((%1%)) Säureschaden und ist bis zum Ende ihrer nächsten Runde (%2%). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und ist nicht (%3%).",
	"The scarab releases magical glittering dust from its wings. Each creature within 5 feet of the scarab must succeed on a (%0%) Dexterity saving throw or be outlined in blue light for 10 minutes. While outlined in this way, a creature sheds dim light in a 10-foot radius and can't benefit from being (%1%). In addition, every Dragon within 1 mile of the creature becomes aware of it and can unerringly track the creature. Casting (%2%) on the creature ends the effect on it.": "Der Skarabäus setzt aus seinen Flügeln magisch glitzernden Staub frei. Jede Kreatur im Umkreis von 5 Fuß um den Skarabäus muss einen (%0%) Rettungswurf auf Geschicklichkeit bestehen oder wird 10 Minuten lang in blaues Licht getaucht. Solange die Kreatur auf diese Weise umhüllt ist, spendet sie in einem Umkreis von 10 Fuß nur schwaches Licht und kann nicht von (%1%) profitieren. Außerdem wird jeder Drache im Umkreis von 1 Meile um die Kreatur auf sie aufmerksam und kann sie zielsicher verfolgen. Das Wirken von (%2%) auf die Kreatur beendet den Effekt auf sie.",
	"Each creature of the hollow dragon's choice within 60 feet of it must make a (%0%) Wisdom saving throw. On a failed save, the creature's speed is halved and it has disadvantage on attack rolls until the end of its next turn. On a successful save, the creature is immune to this hollow dragon's Sapping Presence for 24 hours.": "Jede Kreatur der Wahl des hohlen Drachens im Umkreis von 60 Fuß muss einen (%0%) Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf halbiert sich die Geschwindigkeit der Kreatur und sie hat bis zum Ende ihrer nächsten Runde einen Nachteil bei Angriffswürfen. Bei einem erfolgreichen Schutzwurf ist die Kreatur 24 Stunden lang immun gegen die zersetzende Präsenz des hohlen Drachens.",
	"The hollow dragon exhales radiant flames in a 60-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Der hohle Drache stößt leuchtende Flammen in einem 60 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 54 ((%1%)) Strahlenschaden, bei einem erfolgreichen Rettungswurf die Hälfte davon.",
	"The hollow dragon creates ethereal bindings around a creature it can see within 60 feet of it. The target must succeed on a (%0%) Strength saving throw or be (%1%) until the end of the dragon's next turn.": "Der hohle Drache erschafft ätherische Bindungen um eine Kreatur, die er im Umkreis von 60 Fuß sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Stärke bestehen oder bis zum Ende des nächsten Zuges des Drachens (%1%) sein.",
	"A sudden loud ringing noise, painfully intense, erupts from the hollow dragon's frame. Each creature within 10 feet of the hollow dragon must make a (%0%) Constitution saving throw, taking 24 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one.": "Ein plötzliches lautes, schmerzhaft intensives Geräusch dringt aus dem Körper des hohlen Drachens. Jede Kreatur im Umkreis von 10 Fuß um den hohlen Drachen muss einen (%0%) Rettungswurf auf Konstitution machen und erleidet bei einem misslungenen Rettungswurf 24 ((%1%)) Donnerschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)15 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)15 ((%3%)) Stich-Schaden. Handelt es sich bei dem Ziel um eine Kreatur mittlerer Größe oder kleiner, muss es einen (%4%) Rettungswurf auf Stärke bestehen oder wird (%5%) umgestoßen.",
	"The liondrake lets out a terrifying roar audible out to 300 feet. Any creature within 30 feet of the liondrake that can hear its roar must succeed on a (%0%) Wisdom saving throw or be (%1%) of the liondrake for 1 minute. A creature that fails the save by 5 or more is also (%2%) for the same duration. A creature can repeat the saving throw at the end of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this liondrake's Blood-Chilling Roar for the next 24 hours.": "Der Liondrake stößt ein furchterregendes Brüllen aus, das bis zu 300 Fuß weit zu hören ist. Jede Kreatur im Umkreis von 30 Fuß, die das Gebrüll hören kann, muss einen (%0%) Rettungswurf in Weisheit bestehen oder wird 1 Minute lang (%1%) von der Löwendrake angegriffen. Eine Kreatur, die den Schutzwurf um 5 oder mehr verfehlt, ist für die gleiche Dauer ebenfalls (%2%) des Löwendrachen. Eine Kreatur kann den Rettungswurf am Ende ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Wenn der Rettungswurf eines Ziels erfolgreich ist oder der Effekt für das Ziel endet, ist das Ziel für die nächsten 24 Stunden immun gegen das blutige Gebrüll dieses Löwendrachens.",
	"The peacekeeper releases a calming gas in a 30-foot-radius sphere centered on itself. Each creature in that area must succeed on a (%0%) Charisma saving throw or become (%1%) by the peacekeeper for 1 minute. While (%2%) in this way, the creature is (%3%) and has a speed of 0.": "Der Friedenswächter setzt ein beruhigendes Gas in einem Umkreis von 30 Fuß um sich herum frei. Jede Kreatur in diesem Bereich muss einen (%0%) Charisma-Rettungswurf bestehen oder wird vom Friedenswächter 1 Minute lang (%1%) angegriffen. Solange die Kreatur auf diese Weise (%2%) ist, ist sie (%3%) und hat eine Geschwindigkeit von 0.",
	"The warbler releases a calming gas in a 5-foot-radius sphere centered on itself. Each creature in that area must succeed on a (%0%) Charisma saving throw or become (%1%) by the warbler for 1 minute. While (%2%) in this way, the creature is (%3%) and has a speed of 0.": "Die Grasmücke setzt ein beruhigendes Gas in einem Umkreis von 1,5 Metern um sich herum frei. Jede Kreatur in diesem Bereich muss einen (%0%) Charisma-Rettungswurf bestehen oder wird von der Grasmücke 1 Minute lang (%1%) angegriffen. Solange die Kreatur auf diese Weise (%2%) ist, ist sie (%3%) und hat eine Geschwindigkeit von 0.",
	"The dragon exhales a beam of moonlight in a 30-foot line that is 5 feet wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Der Drache stößt einen Strahl aus Mondlicht in einem Umkreis von 30 Fuß aus, der 5 Fuß breit ist. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 14 ((%1%)) Strahlenschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"The greatwyrm exhales a blast of energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) fire damage. On a successful save, the creature takes half as much damage.": "Der Großwyrm stößt einen Energiestoß in einem 300 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 78 ((%1%)) Feuerschaden. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden.",
	"The greatwyrm flares with elemental energy. Each creature in a 60-foot-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) fire damage.": "Der Großwyrm flackert mit elementarer Energie. Jede Kreatur in einem Umkreis von 60 Fuß um den Großwyrm muss einen Rettungswurf (%0%) in Geschicklichkeit bestehen oder 22 ((%1%)) Feuerschaden erleiden.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 15-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 22 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Der Drache stößt in einem Umkreis von 15 Fuß einen hohen, fast unhörbaren Ton aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 22 ((%1%)) Donnerschaden und ist bis zum Ende ihrer nächsten Runde (%2%). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und ist nicht (%3%).",
	"The greatwyrm exhales elemental energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Der Großwyrm stößt elementare Energie in einem 300 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 84 ((%1%)) Kälteschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"The swarm releases magical glittering dust from its wings. Each creature within 10 feet of the swarm must succeed on a (%0%) Dexterity saving throw or be outlined in blue light for 10 minutes. While outlined in this way, a creature sheds dim light in a 10-foot radius and can't benefit from being (%1%). In addition, every Dragon within 1 mile of the creature becomes aware of it and can unerringly track the creature. Casting (%2%) on the creature ends the effect on it.": "Der Schwarm setzt magisch glitzernden Staub aus seinen Flügeln frei. Jede Kreatur im Umkreis von 10 Fuß um den Schwarm muss einen (%0%) Rettungswurf auf Geschicklichkeit bestehen oder wird 10 Minuten lang in blaues Licht getaucht. Solange die Kreatur auf diese Weise umhüllt ist, spendet sie in einem Umkreis von 10 Fuß nur schwaches Licht und kann nicht von (%1%) profitieren. Außerdem wird jeder Drache im Umkreis von 1 Meile um die Kreatur auf sie aufmerksam und kann sie zielsicher verfolgen. Das Wirken von (%2%) auf die Kreatur beendet den Effekt auf sie.",
	"The dragon exhales yellowish necrotic energy in a 15-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 21 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "Der Drache stößt gelbliche nekrotische Energie in einem Kegel von 15 Fuß aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 21 ((%1%)) nekrotischen Schaden und ist bis zum Ende ihrer nächsten Runde geschwächt. Eine geschwächte Kreatur hat einen Nachteil bei auf Stärke basierenden Fähigkeitsprüfungen und Rettungswürfen, und die Waffenangriffe der Kreatur, die auf Stärke basieren, verursachen nur halben Schaden. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden und ist nicht geschwächt.",
	"The greatwyrm exhales a blast of energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) cold damage. On a successful save, the creature takes half as much damage.": "Der Großwyrm stößt einen Energiestoß in einem 300 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 78 ((%1%)) Kälteschaden. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden.",
	"The greatwyrm flares with elemental energy. Each creature in a 60-foot-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) cold damage.": "Der Großwyrm flackert mit elementarer Energie. Jede Kreatur in einem Umkreis von 60 Fuß um den Großwyrm muss einen Rettungswurf (%0%) in Geschicklichkeit bestehen oder 22 ((%1%)) Kälteschaden erleiden.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 30-foot cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 36 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Der Drache erschafft in seinem Maul eine leuchtende Perle aus Gravitationskraft und setzt die Energie in einem Kegel von 30 Fuß frei. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Stärke machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 36 ((%1%)) Kraftschaden und ihre Geschwindigkeit wird bis zum Beginn des nächsten Zuges des Drachens auf 0 reduziert. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden, und ihre Geschwindigkeit wird nicht verringert.",
	"The dragon exhales a burst of brilliant radiance in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 27 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 10 temporary hit points by absorbing a portion of the radiant energy.": "Der Drache stößt in einem Umkreis von 30 Fuß eine Explosion von strahlendem Glanz aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf für die Konstitution ablegen und erleidet bei einem misslungenen Rettungswurf 27 ((%1%)) Strahlungsschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Der Drache erhält dann 10 temporäre Trefferpunkte, indem er einen Teil der Strahlungsenergie absorbiert.",
	"The dragon exhales a cloud of spores in a 30-foot cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 22 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Drache stößt eine Sporenwolke in einem 30-Fuß-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Weisheit ablegen. Bei einem fehlgeschlagenen Schutzwurf erleidet die Kreatur 22 ((%1%)) psychischen Schaden und ist 1 Minute lang (%2%) des Drachens. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden, ohne zusätzliche Effekte. Eine (%3%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The dragon turtle exhales steam in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 42 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant resistance against this damage.": "Die Drachenschildkröte stößt Dampf in einem 30-Fuß-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf für die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 42 ((%1%)) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Unterwasser zu sein, gewährt keine Resistenz gegen diesen Schaden.",
	"The dragon exhales a wave of psychic dissonance in a 30-foot cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 31 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "Der Drache stößt eine Welle psychischer Dissonanz in einem 30 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Intelligenz-Rettungswurf machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 31 ((%1%)) psychischen Schaden und muss bis zum Ende ihres nächsten Zuges, wenn sie einen Angriffswurf oder eine Fähigkeitsprüfung macht, einen (%2%) würfeln und die Summe um die gewürfelte Zahl reduzieren. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden ohne zusätzliche Effekte.",
	"The dragon exhales a beam of moonlight in a 60-foot line that is 5 feet wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 38 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Der Drache stößt einen Strahl aus Mondlicht in einem Umkreis von 60 Fuß aus, der 5 Fuß breit ist. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 38 ((%1%)) Strahlenschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 33 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Der Drache stößt in einem Umkreis von 30 Fuß einen hohen, fast unhörbaren Ton aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 33 ((%1%)) Donnerschaden und ist bis zum Ende ihrer nächsten Runde (%2%). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und ist nicht (%3%).",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 20 feet away and knocked (%5%).": "(%0%) (%1%) bis zum Treffer, Reichweite 15 Fuß, ein Ziel. (%2%)9 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen (%4%) Rettungswurf auf Stärke bestehen oder sie wird bis zu 20 Fuß weit weggestoßen und (%5%) umgeworfen.",
	"The sea serpent exhales a 30-foot cone of cold. Each creature in that area must make a (%0%) Constitution saving throw, taking 38 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Die Seeschlange stößt einen 30 Fuß großen Kältekegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 38 ((%1%)) Kälteschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"The dragon exhales yellowish necrotic energy in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 28 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "Der Drache stößt gelbliche nekrotische Energie in einem Kegel von 30 Fuß aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 28 ((%1%)) nekrotischen Schaden und ist bis zum Ende ihrer nächsten Runde geschwächt. Eine geschwächte Kreatur hat einen Nachteil bei auf Stärke basierenden Fähigkeitsprüfungen und Rettungswürfen, und die Waffenangriffe der Kreatur, die auf Stärke basieren, verursachen nur halben Schaden. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden und ist nicht geschwächt.",
	"The dragon targets a creature it is grappling. The target's (%0%) on a spell it has cast or an ability it is maintaining ends, and the target takes 19 ((%1%)) psychic damage.": "Der Drache zielt auf eine Kreatur, die er im Griff hat. Die (%0%) des Ziels auf einen Zauber, den es gewirkt hat, oder eine Fähigkeit, die es aufrechterhält, endet, und das Ziel erleidet 19 ((%1%)) psychischen Schaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) piercing damage plus 9 ((%4%)) force damage.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)18 ((%3%)) Stichschaden plus 9 ((%4%)) Kraftschaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)11 ((%3%)) Hiebschaden.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 27-metre cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 45 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Der Drache erschafft in seinem Maul eine leuchtende Perle aus Gravitationskraft und setzt die Energie in einem 27 Meter großen Kegel frei. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Stärke machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 45 ((%1%)) Kraftschaden und ihre Geschwindigkeit wird bis zum Beginn der nächsten Runde des Drachens auf 0 gesetzt. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden, und ihre Geschwindigkeit wird nicht verringert.",
	"The dragon magically teleports to an unoccupied space it can see within 18 metre of it.": "Der Drache teleportiert sich auf magische Weise in einen unbesetzten Raum, den er im Umkreis von 18 Metern sehen kann.",
	"The dragon spits an amethyst that that explodes at a point it can see within 18 metre of it. Each creature within a 6-metre-radius sphere centered on that point must succeed on a (%0%) Dexterity saving throw or take 13 ((%1%)) force damage and be knocked (%2%).": "Der Drache spuckt einen Amethysten, der an einem Punkt explodiert, den er im Umkreis von 18 Metern sehen kann. Jede Kreatur im Umkreis von 6 Metern um diesen Punkt muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 13 ((%1%)) Kraftschaden erleiden und (%2%) umgeworfen werden.",
	"If it has an essence-preserving object, a destroyed dragon gains a new body in (%0%) days, regaining all its hit points and becoming active again. The new body appears within 1.5 metre of the object.": "Wenn er einen essenzerhaltenden Gegenstand besitzt, erhält ein zerstörter Drache innerhalb von (%0%) Tagen einen neuen Körper, erlangt alle seine Trefferpunkte zurück und wird wieder aktiv. Der neue Körper erscheint im Umkreis von 1,5 Metern um das Objekt.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)16 ((%3%)) Stichschaden plus 4 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)9 ((%3%)) Hiebschaden.",
	"The dragon exhales a burst of brilliant radiance in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 40 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 15 temporary hit points by absorbing a portion of the radiant energy.": "Der Drache stößt in einem 18-Meter-Kegel eine Explosion strahlenden Glanzes aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen und erleidet bei einem misslungenen Rettungswurf 40 ((%1%)) Strahlungsschaden, bei einem erfolgreichen Rettungswurf die Hälfte. Der Drache erhält dann 15 temporäre Trefferpunkte, indem er einen Teil der Strahlungsenergie absorbiert.",
	"The dragon releases a searing beam of starlight at a creature that it can see within 18 metre of it. The target must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) radiant damage.": "Der Drache lässt einen sengenden Strahl aus Sternenlicht auf eine Kreatur los, die er im Umkreis von 18 Metern sehen kann. Das Ziel muss einen (%0%) Rettungswurf für Geschicklichkeit bestehen oder 31 ((%1%)) Strahlenschaden erleiden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)16 ((%3%)) Stichschaden plus 5 ((%4%)) Giftschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Hiebschaden.",
	"The dragon exhales a cloud of spores in a 18-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 33 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Drache stößt eine Sporenwolke in einem 18 Meter großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 33 ((%1%)) psychischen Schaden und ist 1 Minute lang (%2%) des Drachen. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden ohne zusätzliche Effekte. Eine (%3%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The dragon releases spores around a creature within 9 metre of it that it can see. The target must succeed on a (%0%) Wisdom saving throw or use its reaction to make a melee weapon attack against a random creature within reach. If no creatures are within reach, or the target can't take a reaction, it takes 5 ((%1%)) psychic damage.": "Der Drache setzt Sporen um eine Kreatur im Umkreis von 9 Metern frei, die er sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Weisheit bestehen oder seine Reaktion nutzen, um einen Nahkampfangriff gegen eine zufällige Kreatur in Reichweite auszuführen. Wenn sich keine Kreaturen in Reichweite befinden oder das Ziel keine Reaktion ausführen kann, erleidet es 5 ((%1%)) psychischen Schaden.",
	"The dragon releases poisonous spores around a creature within 9 metre of it that it can see. The target must succeed on a (%0%) Constitution saving throw or take 17 ((%1%)) poison damage and become (%2%) for 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Drache setzt giftige Sporen um eine Kreatur im Umkreis von 9 Metern frei, die er sehen kann. Das Ziel muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder 17 ((%1%)) Giftschaden erleiden und 1 Minute lang (%2%) werden. Die (%3%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 4.5-metre-diameter tunnel in its wake.": "Der Drache kann sich mit halber Grabungsgeschwindigkeit durch festen Felsen graben und einen Tunnel von 4,5 Metern Durchmesser hinterlassen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)17 ((%3%)) Stich-Schaden plus 7 ((%4%)) psychischer Schaden.",
	"The dragon exhales a wave of psychic dissonance in a 18-metre cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 42 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "Der Drache stößt eine Welle psychischer Dissonanz in einem 18-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Intelligenz-Rettungswurf machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 42 ((%1%)) psychischen Schaden und muss bis zum Ende ihres nächsten Zuges, wenn sie einen Angriffswurf oder eine Fähigkeitsprüfung macht, einen (%2%) würfeln und die Summe um die gewürfelte Zahl reduzieren. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden ohne zusätzliche Effekte.",
	"The dragon creates a dancing mote of green flame around a creature it can see within 18 metre of it. The target must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) fire damage.": "Der Drache erschafft einen tanzenden Fleck aus grüner Flamme um eine Kreatur, die er im Umkreis von 18 Metern sehen kann. Das Ziel muss einen (%0%) Rettungswurf für Geschicklichkeit bestehen oder 31 ((%1%)) Feuerschaden erleiden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 7 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)16 ((%3%)) Stichschaden plus 7 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)12 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) bis zum Treffer, Reichweite 4,5 m, ein Ziel. (%2%)9 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen (%4%) Rettungswurf auf Stärke bestehen oder wird (%5%) niedergeschlagen.",
	"The dragon exhales mist in a 27-metre cone. Each creature in that area must succeed on a (%0%) Constitution saving throw or fall (%1%) for 10 minutes. This effect ends for a creature if the creature takes damage or someone uses an action to wake it.": "Der Drache stößt Nebel in einem 27 Meter großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder 10 Minuten lang (%1%) fallen. Dieser Effekt endet für eine Kreatur, wenn sie Schaden erleidet oder jemand eine Aktion einsetzt, um sie zu wecken.",
	"The dragon exhales a beam of moonlight in a 27-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 49 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Der Drache stößt einen Strahl aus Mondlicht in einer 27 Meter langen und 3 Meter breiten Linie aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 49 ((%1%)) Strahlenschaden, bei einem erfolgreichen Rettungswurf die Hälfte davon.",
	"You might decide that dragons in your campaign, being an essential part of the Material Plane, are nearly impossible to destroy. A dragon's life essence might be preserved in the egg from which it first emerged, in its hoard, or in a cavernous hall at the center of the world, just as a lich's essence is hidden in a phylactery.": "Du könntest beschließen, dass Drachen in deiner Kampagne als wesentlicher Bestandteil der Materiellen Dimension fast unmöglich zu zerstören sind. Die Lebensessenz eines Drachens könnte in dem Ei, aus dem er zuerst geschlüpft ist, in seinem Hort oder in einer höhlenartigen Halle im Zentrum der Welt aufbewahrt werden, so wie die Essenz eines Lichs in einem Phylakterium verborgen ist.",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Wenn dem Drachen ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 3-metre-diameter tunnel in its wake.": "Der Drache kann sich mit halber Grabungsgeschwindigkeit durch festen Felsen graben und einen Tunnel von 3 Metern Durchmesser hinterlassen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage plus 5 ((%4%)) thunder damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)17 ((%3%)) Stichschaden plus 5 ((%4%)) Donnerschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)10 ((%3%)) Hiebschaden.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 44 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Der Drache stößt in einem 18-Meter-Kegel einen hohen, fast unhörbaren Ton aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 44 ((%1%)) Donnerschaden und ist bis zum Ende ihrer nächsten Runde (%2%). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und ist nicht (%3%).",
	"The dragon chooses one Small or smaller object that isn't being worn or carried that it can see within 18 metre of it, and it magically hurls the object at a creature it can see within 18 metre of the object. The target must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) bludgeoning damage.": "Der Drache wählt einen kleinen oder kleineren Gegenstand, der nicht getragen wird und den er im Umkreis von 18 Metern sehen kann, und schleudert ihn auf magische Weise auf eine Kreatur, die er im Umkreis von 18 Metern um den Gegenstand sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 31 ((%1%)) Schaden durch Wucht erleiden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)15 ((%3%)) Stichschaden plus 3 ((%4%)) nekrotischer Schaden.",
	"The dragon exhales yellowish necrotic energy in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 35 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "Der Drache stößt gelbliche nekrotische Energie in einem 18 Meter großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 35 ((%1%)) nekrotischen Schaden und ist bis zum Ende ihrer nächsten Runde geschwächt. Eine geschwächte Kreatur hat einen Nachteil bei auf Stärke basierenden Fähigkeitsprüfungen und Rettungswürfen, und die Waffenangriffe der Kreatur, die auf Stärke basieren, verursachen nur halben Schaden. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden und ist nicht geschwächt.",
	"The dragon targets a creature or an object not being worn or carried that it can see within 18 metre of it. The target must succeed on a (%0%) Constitution saving throw or take 28 ((%1%)) necrotic damage. If this damage reduces the target to 0 hit points, it crumbles to dust.": "Der Drache zielt auf eine Kreatur oder einen nicht getragenen Gegenstand, den er im Umkreis von 18 Metern sehen kann. Das Ziel muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder 28 ((%1%)) nekrotischen Schaden erleiden. Wenn dieser Schaden das Ziel auf 0 Trefferpunkte reduziert, zerfällt es zu Staub.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)9 ((%3%)) Stichschaden plus 4 ((%4%)) Kraftschaden.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 4.5-metre cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 22 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Der Drache erschafft in seinem Maul eine leuchtende Perle aus Gravitationskraft und setzt die Energie in einem 4,5 Meter großen Kegel frei. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Stärke machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 22 ((%1%)) Kraftschaden und ihre Geschwindigkeit wird bis zum Beginn der nächsten Runde des Drachens auf 0 reduziert. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden, und ihre Geschwindigkeit wird nicht verringert.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) piercing damage plus 16 ((%4%)) force damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 4,5 m, ein Ziel. (%2%)20 ((%3%)) Stichschaden plus 16 ((%4%)) Kraftschaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The greatwyrm can have only one creature (%7%) in this way at a time.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)18 ((%3%)) Hiebschaden. Wenn das Ziel eine riesige oder kleinere Kreatur ist, ist es (%4%) (Flucht (%5%)) und ist (%6%), bis dieser Griff endet. Der Großwyrm kann jeweils nur eine Kreatur (%7%) auf diese Weise festhalten.",
	"The greatwyrm exhales crushing force in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 71 ((%1%)) force damage and is knocked (%2%). On a successful save, it takes half as much damage and isn't knocked (%3%). On a success or failure, the creature's speed becomes 0 until the end of its next turn.": "Der Großwyrm stößt eine zermalmende Kraft in einem 9-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 71 ((%1%)) Kraftschaden und wird (%2%) umgeworfen. Bei einem erfolgreichen Schutzwurf erleidet sie halb so viel Schaden und wird nicht umgeworfen (%3%). Bei einem Erfolg oder Misserfolg wird die Geschwindigkeit der Kreatur bis zum Ende ihres nächsten Zuges auf 0 gesetzt.",
	"The greatwyrm targets any number of creatures and objects it can see within 36 metre of it. No one target can weigh more than 4, kilogramm, and objects can't be targeted if they're being worn or carried. Each targeted creature must succeed on a (%0%) Strength saving throw or be (%1%) in the greatwyrm's telekinetic grip. At the end of a creature's turn, it can repeat the saving throw, ending the effect on itself on a success.": "Der Großwyrm zielt auf eine beliebige Anzahl von Kreaturen und Gegenständen, die er im Umkreis von 36 Metern sehen kann. Kein Ziel darf mehr als 4 Kilogramm wiegen, und Gegenstände können nicht angepeilt werden, wenn sie getragen werden. Jede anvisierte Kreatur muss einen (%0%) Rettungswurf in Stärke bestehen oder (%1%) in den telekinetischen Griff des Großwyrms geraten. Am Ende des Zuges einer Kreatur kann sie den Rettungswurf wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"At the end of the greatwyrm's turn, it can move each creature or object it has in its telekinetic grip up to 18 metre in any direction, but not beyond 36 metre of itself. In addition, it can choose any number of creatures (%0%) in this way and deal 45 ((%1%)) force damage to each of them.": "Am Ende seines Zuges kann der Großwyrm jede Kreatur oder jedes Objekt, das er in seinem telekinetischen Griff hat, bis zu 18 Meter in eine beliebige Richtung bewegen, jedoch nicht weiter als 36 Meter von sich selbst entfernt. Außerdem kann er auf diese Weise eine beliebige Anzahl von Kreaturen (%0%) auswählen und jeder von ihnen 45 ((%1%)) Kraftschaden zufügen.",
	"The greatwyrm magically teleports to an unoccupied space it can see within 18 metre of it.": "Der Großwyrm teleportiert sich auf magische Weise in einen unbesetzten Raum, den er im Umkreis von 18 Metern sehen kann.",
	"The greatwyrm emits a beam of psychic energy in a 27-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Intelligence saving throw, taking 27 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "Der Großwyrm sendet einen Strahl psychischer Energie in einer 27 Meter langen Linie aus, die 3 Meter breit ist. Jede Kreatur in diesem Bereich muss einen (%0%) Intelligenz-Rettungswurf machen und erleidet bei einem misslungenen Rettungswurf 27 ((%1%)) psychischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)19 ((%3%)) piercing damage plus 13 ((%4%)) force damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 4,5 m, ein Ziel. (%2%)19 ((%3%)) Stichschaden plus 13 ((%4%)) Kraftschaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)15 ((%3%)) Hiebschaden.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 27-metre cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 63 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Der Drache erschafft in seinem Maul eine leuchtende Perle aus Gravitationskraft und setzt die Energie in einem 27 Meter großen Kegel frei. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Stärke machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 63 ((%1%)) Kraftschaden und ihre Geschwindigkeit wird bis zum Beginn der nächsten Runde des Drachens auf 0 gesetzt. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden, und ihre Geschwindigkeit wird nicht verringert.",
	"The dragon spits an amethyst that that explodes at a point it can see within 18 metre of it. Each creature within a 6-metre-radius sphere centered on that point must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) force damage and be knocked (%2%).": "Der Drache spuckt einen Amethysten aus, der an einem Punkt explodiert, den er im Umkreis von 18 Metern sehen kann. Jede Kreatur im Umkreis von 6 Metern um diesen Punkt muss einen Rettungswurf mit (%0%) Geschicklichkeit bestehen oder erleidet 18 ((%1%)) Kraftschaden und wird (%2%) umgeworfen.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 4,5 m, ein Ziel. (%2%)18 ((%3%)) Stichschaden plus 9 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)14 ((%3%)) Hiebschaden.",
	"The dragon exhales a burst of brilliant radiance in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 49 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 25 temporary hit points by absorbing a portion of the radiant energy.": "Der Drache stößt in einem Kegel von 27 Metern Länge eine Explosion strahlenden Glanzes aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf für die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 49 ((%1%)) Strahlungsschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Der Drache erhält dann 25 temporäre Trefferpunkte, indem er einen Teil der Strahlungsenergie absorbiert.",
	"The dragon releases a searing beam of starlight at a creature that it can see within 18 metre of it. The target must succeed on a (%0%) Dexterity saving throw or take 38 ((%1%)) radiant damage.": "Der Drache lässt einen sengenden Strahl aus Sternenlicht auf eine Kreatur los, die er im Umkreis von 18 Metern sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 38 ((%1%)) Strahlenschaden erleiden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) poison damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)17 ((%3%)) Stichschaden plus 11 ((%4%)) Giftschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)13 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) bis zum Treffer, Reichweite 4,5 m, ein Ziel. (%2%)10 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen (%4%) Rettungswurf auf Stärke bestehen oder wird (%5%) niedergeschlagen.",
	"The dragon exhales a cloud of spores in a 27-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 49 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Drache stößt eine Sporenwolke in einem 27 Meter großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 49 ((%1%)) psychischen Schaden und ist 1 Minute lang (%2%) des Drachen. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden, ohne zusätzliche Effekte. Eine (%3%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The dragon releases spores around a creature within 9 metre of it that it can see. The target must succeed on a (%0%) Wisdom saving throw or use its reaction to make a melee weapon attack against a random creature within reach. If no creatures are within reach, or the target can't take a reaction, it takes 11 ((%1%)) psychic damage.": "Der Drache setzt Sporen um eine Kreatur im Umkreis von 9 Metern frei, die er sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Weisheit bestehen oder seine Reaktion nutzen, um einen Nahkampfangriff gegen eine zufällige Kreatur in Reichweite auszuführen. Wenn sich keine Kreaturen in Reichweite befinden oder das Ziel keine Reaktion ausführen kann, erleidet es 11 ((%1%)) psychischen Schaden.",
	"The dragon releases poisonous spores around a creature within 9 metre of it that it can see. The target must succeed on a (%0%) Constitution saving throw or take 28 ((%1%)) poison damage and become (%2%) for 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Drache setzt giftige Sporen um eine Kreatur im Umkreis von 9 Metern frei, die er sehen kann. Das Ziel muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder 28 ((%1%)) Giftschaden erleiden und 1 Minute lang (%2%) werden. Die (%3%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"If the dragon turtle fails a saving throw, it can choose to succeed instead.": "Wenn der Drachenschildkröte ein Rettungswurf misslingt, kann sie stattdessen einen erfolgreichen Rettungswurf wählen.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)15 ((%3%)) piercing damage plus 13 ((%4%)) lightning damage.": "(%0%) (%1%) auf Treffer, Reichweite 4,5 m, ein Ziel. (%2%)15 ((%3%)) Stichschaden plus 13 ((%4%)) Blitzschaden.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 4,5 m, ein Ziel. (%2%)18 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) bis zum Treffer, Reichweite 4,5 m, ein Ziel. (%2%)20 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen (%4%) Rettungswurf auf Stärke bestehen oder wird (%5%) niedergeschlagen.",
	"The dragon turtle exhales steam in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 67 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant resistance against this damage.": "Die Drachenschildkröte stößt Dampf in einem 27 Meter großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf für die Konstitution ablegen und erleidet bei einem Fehlschlag 67 ((%1%)) Feuerschaden, bei einem Erfolg halb so viel. Unterwasser zu sein, gewährt keine Resistenz gegen diesen Schaden.",
	"The dragon turtle radiates intense heat. Until the start of the dragon turtle's next turn, whenever a creature starts its turn within 6 metre of the dragon turtle, that creature must succeed on a (%0%) Constitution saving throw or take 40 ((%1%)) fire damage. Being underwater doesn't grant resistance against this damage.": "Die Drachenschildkröte strahlt intensive Hitze aus. Bis zum Beginn des nächsten Zuges der Drachenschildkröte muss jede Kreatur, die ihren Zug in einem Umkreis von 6 Metern um die Drachenschildkröte beginnt, einen (%0%) Rettungswurf auf die Konstitution schaffen oder 40 ((%1%)) Feuerschaden erleiden. Unterwasser zu sein, gewährt keine Resistenz gegen diesen Schaden.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 6-metre-diameter tunnel in its wake.": "Der Drache kann sich mit halber Grabungsgeschwindigkeit durch festen Felsen graben und einen Tunnel von 6 Metern Durchmesser hinterlassen.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) piercing damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) auf Treffer, Reichweite 4,5 m, ein Ziel. (%2%)18 ((%3%)) Stich-Schaden plus 10 ((%4%)) psychischer Schaden.",
	"The dragon exhales a wave of psychic dissonance in a 27-metre cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 56 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "Der Drache stößt eine Welle psychischer Dissonanz in einem 27-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Intelligenz-Rettungswurf machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 56 ((%1%)) psychischen Schaden und muss bis zum Ende ihres nächsten Zuges, wenn sie einen Angriffswurf oder eine Fähigkeitsprüfung macht, einen (%2%) würfeln und die Summe um die gewürfelte Zahl reduzieren. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden ohne zusätzliche Effekte.",
	"The dragon creates a dancing mote of green flame around a creature it can see within 18 metre of it. The target must succeed on a (%0%) Dexterity saving throw or take 42 ((%1%)) fire damage.": "Der Drache erschafft einen tanzenden Fleck aus grüner Flamme um eine Kreatur, die er im Umkreis von 18 Metern sieht. Das Ziel muss einen (%0%) Rettungswurf für Geschicklichkeit bestehen oder 42 ((%1%)) Feuerschaden erleiden.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 4,5 m, ein Ziel. (%2%)17 ((%3%)) Stichschaden plus 11 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)13 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)10 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) bis zum Treffer, Reichweite 6 m, ein Ziel. (%2%)10 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen (%4%) Rettungswurf auf Stärke bestehen oder wird (%5%) niedergeschlagen.",
	"The dragon exhales a beam of moonlight in a 36-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 60 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Der Drache stößt einen Strahl aus Mondlicht in einer 36 Meter langen und 3 Meter breiten Linie aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 60 ((%1%)) Strahlenschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)19 ((%3%)) piercing damage plus 11 ((%4%)) thunder damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 4,5 m, ein Ziel. (%2%)19 ((%3%)) Stichschaden plus 11 ((%4%)) Donnerschaden.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 55 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Der Drache stößt in einem 27-Meter-Kegel einen hohen, fast unhörbaren Ton aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 55 ((%1%)) Donnerschaden und ist bis zum Ende ihrer nächsten Runde (%2%). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und ist nicht (%3%).",
	"The dragon chooses one Medium or smaller object that isn't being worn or carried that it can see within 18 metre of it, and it magically hurls the object at a creature it can see within 18 metre of the object. The target must succeed on a (%0%) Dexterity saving throw or take 42 ((%1%)) bludgeoning damage.": "Der Drache wählt einen mittelgroßen oder kleineren Gegenstand, der nicht getragen wird und den er im Umkreis von 18 Metern sehen kann, und schleudert ihn auf magische Weise auf eine Kreatur, die er im Umkreis von 18 Metern um den Gegenstand sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 42 ((%1%)) Wucht-Schaden erleiden.",
	"If the sea serpent fails a saving throw, it can choose to succeed instead.": "Wenn der Seeschlange ein Rettungswurf misslingt, kann sie stattdessen einen erfolgreichen Rettungswurf wählen.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) piercing damage plus 6 ((%4%)) cold damage.": "(%0%) (%1%) auf Treffer, Reichweite 4,5 m, ein Ziel. (%2%)20 ((%3%)) Stichschaden plus 6 ((%4%)) Kälteschaden.",
	"(%0%) (%1%) to hit, reach 6 m., one creature. (%2%)29 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the sea serpent can't constrict another target.": "(%0%) (%1%) auf Treffer, Reichweite 6 m, eine Kreatur. (%2%)29 ((%3%)) Wuchtschaden, und das Ziel ist (%4%) (Flucht (%5%)). Bis zum Ende des Greifens ist das Ziel (%6%), und die Seeschlange kann kein anderes Ziel einschnüren.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)13 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 9 metre away from the sea serpent and knocked (%5%).": "(%0%) (%1%) bis Treffer, Reichweite 6 m, ein Ziel. (%2%)13 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen (%4%) Rettungswurf in Stärke bestehen oder bis zu 9 Meter von der Seeschlange weggestoßen und (%5%) niedergestreckt werden.",
	"The sea serpent exhales a 18-metre cone of cold. Each creature in that area must make a (%0%) Constitution saving throw, taking 49 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Die Seeschlange stößt einen 18 Meter langen Kältekegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf für die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 49 ((%1%)) Kälteschaden, bei einem erfolgreichen Rettungswurf die Hälfte davon.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)17 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage.": "(%0%) (%1%) auf Treffer, Reichweite 4,5 m, ein Ziel. (%2%)17 ((%3%)) Stichschaden plus 10 ((%4%)) nekrotischer Schaden.",
	"The dragon exhales yellowish necrotic energy in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 49 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "Der Drache stößt gelbliche nekrotische Energie in einem 27 Meter großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 49 ((%1%)) nekrotischen Schaden und ist bis zum Ende ihrer nächsten Runde geschwächt. Eine geschwächte Kreatur hat einen Nachteil bei auf Stärke basierenden Fähigkeitsprüfungen und Rettungswürfen, und die Waffenangriffe der Kreatur, die auf Stärke basieren, verursachen nur halben Schaden. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden und ist nicht geschwächt.",
	"The dragon targets a creature or an object not being worn or carried that it can see within 18 metre of it. The target must succeed on a (%0%) Constitution saving throw or take 40 ((%1%)) necrotic damage. If this damage reduces the target to 0 hit points, it crumbles to dust.": "Der Drache zielt auf eine Kreatur oder einen nicht getragenen Gegenstand, den er im Umkreis von 18 Metern sehen kann. Das Ziel muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder 40 ((%1%)) nekrotischen Schaden erleiden. Wenn dieser Schaden das Ziel auf 0 Trefferpunkte reduziert, zerfällt es zu Staub.",
	"At the start of each of the animated breath's turns, each creature within 1.5 metre of it takes 3 ((%0%)) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature that touches the animated breath or hits it with a melee attack takes 3 ((%1%)) fire damage.": "Zu Beginn jeder Runde des belebten Atems erleidet jede Kreatur im Umkreis von 1,5 Metern 3 ((%0%)) Feuerschaden, und entflammbare Gegenstände in der Aura, die nicht getragen werden, entzünden sich. Eine Kreatur, die den belebten Atem berührt oder ihn mit einem Nahkampfangriff trifft, erleidet 3 ((%1%)) Feuerschaden.",
	"A creature that starts its turn within 1.5 metre of the animated breath must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of its next turn. A creature that touches the animated breath or hits it with a melee attack takes 3 ((%2%)) acid damage.": "Eine Kreatur, die ihren Zug in einem Umkreis von 1,5 Metern um den belebten Atem beginnt, muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder bis zum Beginn ihres nächsten Zuges (%1%) sein. Eine Kreatur, die den belebten Atem berührt oder ihn mit einem Nahkampfangriff trifft, erleidet 3 ((%2%)) Säureschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage plus 11 ((%4%)) damage of a type determined by the animated breath's form: acid, cold, fire, lightning, or poison.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)13 ((%3%)) Wuchtschaden plus 11 ((%4%)) Schaden eines Typs, der durch die Form des belebten Atems bestimmt wird: Säure, Kälte, Feuer, Blitz oder Gift.",
	"The animated breath magically teleports to an unoccupied space it can see within 9 metre of it. Each creature within 1.5 metre of the animated breath after it teleports takes 3 ((%0%)) lightning damage.": "Der belebte Atem teleportiert sich auf magische Weise in einen unbesetzten Raum, den er im Umkreis von 9 Metern sehen kann. Jede Kreatur, die sich nach der Teleportation im Umkreis von 1,5 Metern um den belebten Atem befindet, erleidet 3 ((%0%)) Blitzschaden.",
	"If the aspect fails a saving throw, he can choose to succeed instead.": "Wenn dem Aspekt ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)23 ((%3%)) piercing damage plus 22 ((%4%)) force damage.": "(%0%) (%1%) auf Treffer, Reichweite 6 m, ein Ziel. (%2%)23 ((%3%)) Stichschaden plus 22 ((%4%)) Kraftschaden.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)21 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The aspect can have only one creature (%7%) this way at a time.": "(%0%) (%1%) bis zum Treffer, Reichweite 4,5 m, ein Ziel. (%2%)21 ((%3%)) Hiebschaden. Wenn das Ziel eine riesige oder kleinere Kreatur ist, ist es (%4%) (Flucht (%5%)) und ist (%6%), bis dieser Haltegriff endet. Der Aspekt kann jeweils nur eine Kreatur (%7%) auf diese Weise festhalten.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)23 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) bis zum Treffer, Reichweite 4,5 m, ein Ziel. (%2%)23 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen (%4%) Rettungswurf auf Stärke bestehen oder wird (%5%) niedergeschlagen.",
	"The aspect exhales the restoring winds of Mount Celestia in a 9-metre cone. Each creature in that area of the aspect's choice regains 71 ((%0%)) hit points, and each creature in that area of the aspect's choice that has been dead for no longer than 1 hour is restored to life with all its hit points.": "Der Aspekt atmet die wiederherstellenden Winde des Berges Celestia in einem 9 Meter großen Kegel aus. Jede Kreatur in diesem Gebiet nach Wahl des Aspekts erhält 71 ((%0%)) Trefferpunkte zurück, und jede Kreatur in diesem Gebiet nach Wahl des Aspekts, die nicht länger als 1 Stunde tot war, wird mit all ihren Trefferpunkten wiederbelebt.",
	"The aspect exhales radiant platinum flames in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Der Aspekt stößt leuchtende Platinflammen in einem 9-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 66 ((%1%)) Strahlenschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"The aspect makes one Bite attack. If the attack hits a creature, the target must succeed on a (%0%) Wisdom saving throw or become (%1%) of the aspect until the end of the target's next turn.": "Der Aspekt führt einen Biss-Angriff aus. Wenn der Angriff eine Kreatur trifft, muss das Ziel einen (%0%) Rettungswurf in Weisheit bestehen oder wird bis zum Ende des nächsten Zuges des Ziels zu einem (%1%) des Aspekts.",
	"The aspect conjures four enormous lances of magical force that plummet to the ground at four different points he can see within 45 metre of him and then disappear. Each creature in a 6-metre-radius, 3-metre-high cylinder centered on each point must succeed on a (%0%) Dexterity saving throw or take 24 ((%1%)) force damage. A creature in the area of more than one lance is affected only once.": "Der Aspekt beschwört vier riesige Lanzen magischer Kraft, die an vier verschiedenen Punkten, die er im Umkreis von 45 Metern sehen kann, auf den Boden fallen und dann verschwinden. Jede Kreatur in einem Zylinder von 6 Metern Radius und 3 Metern Höhe, der auf jeden Punkt zentriert ist, muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 24 ((%1%)) Kraftschaden erleiden. Eine Kreatur, die sich im Bereich von mehr als einer Lanze befindet, wird nur einmal getroffen.",
	"If the aspect fails a saving throw, she can choose to succeed instead.": "Wenn dem Aspekt ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)23 ((%3%)) piercing damage plus 19 ((%4%)) force damage.": "(%0%) (%1%) auf Treffer, Reichweite 6 m, ein Ziel. (%2%)23 ((%3%)) Stichschaden plus 19 ((%4%)) Kraftschaden.",
	"The aspect exhales multicolored flames in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 71 ((%1%)) damage of a type of the aspect's choosing: acid, cold, fire, lightning, or poison. On a successful save, the creature takes half as much damage.": "Der Aspekt stößt mehrfarbige Flammen in einem 9-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 71 ((%1%)) Schaden einer Art nach Wahl des Aspekts: Säure, Kälte, Feuer, Blitz oder Gift. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden.",
	"The aspect makes one Bite attack. If the attack hits a creature, the target must succeed on a (%0%) Wisdom saving throw or become (%1%) of the aspect until the end of its next turn.": "Der Aspekt führt einen Biss-Angriff aus. Wenn der Angriff eine Kreatur trifft, muss das Ziel einen (%0%) Rettungswurf in Weisheit bestehen oder wird bis zum Ende seines nächsten Zuges (%1%) von dem Aspekt angegriffen.",
	"The aspect targets a creature she is grappling. The creature must succeed on a (%0%) Charisma saving throw or take 44 ((%1%)) psychic damage and be banished to Avernus (the first layer of the Nine Hells). At the start of the aspect's next turn, the creature reappears in an unoccupied space within 3 metre of the aspect.": "Der Aspekt zielt auf eine Kreatur, die sie im Griff hat. Die Kreatur muss einen (%0%) Charisma-Rettungswurf bestehen oder 44 ((%1%)) psychischen Schaden erleiden und nach Avernus (die erste Ebene der Neun Höllen) verbannt werden. Zu Beginn des nächsten Zuges des Aspekts taucht die Kreatur an einem unbesetzten Ort innerhalb von 3 Metern um den Aspekt wieder auf.",
	"The aspect flares with elemental energy. Each creature of the aspect's choice in a 18-metre-radius sphere centered on her must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 39 ((%1%)) damage of a type chosen by the aspect: acid, cold, fire, lightning, or poison. On a successful save, the creature takes half as much damage.": "Der Aspekt flackert mit elementarer Energie. Jede Kreatur nach Wahl des Aspekts, die sich in einem Umkreis von 18 Metern um ihn herum befindet, muss einen Rettungswurf in Geschicklichkeit (%0%) ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 39 ((%1%)) Schaden einer vom Aspekt gewählten Art: Säure, Kälte, Feuer, Blitz oder Gift. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)21 ((%3%)) piercing damage plus 13 ((%4%)) force damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 4,5 m, ein Ziel. (%2%)21 ((%3%)) Stichschaden plus 13 ((%4%)) Kraftschaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The greatwyrm can have only one creature (%7%) this way at a time.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)19 ((%3%)) Hiebschaden. Wenn das Ziel eine riesige oder kleinere Kreatur ist, ist sie (%4%) (Flucht (%5%)) und ist (%6%), bis dieser Griff endet. Der Großwyrm kann jeweils nur eine Kreatur (%7%) auf diese Weise festhalten.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)19 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) bis Treffer, Reichweite 6 m, ein Ziel. (%2%)19 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen (%4%) Rettungswurf auf Stärke bestehen oder wird (%5%) niedergeschlagen.",
	"The greatwyrm exhales a blast of energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) acid damage. On a successful save, the creature takes half as much damage.": "Der Großwyrm stößt einen Energiestoß in einem 9-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 78 ((%1%)) Säureschaden. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden.",
	"The greatwyrm beats its wings. Each creature within 9 metre of it must succeed on a (%0%) Dexterity saving throw or take 17 ((%1%)) bludgeoning damage and be knocked (%2%). The greatwyrm can then fly up to half its flying speed.": "Der Großwyrm schlägt mit den Flügeln. Jede Kreatur im Umkreis von 9 Metern muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 17 ((%1%)) Wuchtschaden erleiden und (%2%) umgeworfen werden. Der Großwyrm kann dann bis zur Hälfte seiner Fluggeschwindigkeit fliegen.",
	"The greatwyrm creates four spears of magical force. Each spear hits a creature of the greatwyrm's choice it can see within 36 metre of it, dealing 12 ((%0%)) force damage to its target, then disappears.": "Der Großwyrm erschafft vier Speere aus magischer Kraft. Jeder Speer trifft eine Kreatur nach Wahl des Großwyrms, die er im Umkreis von 36 Metern sehen kann, und fügt seinem Ziel 12 ((%0%)) Kraftschaden zu, dann verschwindet er.",
	"The greatwyrm flares with elemental energy. Each creature in a 18-metre-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) acid damage.": "Der Großwyrm flackert mit elementarer Energie. Jede Kreatur in einem Umkreis von 18 Metern um den Großwyrm muss einen Rettungswurf mit (%0%) Geschicklichkeit bestehen oder 22 ((%1%)) Säureschaden erleiden.",
	"The greatwyrm exhales a blast of energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) lightning damage. On a successful save, the creature takes half as much damage.": "Der Großwyrm stößt einen Energiestoß in einem 9-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 78 ((%1%)) Blitzschaden. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden.",
	"The greatwyrm flares with elemental energy. Each creature in a 18-metre-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) lightning damage.": "Der Großwyrm flackert mit elementarer Energie. Jede Kreatur in einem Umkreis von 18 Metern um den Großwyrm muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 22 ((%1%)) Blitzschaden erleiden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The greatwyrm can have only one creature (%7%) in this way at a time.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)19 ((%3%)) Hiebschaden. Wenn das Ziel eine riesige oder kleinere Kreatur ist, ist sie (%4%) (Flucht (%5%)) und ist (%6%), bis dieser Griff endet. Der Großwyrm kann jeweils nur eine Kreatur (%7%) auf diese Weise festhalten.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)21 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) bis Treffer, Reichweite 6 m, ein Ziel. (%2%)21 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen (%4%) Rettungswurf auf Stärke bestehen oder wird (%5%) niedergeschlagen.",
	"The greatwyrm exhales elemental energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Der Großwyrm stößt elementare Energie in einem 9-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 84 ((%1%)) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"The greatwyrm exhales gas in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature falls (%1%) for 1 minute. On a successful save, the creature has disadvantage on attack rolls and saving throws until the end of the greatwyrm's next turn. An (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Großwyrm stößt Gas in einem 9-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf fällt die Kreatur (%1%) für 1 Minute. Bei einem erfolgreichen Schutzwurf hat die Kreatur bis zum Ende des nächsten Zuges des Großwyrms einen Nachteil bei Angriffswürfen und Rettungswürfen. Eine (%2%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The greatwyrm unleashes a magical roar. Each creature in a 36-metre-radius sphere centered on the greatwyrm must succeed on a (%0%) Constitution saving throw or take 19 ((%1%)) thunder damage and be (%2%) until the end of its next turn.": "Der Großwyrm stößt ein magisches Gebrüll aus. Jede Kreatur im Umkreis von 36 Metern um den Großwyrm muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder 19 ((%1%)) Donnerschaden erleiden und bis zum Ende ihrer nächsten Runde (%2%) sein.",
	"The greatwyrm exhales elemental energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Der Großwyrm stößt elementare Energie in einem 9-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 84 ((%1%)) Blitzschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"The greatwyrm exhales elemental energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Der Großwyrm stößt elementare Energie in einem 9-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 84 ((%1%)) Säureschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) piercing damage plus 2 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)7 ((%3%)) Stichschaden plus 2 ((%4%)) Strahlenschaden.",
	"The dragon exhales a burst of brilliant radiance in a 4.5-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 18 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 5 temporary hit points by absorbing a portion of the radiant energy.": "Der Drache stößt in einem 4,5-Meter-Kegel eine Explosion strahlenden Glanzes aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf die Konstitution ablegen und erleidet bei einem misslungenen Rettungswurf 18 ((%1%)) Strahlungsschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Der Drache erhält dann 5 temporäre Trefferpunkte, indem er einen Teil der Strahlungsenergie absorbiert.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden.",
	"The dragon exhales a cloud of spores in a 4.5-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 5 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Drache stößt eine Sporenwolke in einem 4,5 Meter großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 5 ((%1%)) psychischen Schaden und ist 1 Minute lang (%2%) des Drachen. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden ohne zusätzliche Effekte. Eine (%3%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) damage of a type chosen by the dracohydra: acid, cold, fire, lightning, or poison.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)10 ((%3%)) Schaden einer vom Dracohydra gewählten Art: Säure, Kälte, Feuer, Blitz oder Gift.",
	"The dracohydra's heads exhale a single breath of multicolored energy in a 18-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 33 ((%1%)) damage of a type chosen by the dracohydra: acid, cold, fire, lightning, or poison. On a successful save, the creature takes half as much damage.": "Die Köpfe der Dracohydra stoßen einen einzigen Atemzug mehrfarbiger Energie in einem 18 Meter großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 33 ((%1%)) Schaden einer vom Dracohydra gewählten Art: Säure, Kälte, Feuer, Blitz oder Gift. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden.",
	"When the draconian is reduced to 0 hit points, it bursts into flames and is reduced to ashes. Each creature in a 3-metre-radius sphere centered on the draconian must succeed on a (%0%) Dexterity saving throw or take 10 ((%1%)) fire damage.": "Wenn der Draconianer auf 0 Trefferpunkte reduziert ist, geht er in Flammen auf und wird zu Asche reduziert. Jede Kreatur in einem Umkreis von 3 Metern um den Draconianer muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 10 ((%1%)) Feuerschaden erleiden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine große oder kleinere Kreatur, muss sie einen (%4%) Rettungswurf auf Stärke bestehen oder wird (%5%) umgestoßen.",
	"When the draconian falls and isn't (%0%), it subtracts up to 3 metre from the fall when calculating the fall's damage.": "Wenn der Draconianer fällt und nicht (%0%) ist, zieht er bei der Berechnung des Sturzschadens bis zu 3 Meter vom Sturz ab.",
	"When the draconian is reduced to 0 hit points, its body turns to stone and releases a petrifying gas. Each creature within 1.5 metre of the draconian must succeed on a (%0%) Constitution saving throw or be (%1%) as it begins to turn to stone. The (%2%) creature must repeat the saving throw at the end of its next turn. On a success, the effect ends; otherwise the creature is (%3%) for 1 minute. After 1 minute, the body of the draconian crumbles to dust.": "Wenn der Draconianer auf 0 Trefferpunkte reduziert wird, verwandelt sich sein Körper in Stein und setzt ein versteinerndes Gas frei. Jede Kreatur im Umkreis von 1,5 Metern um den Draconianer muss einen (%0%) Rettungswurf auf Konstitution bestehen oder (%1%) versteinert werden. Die (%2%) Kreatur muss den Rettungswurf am Ende ihrer nächsten Runde wiederholen. Bei einem Erfolg endet der Effekt, andernfalls ist die Kreatur 1 Minute lang (%3%). Nach 1 Minute zerfällt der Körper des Drakoniers zu Staub.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)4 ((%3%)) Stich-Schaden.",
	"When the draconian is reduced to 0 hit points, it turns into a puddle of acid and splashes acid on those around it. Each creature within 1.5 metre of the draconian must succeed on a (%0%) Dexterity saving throw or be covered in acid for 1 minute. A creature can use its action to scrape or wash the acid off itself or another creature. A creature covered in the acid takes 7 ((%1%)) acid damage at the start of each of its turns.": "Wenn der Draconian auf 0 Trefferpunkte gesunken ist, verwandelt er sich in eine Säurepfütze und verspritzt Säure auf alle um ihn herum. Jede Kreatur im Umkreis von 1,5 Metern um den Draconianer muss einen (%0%) Rettungswurf auf Geschicklichkeit bestehen oder wird 1 Minute lang mit Säure bedeckt. Eine Kreatur kann ihre Aktion nutzen, um die Säure von sich oder einer anderen Kreatur abzukratzen oder abzuwaschen. Eine Kreatur, die von der Säure bedeckt ist, erleidet zu Beginn jeder ihrer Runden 7 ((%1%)) Säureschaden.",
	"When the draconian falls and isn't (%0%), it subtracts up to 3 metre from the fall when calculating the fall's damage, and it can move up to 0.6 metre horizontally for every 0.3 metre it descends.": "Wenn der Draconianer fällt und nicht (%0%), zieht er bei der Berechnung des Sturzschadens bis zu 3 Meter vom Sturz ab und kann sich pro 0,3 Meter horizontal um bis zu 0,6 Meter bewegen.",
	"The draconian makes two Dagger attacks. If both attacks hit the same creature, the target must succeed on a (%0%) Constitution saving throw or become (%1%) until the end of the target's next turn. While (%2%) in this way, the target is also (%3%).": "Der Draconianer führt zwei Dolchangriffe aus. Wenn beide Angriffe dieselbe Kreatur treffen, muss das Ziel einen (%0%) Rettungswurf auf die Konstitution bestehen oder wird bis zum Ende seines nächsten Zuges (%1%). Solange es auf diese Weise (%2%) trifft, ist das Ziel auch (%3%).",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m oder 20/18 m, ein Ziel. (%2%)5 ((%3%)) Stichschaden plus 7 ((%4%)) Giftschaden.",
	"When the draconian is reduced to 0 hit points, its scales and flesh immediately shrivel away and its bones explode. Each creature within 3 metre of it must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) force damage.": "Wenn der Draconianer auf 0 Trefferpunkte reduziert wird, schrumpfen seine Schuppen und sein Fleisch sofort und seine Knochen explodieren. Jede Kreatur im Umkreis von 3 Metern muss einen (%0%) Rettungswurf auf Geschicklichkeit bestehen oder 9 ((%1%)) Kraftschaden erleiden.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m oder 20/18 m, ein Ziel. (%2%)5 ((%3%)) Stich-Schaden, oder 6 ((%4%)) Stich-Schaden, wenn mit zwei Händen als Nahkampfangriff eingesetzt.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)10 ((%3%)) necrotic damage.": "(%0%) (%1%) bis Treffer, Reichweite 18 m, ein Ziel. (%2%)10 ((%3%)) nekrotischer Schaden.",
	"When the draconian is reduced to 0 hit points, its magical essence lashes out as a ball of lightning at the closest creature within 9 metre of it before arcing out to up to two other creatures within 4.5 metre of the first. Each creature must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 9 ((%1%)) lightning damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Wenn der Draconian auf 0 Trefferpunkte reduziert ist, schleudert seine magische Essenz in Form eines Blitzes auf die nächstgelegene Kreatur im Umkreis von 9 Metern, bevor sie sich in einem Bogen auf bis zu zwei weitere Kreaturen im Umkreis von 4,5 Metern ausbreitet. Jede Kreatur muss einen (%0%) Rettungswurf auf Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 9 ((%1%)) Blitzschaden und ist bis zum Ende ihrer nächsten Runde (%2%). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und ist nicht (%3%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)5 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)8 ((%3%)) force damage.": "(%0%) (%1%) bis Treffer, Reichweite 18 m, ein Ziel. (%2%)8 ((%3%)) Kraftschaden.",
	"The draconian exhales a 4.5-metre cone of noxious gas. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 21 ((%1%)) poison damage and gains 1 level of (%2%). On a successful save, the creature takes half as much damage, doesn't gain (%3%), and is immune to all draconians' Noxious Breath for 24 hours.": "Der Draconianer stößt einen 4,5 Meter großen Kegel aus giftigem Gas aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 21 ((%1%)) Giftschaden und gewinnt 1 Stufe von (%2%). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden, erhält keine (%3%) und ist 24 Stunden lang immun gegen den Schädlichen Atem der Drakonier.",
	"If the shard fails a saving throw, it can choose to succeed instead.": "Wenn dem Splitter ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"(%0%) (%1%) to hit, reach 3 m. or range 36 m., one target. (%2%)15 ((%3%)) force damage.": "(%0%) (%1%) Treffer, Reichweite 3 m. oder Reichweite 36 m., ein Ziel. (%2%)15 ((%3%)) Kraftschaden.",
	"The shard disappears as it pours its psychic essence into a Medium or smaller nonsentient object it can see within 9 metre of it, magically possessing it. The object uses the shard's AC, and any damage dealt to the object applies to the shard's hit points. The shard inhabits the object until it uses an action to leave; until it is turned; until it is reduced to 0 hit points; or until an effect that ends possession, such as a (%0%) spell, is used on it. When it leaves the object, it reappears in the nearest unoccupied space.": "Der Splitter verschwindet, während er seine psychische Essenz in ein mittleres oder kleineres nicht-intelligentes Objekt, das er im Umkreis von 9 Metern sehen kann, einfließen lässt und es magisch in Besitz nimmt. Das Objekt nutzt den AC des Splitters, und jeglicher Schaden, der dem Objekt zugefügt wird, wird den Trefferpunkten des Splitters zugerechnet. Der Splitter bewohnt den Gegenstand so lange, bis er eine Aktion nutzt, um ihn zu verlassen, bis er verwandelt wird, bis er auf 0 Trefferpunkte reduziert wird oder bis ein Effekt, der den Besitz beendet, wie z.B. ein (%0%)-Zauber, auf ihn angewendet wird. Wenn er das Objekt verlässt, taucht er im nächsten unbesetzten Raum wieder auf.",
	"The shard unleashes a pulse of psychic power. Each creature of the shard's choice in a 18-metre-radius sphere centered on it must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 55 ((%1%)) psychic damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Der Splitter entfesselt einen Puls psychischer Kraft. Jede Kreatur der Wahl in einem Umkreis von 18 Metern um den Splitter muss einen (%0%) Rettungswurf auf Intelligenz machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 55 ((%1%)) psychischen Schaden und ist bis zum Ende ihrer nächsten Runde (%2%). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und ist nicht (%3%).",
	"The shard targets a creature it can see within 9 metre of it. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn. While (%2%) in this way, the target becomes the shard's puppet, acting and moving in accordance with its telepathic commands. While under the shard's control, the target can take only the Attack (shard chooses the target) or Dash action on its turn.": "Der Splitter zielt auf eine Kreatur im Umkreis von 9 Metern, die er sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Weisheit bestehen oder bis zum Ende seiner nächsten Runde (%1%) sein. Solange (%2%) das Ziel auf diese Weise kontrolliert wird, wird es zur Marionette des Scherbens und handelt und bewegt sich entsprechend seiner telepathischen Befehle. Solange es unter der Kontrolle des Scherbens steht, kann das Ziel in seinem Zug nur die Aktion Angriff (der Scherben wählt das Ziel) oder Sprint ausführen.",
	"(%0%) your spell attack modifier to hit, reach 3 m., one target. (%1%)(%2%) piercing damage.": "(%0%) deines Zauberangriffsmodifikators auf Treffer, Reichweite 3 m, ein Ziel. (%1%)(%2%) Stich-Schaden.",
	"The dragon exhales destructive energy in a 9-metre cone. Each creature in that area must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) damage of a type this dragon has resistance to (your choice) on a failed save, or half as much damage on a successful one.": "Der Drache stößt zerstörerische Energie in einem 9-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen Rettungswurf in Geschicklichkeit gegen den Schutz-DC deines Zaubers ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur (%0%) Schaden eines Typs, gegen den der Drache resistent ist (deine Wahl), bei einem erfolgreichen Schutzwurf halb so viel Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage plus 18 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)4 ((%3%)) Schaden durch Wucht plus 18 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)22 ((%3%)) radiant damage, and the blessed regains 5 ((%4%)) hit points.": "(%0%) (%1%) auf Treffer, Reichweite 36 m, ein Ziel. (%2%)22 ((%3%)) Strahlenschaden, und der Gesegnete erhält 5 ((%4%)) Trefferpunkte zurück.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)7 ((%3%)) slashing damage. Hit or Miss: The handaxe magically returns to the chosen's hand immediately after a ranged attack.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 20/18 m., ein Ziel. (%2%)7 ((%3%)) Hiebschaden. Treffer oder Fehlschlag: Die Handaxt kehrt sofort nach einem Fernkampfangriff auf magische Weise in die Hand des Auserwählten zurück.",
	"Immediately after the chosen takes damage from a creature within 1.5 metre of it, it can make a Shortsword attack with advantage against that creature.": "Unmittelbar nachdem der Auserwählte von einer Kreatur im Umkreis von 1,5 Metern Schaden genommen hat, kann er einen Kurzschwert-Angriff mit Vorteil gegen diese Kreatur ausführen.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)13 ((%3%)) thunder damage, and the target is pushed horizontally up to 3 metre away from the speaker.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 18 m., ein Ziel. (%2%)13 ((%3%)) Donnerschaden, und das Ziel wird horizontal bis zu 3 m vom Sprecher weggestoßen.",
	"When a creature the speaker can see within 18 metre of it makes a damage roll, the speaker can roll a (%0%) and subtract the number rolled from that damage roll.": "Wenn eine Kreatur, die der Sprecher im Umkreis von 18 Metern sehen kann, einen Schadenswurf macht, kann der Sprecher einen (%0%) würfeln und die gewürfelte Zahl von diesem Schadenswurf abziehen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)11 ((%3%)) Stich-Schaden.",
	"The dragon turtle exhales steam in a 4.5-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 17 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant resistance against this damage.": "Die Drachenschildkröte stößt Dampf in einem 4,5 Meter großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf für die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 17 ((%1%)) Feuerschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Unterwasser zu sein, gewährt keine Resistenz gegen diesen Schaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) bludgeoning damage plus 14 ((%4%)) acid damage. If the target is a Large or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target takes 7 ((%7%)) acid damage at the start of each of its turns.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)9 ((%3%)) Schaden durch Wucht plus 14 ((%4%)) Säureschaden. Wenn das Ziel eine große oder kleinere Kreatur ist, beträgt der Schaden (%5%) (Flucht (%6%)). Bis zum Ende dieses Haltegriffs erleidet das Ziel zu Beginn jeder seiner Runden 7 ((%7%)) Säureschaden.",
	"The ooze expels a spray of its gelatinous mass in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 22 ((%1%)) acid damage and is pulled up to 9 metre straight toward the ooze. On a successful save, the creature takes half as much damage and isn't pulled.": "Der Schlamm stößt einen Sprühnebel aus seiner gallertartigen Masse in einem Kegel von 9 Metern aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 22 ((%1%)) Säureschaden und wird bis zu 9 Meter geradeaus in Richtung des Schlamms gezogen. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und wird nicht gezogen.",
	"Each creature of the golem's choice that starts its turn within 6 metre of the golem must make a (%0%) Wisdom saving throw unless the golem is (%1%). On a failed save, the creature is (%2%) until the start of its next turn. On a successful save, the creature is immune to this golem's Fear Aura for the next 24 hours.": "Jede Kreatur der Wahl des Golems, die ihren Zug innerhalb von 6 Metern um den Golem beginnt, muss einen (%0%) Rettungswurf in Weisheit machen, es sei denn, der Golem ist (%1%). Bei einem misslungenen Schutzwurf ist die Kreatur (%2%) bis zum Beginn ihres nächsten Zuges. Bei einem erfolgreichen Schutzwurf ist die Kreatur für die nächsten 24 Stunden immun gegen die Furcht-Aura des Golems.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it is pinned beneath the bony pinion and (%4%). The golem has two pinions, each of which can restrain one target. If a creature is (%5%) by one of the pinions, the golem can't attack with it. Any creature (%6%) by a pinion can free itself at the start of its turn with a successful (%7%) Strength (Athletics) check.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)12 ((%3%)) Stich-Schaden. Handelt es sich bei dem Ziel um eine Kreatur mittlerer Größe oder kleiner, wird es unter dem knöchernen Ritzel eingeklemmt und (%4%). Der Golem hat zwei Ritzel, von denen jedes ein Ziel festhalten kann. Wenn eine Kreatur (%5%) von einem der Ritzel gefesselt ist, kann der Golem nicht mit ihr angreifen. Jede Kreatur, die (%6%) von einem Ritzel gefesselt ist, kann sich zu Beginn ihres Zuges mit einer erfolgreichen (%7%) Stärke (Athletik)-Überprüfung befreien.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage plus 5 ((%4%)) necrotic damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)12 ((%3%)) Stichschaden plus 5 ((%4%)) nekrotischer Schaden.",
	"The golem emits a 18-metre cone of petrifying gas from its mouth. Each creature in that area must succeed on a (%0%) Constitution saving throw or take 35 ((%1%)) poison damage and be (%2%) as it begins to turn to stone. The (%3%) target must repeat the saving throw at the end of its next turn. On a successful save, the effect ends on the target. On a failed save, the target is (%4%).": "Der Golem stößt einen 18 Meter großen Kegel versteinernden Gases aus seinem Mund aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder 35 ((%1%)) Giftschaden erleiden und (%2%) versteinert werden, wenn sie beginnt, sich zu verwandeln. Das (%3%) Ziel muss den Rettungswurf am Ende seiner nächsten Runde wiederholen. Bei einem erfolgreichen Schutz endet der Effekt für das Ziel. Bei einem misslungenen Schutzwurf wird das Ziel (%4%).",
	"If the dragonborn fails a saving throw, it can choose to succeed instead.": "Wenn dem Drachengeborenen ein Rettungswurf misslingt, kann er stattdessen einen Erfolg wählen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands, plus 13 ((%5%)) radiant damage. The dragonborn can cause the sword to flare with bright light, and the target must succeed on a (%6%) Constitution saving throw or be (%7%) until the start of the dragonborn's next turn. The sword can flare in this way only once per turn.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Hiebschaden, oder 9 ((%4%)) Hiebschaden, wenn mit zwei Händen benutzt, plus 13 ((%5%)) Strahlenschaden. Der Drachengeborene kann das Schwert in hellem Licht aufflackern lassen, und das Ziel muss einen (%6%) Rettungswurf auf die Konstitution bestehen oder bis zum Beginn des nächsten Zuges des Drachengeborenen (%7%) sein. Das Schwert kann nur einmal pro Runde auf diese Weise aufflackern.",
	"The dragonborn touches another creature within 1.5 metre of it. The target magically regains 40 hit points. In addition, all diseases and poisons affecting the target are removed.": "Der Drachengeborene berührt eine andere Kreatur im Umkreis von 1,5 Metern. Das Ziel erhält auf magische Weise 40 Trefferpunkte zurück. Außerdem werden alle Krankheiten und Gifte, die das Ziel betreffen, entfernt.",
	"The dragonborn exhales fiery radiance in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 44 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. When the dragonborn uses this action, it can choose up to three creatures in the cone. These creatures take no damage from the radiance and instead regain 22 ((%2%)) hit points each.": "Der Drachengeborene stößt einen feurigen Strahl in einem 9-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 44 ((%1%)) Strahlenschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Wenn der Drachengeborene diese Aktion einsetzt, kann er bis zu drei Kreaturen im Kegel wählen. Diese Kreaturen erleiden keinen Strahlungsschaden und erhalten stattdessen jeweils 22 ((%2%)) Trefferpunkte zurück.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m oder 20/18 m, ein Ziel. (%2%)6 ((%3%)) Stich-Schaden plus 10 ((%4%)) psychischer Schaden.",
	"The dragonborn exhales a wave of intense heat in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 27 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Metal objects in that area glow red-hot until the end of the dragonborn's next turn. Any creature in physical contact with a heated object at the start of its turn must make a (%2%) Constitution saving throw. On a failed save, the creature takes 9 ((%3%)) fire damage and has disadvantage on attack rolls until the start of its next turn.": "Der Drachengeborene stößt eine Welle intensiver Hitze in einem 9-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 27 ((%1%)) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Gegenstände aus Metall in diesem Bereich glühen bis zum Ende des nächsten Zuges des Drachengeborenen rotglühend. Jede Kreatur, die zu Beginn ihres Zuges in physischen Kontakt mit einem erhitzten Gegenstand kommt, muss einen (%2%) Rettungswurf auf Konstitution ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 9 ((%3%)) Feuerschaden und hat bis zum Beginn ihres nächsten Zuges einen Nachteil bei Angriffswürfen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 13 ((%4%)) necrotic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Hiebschaden plus 13 ((%4%)) nekrotischer Schaden.",
	"The dragonborn exhales shadowy fire in a 9-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 36 ((%1%)) necrotic damage and is (%2%) of the dragonborn for 1 minute. On a successful save, the creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at end of each of its turns, ending the effect on itself on a success.": "Der Drachengeborene stößt schattenhaftes Feuer in einem Kegel von 9 Metern aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 36 ((%1%)) nekrotischen Schaden und ist 1 Minute lang (%2%) des Drachengeborenen. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und ist nicht (%3%). Eine (%4%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The abomination is surrounded by a noxious stench. At the start of the abomination's turn, any creature within 1.5 metre of it must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of the abomination's next turn.": "Die Abscheulichkeit ist von einem üblen Gestank umgeben. Zu Beginn des Zuges der Abscheulichkeit muss jede Kreatur im Umkreis von 1,5 Metern einen (%0%) Rettungswurf auf die Konstitution bestehen oder bis zum Beginn des nächsten Zuges der Abscheulichkeit (%1%) sein.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) slashing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)8 ((%3%)) Hiebschaden plus 5 ((%4%)) Giftschaden.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)10 ((%3%)) acid damage.": "(%0%) (%1%) bis Treffer, Reichweite 18 m, ein Ziel. (%2%)10 ((%3%)) Säureschaden.",
	"The abomination belches forth a cloud of acidic gas in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 28 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Die Abscheulichkeit spuckt eine Wolke aus saurem Gas in einem Kegel von 9 Metern aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf für die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 28 ((%1%)) Säureschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) slashing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)7 ((%3%)) Hiebschaden plus 5 ((%4%)) Giftschaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)12 ((%3%)) Schaden durch Wucht.",
	"The grafter retches forth a spray of acidic bile in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Der Grafter spuckt einen 9-Meter-Kegel aus säurehaltiger Galle aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 14 ((%1%)) Säureschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"(%0%) +3 plus PB to hit, reach 1.5 m., one target. (%1%)(%2%) plus PB piercing damage.": "(%0%) +3 plus PB auf Treffer, Reichweite 1,5 m, ein Ziel. (%1%)(%2%) plus PB Stichschaden.",
	"When another creature within 9 metre of the drake that it can see hits a target with a weapon attack, the drake infuses the strike with its essence, causing the target to take an extra (%0%) damage of the type determined by its Draconic Essence.": "Wenn eine andere Kreatur im Umkreis von 9 Metern um den Erpel, die er sehen kann, ein Ziel mit einem Waffenangriff trifft, durchdringt der Erpel den Schlag mit seiner Essenz, wodurch das Ziel einen zusätzlichen (%0%) Schaden des Typs erleidet, der durch seine drakonische Essenz bestimmt wird.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage plus 9 ((%4%)) necrotic damage, and the egg hunter regains hit points equal to the necrotic damage dealt.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Stichschaden plus 9 ((%4%)) nekrotischer Schaden, und der Eierjäger erhält Trefferpunkte in Höhe des zugefügten nekrotischen Schadens zurück.",
	"The egg hunter releases a billow of sparkling blue spores. Each creature in a 9-metre-radius sphere centered on the egg hunter must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. While (%2%) in this way, the creature can take either an action or a bonus action on its turn but not both, and it can't take reactions. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to this egg hunter's Torpor Spores for the next 24 hours.": "Der Eierjäger setzt einen Schwall funkelnder blauer Sporen frei. Jede Kreatur in einem Umkreis von 9 Metern um den Eierjäger muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder 1 Minute lang (%1%) sein. Solange die Kreatur auf diese Weise (%2%) ist, kann sie in ihrem Zug entweder eine Aktion oder eine Bonusaktion ausführen, aber nicht beides, und sie kann keine Reaktionen ausführen. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen die Torporsporen des Eierjägers.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage, or 17 ((%4%)) piercing damage if the target is an object.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)10 ((%3%)) Stich-Schaden, oder 17 ((%4%)) Stich-Schaden, wenn das Ziel ein Objekt ist.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)19 ((%3%)) piercing damage plus 11 ((%4%)) psychic damage.": "(%0%) (%1%) auf Treffer, Reichweite 4,5 m, ein Ziel. (%2%)19 ((%3%)) Stich-Schaden plus 11 ((%4%)) psychischer Schaden.",
	"(%0%) (%1%) to hit, reach 4.5 m., one creature. (%2%)12 ((%3%)) psychic damage. If the target is Huge or smaller, it is (%4%) (escape (%5%)). The dragon can have up to four targets (%6%) at a time.": "(%0%) (%1%) bis zum Treffer, Reichweite 4,5 m, eine Kreatur. (%2%)12 ((%3%)) psychischer Schaden. Wenn das Ziel riesig oder kleiner ist, ist es (%4%) (Flucht (%5%)). Der Drache kann bis zu vier Ziele (%6%) gleichzeitig haben.",
	"The dragon exhales brine in a 36-metre line that is 4.5 metre wide. Each creature in that area must make a (%0%) Constitution saving throw, taking 55 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. On a success or failure, if the creature isn't a Construct or an Undead, it becomes infested with illithid tadpoles.": "Der Drache stößt in einer 36 Meter langen und 4,5 Meter breiten Linie Salzsole aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 55 ((%1%)) psychischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Bei einem Erfolg oder Misserfolg wird die Kreatur, wenn sie kein Konstrukt oder Untoter ist, von Illithiden-Kaulquappen befallen.",
	"While infested, the creature takes 16 ((%0%)) psychic damage at the start of each of its turns. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself after it succeeds on three of these saves. If the creature is targeted by magic that ends a curse or restores 40 hit points or more, the tadpoles infesting the creature are killed instantly, ending the effect on the creature.": "Solange die Kreatur befallen ist, erleidet sie zu Beginn jeder ihrer Runden 16 ((%0%)) psychischen Schaden. Die Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt für sie endet, wenn sie drei dieser Rettungswürfe erfolgreich absolviert hat. Wenn die Kreatur von einer Magie getroffen wird, die einen Fluch beendet oder 40 Trefferpunkte oder mehr wiederherstellt, werden die Kaulquappen, die die Kreatur befallen, sofort getötet, wodurch der Effekt auf die Kreatur beendet wird.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) piercing damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden plus 3 ((%4%)) psychischer Schaden.",
	"The dragon exhales a wave of psychic dissonance in a 4.5-metre cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 17 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "Der Drache stößt eine Welle psychischer Dissonanz in einem 4,5 Meter großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Intelligenz-Rettungswurf machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 17 ((%1%)) psychischen Schaden und muss bis zum Ende ihres nächsten Zuges, wenn sie einen Angriffswurf oder eine Fähigkeitsprüfung macht, einen (%2%) würfeln und die Summe um die gewürfelte Zahl reduzieren. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden ohne zusätzliche Effekte.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)13 ((%3%)) Stich-Schaden.",
	"The eyedrake emits a magic wave in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 39 ((%1%)) force damage on a failed save, or half as much damage on a successful one. Every spell of 3rd level or lower ends on creatures and objects of the eyedrake's choice in that area.": "Die Augenwanze sendet eine magische Welle in einem 9-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 39 ((%1%)) Kraftschaden und bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Jeder Zauber der Stufe 3 oder niedriger endet bei Kreaturen und Objekten der Wahl der Augentrake in diesem Gebiet.",
	"The eyedrake shoots three of the following magical eye rays at random (reroll duplicates), each ray targeting one creature it can see within 18 metre of it:": "Die Augenrauke schießt drei der folgenden magischen Augenstrahlen nach dem Zufallsprinzip ab (Duplikate werden neu gewürfelt), wobei jeder Strahl auf eine Kreatur zielt, die sie im Umkreis von 18 Metern sehen kann:",
	"The target must make a (%0%) Constitution saving throw. On a failed save, the target takes 17 ((%1%)) cold damage, and its speed is halved until the end of its next turn. On a successful save, the target takes half as much damage with no additional effects.": "Das Ziel muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet das Ziel 17 ((%1%)) Kälteschaden und seine Geschwindigkeit wird bis zum Ende seiner nächsten Runde halbiert. Bei einem erfolgreichen Schutzwurf erleidet das Ziel halb so viel Schaden ohne zusätzliche Effekte.",
	"The target must succeed on a (%0%) Constitution saving throw or take 7 ((%1%)) thunder damage and become (%2%) until the end of its next turn.": "Das Ziel muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder es erleidet 7 ((%1%)) Donnerschaden und wird bis zum Ende seiner nächsten Runde zu (%2%).",
	"The target must succeed on a (%0%) Strength saving throw or take 14 ((%1%)) force damage and be pushed up to 18 metre away from the eyedrake.": "Das Ziel muss einen (%0%) Rettungswurf in Stärke bestehen oder 14 ((%1%)) Kraftschaden erleiden und bis zu 18 Meter von der Augentrake weggestoßen werden.",
	"The target must make a (%0%) Dexterity saving throw, taking 21 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Das Ziel muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 21 ((%1%)) Feuerschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"The target must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Das Ziel muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder 1 Minute lang (%1%) sein. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet.",
	"The target must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. The target dies if the ray reduces it to 0 hit points.": "Das Ziel muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 28 ((%1%)) nekrotischen Schaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Das Ziel stirbt, wenn der Strahl es auf 0 Trefferpunkte reduziert.",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)7 ((%3%)) force damage, and one of the following effects occurs, determined by the kind of dragon that created the gem stalker:": "(%0%) (%1%) auf Treffer, Reichweite 9 m, ein Ziel. (%2%)7 ((%3%)) Kraftschaden und einer der folgenden Effekte tritt ein, abhängig von der Art des Drachens, der den Edelsteinschleicher erschaffen hat:",
	"The gem stalker can teleport to an unoccupied space it can see within 9 metre of it.": "Der Edelsteinpirscher kann sich in einen unbesetzten Raum teleportieren, den er in einem Umkreis von 9 Metern sehen kann.",
	"The target must succeed on a (%0%) Strength saving throw or be pushed horizontally up to 3 metre away from the gem stalker and be knocked (%1%).": "Das Ziel muss einen (%0%) Rettungswurf in Stärke bestehen oder es wird horizontal bis zu 3 Meter vom Edelsteinpirscher weggeschoben und (%1%) umgestoßen.",
	"The target must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of the gem stalker's next turn.": "Das Ziel muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder bis zum Beginn des nächsten Zuges des Edelsteinpirschers (%1%) sein.",
	"When another creature the gem stalker can see within 9 metre of it is about to take damage, the gem stalker reduces that damage by 10 ((%0%)). The gem stalker then takes damage equal to that amount.": "Wenn eine andere Kreatur, die der Edelsteinpirscher im Umkreis von 9 Metern sehen kann, im Begriff ist, Schaden zu erleiden, reduziert der Edelsteinpirscher diesen Schaden um 10 ((%0%)). Der Edelsteinpirscher erleidet dann Schaden in Höhe dieses Betrags.",
	"If the ghost dragon fails a saving throw, it can choose to succeed instead.": "Wenn dem Geisterdrachen ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)32 ((%3%)) cold damage, and the target's speed is halved until the start of the dragon's next turn.": "(%0%) (%1%) zu treffen, 3 m Reichweite, ein Ziel. (%2%)32 ((%3%)) Kälteschaden, und die Geschwindigkeit des Ziels wird bis zum Beginn des nächsten Zugs des Drachens halbiert.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) necrotic damage.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)14 ((%3%)) nekrotischer Schaden.",
	"The ghost dragon exhales shadowy mist in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 40 ((%1%)) cold damage and is (%2%) of the ghost dragon for 1 minute. On a successful save, the creature takes half as much damage and isn't (%3%).": "Der Geisterdrache stößt schattenhaften Nebel in einem 27 Meter großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 40 ((%1%)) Kälteschaden und ist 1 Minute lang (%2%) des Geisterdrachens. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und ist nicht (%3%).",
	"While (%0%) of the ghost dragon, a creature is (%1%). The (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Während (%0%) des Geisterdrachens ist eine Kreatur (%1%). Die (%2%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"If a creature's saving throw is successful or the effect ends for it, the creature is immune to this ghost dragon's Terrifying Breath for the next 24 hours.": "Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen den Schreckensatem dieses Geisterdrachens.",
	"The greatwyrm exhales a blast of energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) poison damage. On a successful save, the creature takes half as much damage.": "Der Großwyrm stößt einen Energiestoß in einem 9-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 78 ((%1%)) Giftschaden. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden.",
	"The greatwyrm flares with elemental energy. Each creature in a 18-metre-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) poison damage.": "Der Großwyrm flackert mit elementarer Energie. Jede Kreatur in einem Umkreis von 18 Metern um den Großwyrm muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 22 ((%1%)) Giftschaden erleiden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) piercing damage plus 7 ((%4%)) acid damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)16 ((%3%)) Stich-Schaden plus 7 ((%4%)) Säure-Schaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) bludgeoning damage, and the mimic adheres to the target. A creature adhered to the mimic is also (%4%) by it (escape (%5%)). Until this grapple ends, the target is (%6%). Ability checks made to escape this grapple have disadvantage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)12 ((%3%)) Wucht-Schaden, und der Mimic haftet am Ziel. Eine Kreatur, die dem Mimic anhaftet, wird ebenfalls (%4%) von ihm gepackt (Flucht (%5%)). Bis dieser Griff endet, ist das Ziel (%6%). Fähigkeitsüberprüfungen, die gemacht werden, um diesem Griff zu entkommen, haben einen Nachteil.",
	"The mimic sprays a fine mist of acid in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 27 ((%1%)) acid damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Der Mimic versprüht einen feinen Säurenebel in einem 9-Meter-Kegel. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 27 ((%1%)) Säureschaden und ist bis zum Ende ihrer nächsten Runde (%2%). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und ist nicht (%3%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage. If the target is a creature, it has disadvantage on attack rolls until the start of its next turn.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)5 ((%3%)) Stich-Schaden. Handelt es sich bei dem Ziel um eine Kreatur, hat diese bis zum Beginn ihres nächsten Zuges Nachteil bei Angriffswürfen.",
	"The scarab releases magical glittering dust from its wings. Each creature within 1.5 metre of the scarab must succeed on a (%0%) Dexterity saving throw or be outlined in blue light for 10 minutes. While outlined in this way, a creature sheds dim light in a 3-metre radius and can't benefit from being (%1%). In addition, every Dragon within 1.5 kilometer of the creature becomes aware of it and can unerringly track the creature. Casting (%2%) on the creature ends the effect on it.": "Der Skarabäus setzt aus seinen Flügeln magisch glitzernden Staub frei. Jede Kreatur im Umkreis von 1,5 Metern um den Skarabäus muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder wird 10 Minuten lang in blaues Licht gehüllt. Solange die Kreatur auf diese Weise umrandet ist, spendet sie in einem Umkreis von 3 Metern nur schwaches Licht und kann nicht von (%1%) profitieren. Darüber hinaus wird jeder Drache im Umkreis von 1,5 Kilometern auf die Kreatur aufmerksam und kann sie zielsicher verfolgen. Das Wirken von (%2%) auf die Kreatur beendet den Effekt auf sie.",
	"If the hollow dragon fails a saving throw, it can choose to succeed instead.": "Wenn dem hohlen Drachen ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"When the hollow dragon is reduced to 0 hit points, its body breaks into nine pieces: two arms, two legs, two wings, a tail, a torso, and a head. Each piece is a Large object with AC 19, 27 hit points, and immunity to psychic and poison damage. After (%0%) days, if all pieces are still within 9 kilometer of each other, they all teleport to the location of the head piece and merge with it, whereupon the hollow dragon regains all its hit points and becomes active again.": "Wenn der hohle Drache auf 0 Trefferpunkte reduziert wird, zerfällt sein Körper in neun Teile: zwei Arme, zwei Beine, zwei Flügel, ein Schwanz, ein Rumpf und ein Kopf. Jedes Stück ist ein großer Gegenstand mit AC 19, 27 Trefferpunkten und Immunität gegen psychischen und Giftschaden. Nach (%0%) Tagen, wenn sich alle Teile noch innerhalb von 9 Kilometern voneinander befinden, teleportieren sie sich alle an den Ort des Kopfteils und verschmelzen mit ihm, woraufhin der hohle Drache alle seine Trefferpunkte wiedererlangt und wieder aktiv wird.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)17 ((%3%)) Stichschaden plus 9 ((%4%)) Strahlenschaden.",
	"Each creature of the hollow dragon's choice within 18 metre of it must make a (%0%) Wisdom saving throw. On a failed save, the creature's speed is halved and it has disadvantage on attack rolls until the end of its next turn. On a successful save, the creature is immune to this hollow dragon's Sapping Presence for 24 hours.": "Jede Kreatur der Wahl des hohlen Drachens, die sich innerhalb von 18 Metern um ihn herum befindet, muss einen (%0%) Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf halbiert sich die Geschwindigkeit der Kreatur und sie hat bis zum Ende ihrer nächsten Runde einen Nachteil bei Angriffswürfen. Bei einem erfolgreichen Schutzwurf ist die Kreatur 24 Stunden lang immun gegen die zersetzende Präsenz des hohlen Drachens.",
	"The hollow dragon exhales radiant flames in a 18-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Der hohle Drache stößt leuchtende Flammen in einem 18 Meter großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 54 ((%1%)) Strahlenschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"The hollow dragon creates ethereal bindings around a creature it can see within 18 metre of it. The target must succeed on a (%0%) Strength saving throw or be (%1%) until the end of the dragon's next turn.": "Der hohle Drache erschafft ätherische Bindungen um eine Kreatur, die er im Umkreis von 18 Metern sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Stärke bestehen oder bis zum Ende des nächsten Zuges des Drachens (%1%) sein.",
	"A sudden loud ringing noise, painfully intense, erupts from the hollow dragon's frame. Each creature within 3 metre of the hollow dragon must make a (%0%) Constitution saving throw, taking 24 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one.": "Ein plötzliches, lautes und schmerzhaft intensives Geräusch ertönt aus dem Körper des hohlen Drachens. Jede Kreatur im Umkreis von 3 Metern um den hohlen Drachen muss einen (%0%) Rettungswurf auf die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 24 ((%1%)) Donnerschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)15 ((%3%)) Stich-Schaden. Handelt es sich bei dem Ziel um eine Kreatur mittlerer Größe oder kleiner, muss es einen (%4%) Rettungswurf auf Stärke bestehen oder wird (%5%) umgestoßen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Hiebschaden.",
	"The liondrake lets out a terrifying roar audible out to 9 metre. Any creature within 9 metre of the liondrake that can hear its roar must succeed on a (%0%) Wisdom saving throw or be (%1%) of the liondrake for 1 minute. A creature that fails the save by 5 or more is also (%2%) for the same duration. A creature can repeat the saving throw at the end of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this liondrake's Blood-Chilling Roar for the next 24 hours.": "Die Löwendrake stößt ein furchterregendes Brüllen aus, das bis zu 9 Meter weit zu hören ist. Jede Kreatur im Umkreis von 9 Metern, die das Gebrüll hören kann, muss einen (%0%) Rettungswurf in Weisheit bestehen oder wird 1 Minute lang (%1%) von der Löwendrake angegriffen. Eine Kreatur, die den Schutzwurf um 5 oder mehr verfehlt, wird für die gleiche Dauer ebenfalls (%2%) von der Löwendrake beeinflusst. Eine Kreatur kann den Rettungswurf am Ende ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Wenn der Rettungswurf eines Ziels erfolgreich ist oder der Effekt für das Ziel endet, ist das Ziel für die nächsten 24 Stunden immun gegen das blutige Gebrüll dieses Löwendrachens.",
	"While the peacekeeper is on the same plane of existence as its master, it can magically convey what it senses to its master, and the two can communicate telepathically with each other.": "Der Friedenswächter befindet sich auf derselben Dimension wie sein Meister und kann ihm auf magische Weise mitteilen, was er wahrnimmt, und die beiden können telepathisch miteinander kommunizieren.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)16 ((%3%)) Schaden durch Wucht.",
	"The peacekeeper releases a calming gas in a 9-metre-radius sphere centered on itself. Each creature in that area must succeed on a (%0%) Charisma saving throw or become (%1%) by the peacekeeper for 1 minute. While (%2%) in this way, the creature is (%3%) and has a speed of 0.": "Der Friedenswächter setzt ein beruhigendes Gas in einer Kugel mit einem Radius von 9 Metern um sich herum frei. Jede Kreatur in diesem Bereich muss einen (%0%) Charisma-Rettungswurf bestehen oder wird vom Friedenswächter 1 Minute lang (%1%) angegriffen. Solange die Kreatur auf diese Weise (%2%) ist, ist sie (%3%) und hat eine Geschwindigkeit von 0.",
	"While the warbler is on the same plane of existence as its master, it can magically convey what it senses to its master, and the two can communicate telepathically with each other.": "Die Grasmücke befindet sich auf derselben Dimension wie ihr Meister und kann ihm auf magische Weise mitteilen, was sie wahrnimmt, und die beiden können telepathisch miteinander kommunizieren.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)4 ((%3%)) Hiebschaden.",
	"The warbler releases a calming gas in a 1.5-metre-radius sphere centered on itself. Each creature in that area must succeed on a (%0%) Charisma saving throw or become (%1%) by the warbler for 1 minute. While (%2%) in this way, the creature is (%3%) and has a speed of 0.": "Die Grasmücke setzt ein beruhigendes Gas in einer Kugel mit einem Radius von 1,5 Metern um sich herum frei. Jede Kreatur in diesem Bereich muss einen (%0%) Charisma-Rettungswurf bestehen oder wird von der Grasmücke 1 Minute lang (%1%) angegriffen. Solange die Kreatur auf diese Weise (%2%) ist, ist sie (%3%) und hat eine Geschwindigkeit von 0.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) piercing damage plus 3 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)12 ((%3%)) Stichschaden plus 3 ((%4%)) Strahlenschaden.",
	"The dragon exhales a beam of moonlight in a 9-metre line that is 1.5 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Der Drache stößt einen Strahl aus Mondlicht in einer 9 Meter langen und 1,5 Meter breiten Linie aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 14 ((%1%)) Strahlenschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"The greatwyrm exhales a blast of energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) fire damage. On a successful save, the creature takes half as much damage.": "Der Großwyrm stößt einen Energiestoß in einem 9-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 78 ((%1%)) Feuerschaden. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden.",
	"The greatwyrm flares with elemental energy. Each creature in a 18-metre-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) fire damage.": "Der Großwyrm flackert mit elementarer Energie. Jede Kreatur in einem Umkreis von 18 Metern um den Großwyrm muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 22 ((%1%)) Feuerschaden erleiden.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 1.5-metre-diameter tunnel in its wake.": "Der Drache kann sich mit halber Grabungsgeschwindigkeit durch festen Felsen graben und einen Tunnel von 1,5 Metern Durchmesser hinterlassen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage plus 3 ((%4%)) thunder damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Stichschaden plus 3 ((%4%)) Donnerschaden.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 4.5-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 22 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Der Drache stößt in einem 4,5-Meter-Kegel einen hohen, fast unhörbaren Ton aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 22 ((%1%)) Donnerschaden und ist bis zum Ende ihrer nächsten Runde (%2%). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und ist nicht (%3%).",
	"The greatwyrm exhales elemental energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Der Großwyrm stößt elementare Energie in einem 9-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 84 ((%1%)) Kälteschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"(%0%) (%1%) to hit, reach  m., one creature in the swarm's space. (%2%)13 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if the swarm is at half of its hit points or fewer, and the target has disadvantage on attack rolls until the start of its next turn.": "(%0%) (%1%), um eine Kreatur im Bereich des Schwarms zu treffen (Reichweite m). (%2%)13 ((%3%)) Stich-Schaden, oder 6 ((%4%)) Stich-Schaden, wenn der Schwarm die Hälfte seiner Trefferpunkte oder weniger hat, und das Ziel hat bis zum Beginn seines nächsten Zuges Nachteil bei Angriffswürfen.",
	"The swarm releases magical glittering dust from its wings. Each creature within 3 metre of the swarm must succeed on a (%0%) Dexterity saving throw or be outlined in blue light for 10 minutes. While outlined in this way, a creature sheds dim light in a 3-metre radius and can't benefit from being (%1%). In addition, every Dragon within 1.5 kilometer of the creature becomes aware of it and can unerringly track the creature. Casting (%2%) on the creature ends the effect on it.": "Der Schwarm setzt magisch glitzernden Staub aus seinen Flügeln frei. Jede Kreatur im Umkreis von 3 Metern um den Schwarm muss einen (%0%) Rettungswurf auf Geschicklichkeit bestehen oder wird 10 Minuten lang in blaues Licht getaucht. Solange die Kreatur auf diese Weise umringt ist, spendet sie in einem Umkreis von 3 Metern nur schwaches Licht und kann nicht von (%1%) profitieren. Darüber hinaus wird jeder Drache im Umkreis von 1,5 Kilometern auf die Kreatur aufmerksam und kann sie zielsicher verfolgen. Das Wirken von (%2%) auf die Kreatur beendet den Effekt auf sie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 2 ((%4%)) necrotic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Stichschaden plus 2 ((%4%)) nekrotischer Schaden.",
	"The dragon exhales yellowish necrotic energy in a 4.5-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 21 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "Der Drache stößt gelbliche nekrotische Energie in einem 4,5 Meter großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 21 ((%1%)) nekrotischen Schaden und ist bis zum Ende ihrer nächsten Runde geschwächt. Eine geschwächte Kreatur hat einen Nachteil bei auf Stärke basierenden Fähigkeitsprüfungen und Rettungswürfen, und die Waffenangriffe der Kreatur, die auf Stärke basieren, verursachen nur halben Schaden. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden und ist nicht geschwächt.",
	"The greatwyrm exhales a blast of energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) cold damage. On a successful save, the creature takes half as much damage.": "Der Großwyrm stößt einen Energiestoß in einem 9-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 78 ((%1%)) Kälteschaden. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden.",
	"The greatwyrm flares with elemental energy. Each creature in a 18-metre-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) cold damage.": "Der Großwyrm flackert mit elementarer Energie. Jede Kreatur in einem Umkreis von 18 Metern um den Großwyrm muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 22 ((%1%)) Kälteschaden erleiden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)16 ((%3%)) Stichschaden plus 4 ((%4%)) Kraftschaden.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 9-metre cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 36 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Der Drache erschafft in seinem Maul eine leuchtende Perle aus Gravitationskraft und setzt die Energie dann in einem Kegel von 9 Metern frei. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Stärke machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 36 ((%1%)) Kraftschaden und ihre Geschwindigkeit wird bis zum Beginn der nächsten Runde des Drachens auf 0 gesetzt. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden, und ihre Geschwindigkeit wird nicht verringert.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)14 ((%3%)) piercing damage plus 4 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)14 ((%3%)) Stichschaden plus 4 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Hiebschaden.",
	"The dragon exhales a burst of brilliant radiance in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 27 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 10 temporary hit points by absorbing a portion of the radiant energy.": "Der Drache stößt in einem 9-Meter-Kegel eine Explosion strahlenden Glanzes aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf für die Konstitution ablegen und erleidet bei einem misslungenen Rettungswurf 27 ((%1%)) Strahlungsschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Der Drache erhält dann 10 temporäre Trefferpunkte, indem er einen Teil der Strahlungsenergie absorbiert.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) piercing damage plus 3 ((%4%)) poison damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)9 ((%3%)) Stichschaden plus 3 ((%4%)) Giftschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Hiebschaden.",
	"The dragon exhales a cloud of spores in a 9-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 22 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Drache stößt eine Sporenwolke in einem 9-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 22 ((%1%)) psychischen Schaden und ist 1 Minute lang (%2%) des Drachen. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden, ohne zusätzliche Effekte. Eine (%3%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) piercing damage plus 6 ((%4%)) lightning damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)11 ((%3%)) Stichschaden plus 6 ((%4%)) Blitzschaden.",
	"The dragon turtle exhales steam in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 42 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant resistance against this damage.": "Die Drachenschildkröte stößt Dampf in einem 9-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf die Konstitution ablegen und erleidet bei einem Fehlschlag 42 ((%1%)) Feuerschaden, bei einem Erfolg halb so viel Schaden. Unterwasser zu sein, gewährt keine Resistenz gegen diesen Schaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)16 ((%3%)) Stich-Schaden plus 3 ((%4%)) psychischer Schaden.",
	"The dragon exhales a wave of psychic dissonance in a 9-metre cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 31 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "Der Drache stößt eine Welle psychischer Dissonanz in einem 9-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Intelligenz-Rettungswurf machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 31 ((%1%)) psychischen Schaden und muss bis zum Ende ihres nächsten Zuges, wenn sie einen Angriffswurf oder eine Fähigkeitsprüfung macht, einen (%2%) würfeln und die Summe um die gewürfelte Zahl reduzieren. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden ohne zusätzliche Effekte.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) piercing damage plus 5 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)15 ((%3%)) Stichschaden plus 5 ((%4%)) Strahlenschaden.",
	"The dragon exhales a beam of moonlight in a 18-metre line that is 1.5 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 38 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Der Drache stößt einen Strahl aus Mondlicht in einer 18 Meter langen und 1,5 Meter breiten Linie aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 38 ((%1%)) Strahlenschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) thunder damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)16 ((%3%)) Stichschaden plus 4 ((%4%)) Donnerschaden.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 33 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Der Drache stößt in einem 9-Meter-Kegel einen hohen, fast unhörbaren Ton aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 33 ((%1%)) Donnerschaden und ist bis zum Ende ihrer nächsten Runde (%2%). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und ist nicht (%3%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) piercing damage plus 5 ((%4%)) cold damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)15 ((%3%)) Stichschaden plus 5 ((%4%)) Kälteschaden.",
	"(%0%) (%1%) to hit, reach 6 m., one creature. (%2%)22 ((%3%)) bludgeoning damage. If the target is Large or smaller, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the sea serpent can't constrict another target.": "(%0%) (%1%) bis zum Treffer, Reichweite 6 m, eine Kreatur. (%2%)22 ((%3%)) Schaden durch Wucht. Wenn das Ziel groß oder kleiner ist, ist es (%4%) (Flucht (%5%)). Bis zum Ende des Greifens ist das Ziel (%6%), und die Seeschlange kann kein anderes Ziel einschnüren.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 6 metre away and knocked (%5%).": "(%0%) (%1%) bis zum Treffer, Reichweite 4,5 m, ein Ziel. (%2%)9 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen (%4%) Rettungswurf in Stärke bestehen oder sie wird bis zu 6 Meter weit weggestoßen und (%5%) umgeworfen.",
	"The sea serpent exhales a 9-metre cone of cold. Each creature in that area must make a (%0%) Constitution saving throw, taking 38 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Die Seeschlange stößt einen 9 Meter hohen Kältekegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf für die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 38 ((%1%)) Kälteschaden, bei einem erfolgreichen Rettungswurf die Hälfte.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)14 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)14 ((%3%)) Stichschaden plus 3 ((%4%)) nekrotischer Schaden.",
	"The dragon exhales yellowish necrotic energy in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 28 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "Der Drache stößt gelbliche, nekrotische Energie in einem 9-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 28 ((%1%)) nekrotischen Schaden und ist bis zum Ende ihrer nächsten Runde geschwächt. Eine geschwächte Kreatur hat einen Nachteil bei auf Stärke basierenden Fähigkeitsprüfungen und Rettungswürfen, und die Waffenangriffe der Kreatur, die auf Stärke basieren, verursachen nur halben Schaden. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden und ist nicht geschwächt.",
	"See the \"Variant: Dragons as Innate Spellcasters\" inset(s), below.": "Siehe die \"Variante: Drachen als angeborene Zauberwirker\", siehe unten."
}