{
	"The assassin bug has advantage on Wisdom (Perception) checks that rely on smell.": "Der Mörderkäfer hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Geruch basieren.",
	"The assassin bug makes two bite attacks.": "Die Meuchelmörderwanze führt zwei Bissattacken aus.",
	"If a target infested by assassin bug maggots ends its turn with 0 hit points, it dies as the maggots burrow into its heart and kill it. Any effect that cures disease kills all assassin bug maggots infesting the target.": "Wenn ein von Assassinenmaden befallenes Ziel seinen Zug mit 0 Trefferpunkten beendet, stirbt es, da sich die Maden in sein Herz eingraben und es töten. Jeder Effekt, der Krankheiten heilt, tötet alle Assassinenmaden, die das Ziel befallen haben.",
	"While its eyes are open, a blindheim projects bright light in a 60-foot cone and dim light for an additional 60 feet. It sets the orientation of this cone at the end of each of its turns. All creatures that can see the blindheim have disadvantage on attack rolls while in the area of bright light and within 15 feet of the blindheim. Creatures with the Sunlight Sensitivity trait that can see the blindheim have disadvantage on attack rolls anywhere in the area of bright light.": "Wenn seine Augen geöffnet sind, projiziert ein Blindheim helles Licht in einem Kegel von 60 Fuß und schwaches Licht für weitere 60 Fuß. Es legt die Ausrichtung dieses Kegels am Ende jeder seiner Runden fest. Alle Kreaturen, die das Blindheim sehen können, haben einen Nachteil bei Angriffswürfen, wenn sie sich im Bereich des hellen Lichts und innerhalb von 15 Fuß um das Blindheim befinden. Kreaturen mit der Eigenschaft Empfindlichkeit für Sonnenlicht, die das Blindheim sehen können, haben überall im Bereich des hellen Lichts Nachteil bei Angriffswürfen.",
	"The crab folk can breathe air and water, but it needs to be submerged once every 24 hours to avoid suffocating.": "Das Krabbenvolk kann Luft und Wasser atmen, muss aber alle 24 Stunden einmal untergetaucht werden, um nicht zu ersticken.",
	"The crab folk makes two claw attacks.": "Das Krabbenvolk führt zwei Klauenangriffe aus.",
	"The dire corby has advantage on Wisdom (Perception) checks that rely on hearing.": "Der Düsterkorby hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf dem Gehör basieren.",
	"The dire corby makes two claw attacks.": "Der furchtbare Corby führt zwei Klauenangriffe aus.",
	"The eye of fear and flame's innate spellcasting ability is Intelligence (spell save (%0%)). It can innately cast the following spells, requiring no components:": "Die angeborene Zauberfähigkeit des Auges der Angst und der Flamme ist Intelligenz (Zauberschutz (%0%)). Es kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine Komponenten:",
	"The eye of fear and flame is immune to effects that turn undead.": "Das Auge der Angst und der Flamme ist immun gegen Effekte, die Untote verwandeln.",
	"The eye of fear and flame makes two claw attacks and uses its Gemstone Eyes.": "Das Auge der Angst und der Flamme führt zwei Klauenangriffe aus und benutzt seine Edelsteinaugen.",
	"The eye of fear and flame shoots one of the following magical eye rays, choosing one target it can see within 90 feet of it.": "Das Auge der Angst und der Flamme verschießt einen der folgenden magischen Augenstrahlen und wählt dabei ein Ziel, das es im Umkreis von 90 Fuß sehen kann.",
	"The giant's innate spellcasting ability is Charisma. It can innately cast the following spells, requiring no material components:": "Die angeborene Fähigkeit des Riesen zur Zauberei ist Charisma. Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"During its turn, the fog giant ignores the effects of (%0%) spells cast by it or other allied fog giants.": "Während seines Zuges ignoriert der Nebelriese die Effekte von (%0%) Zaubern, die von ihm oder anderen verbündeten Nebelriesen gewirkt werden.",
	"The giant has advantage on Wisdom (Perception) checks that rely on smell.": "Der Riese hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Geruch beruhen.",
	"The giant makes two greatsword attacks and casts (%0%).": "Der Riese führt zwei Angriffe mit dem Großschwert aus und wirkt (%0%).",
	"The fog giant shouts bloodcurdling threats at the creatures that serve it. Each medium or smaller ally of the giant within 120 feet of it that can see or hear it can use its reaction to make a melee attack.": "Der Nebelriese schreit den Kreaturen, die ihm dienen, blutige Drohungen entgegen. Jeder mittlere oder kleinere Verbündete des Riesen im Umkreis von 120 Fuß, der ihn sehen oder hören kann, kann seine Reaktion nutzen, um einen Nahkampfangriff durchzuführen.",
	"The forlarren's innate spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "Die angeborene Fähigkeit des Forlarren zur Zauberei ist Charisma (Zauberschutz (%0%)). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"The forlarren makes two claw attacks and one gore attack, or it makes three chromatic ray attacks.": "Der Forlarren führt zwei Klauenangriffe und einen Angriff mit Blessuren aus, oder er führt drei Angriffe mit chromatischen Strahlen aus.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)3 ((%3%)) lightning damage plus 3 ((%4%)) fire damage plus 3 ((%5%)) cold damage.": "(%0%) (%1%) auf Treffer, Reichweite 60 Fuß, ein Ziel. (%2%)3 ((%3%)) Blitzschaden plus 3 ((%4%)) Feuerschaden plus 3 ((%5%)) Kälteschaden.",
	"Jermlaine are (%0%) to darkvision.": "Jermlaine sind (%0%) auf Dunkelheitssicht.",
	"The jermlaine can speak to and understand rats and giant rats.": "Die Jermlaine kann mit Ratten und Riesenratten sprechen und sie verstehen.",
	"A jermlaine adds (%0%) to its weapon damage rolls while within 5 feet of another, conscious jermlaine.": "Ein Jermlaine addiert (%0%) zu seinen Waffenschadenswürfen, wenn er sich in einem Umkreis von 5 Fuß von einem anderen, bewussten Jermlaine befindet.",
	"The khargra can scent the location of ferrous metal within 30 feet of it.": "Der Khargra kann eisenhaltiges Metall im Umkreis von 30 Fuß riechen.",
	"The khargra can detach itself by spending 5 feet of its movement. A creature, including the target, can use its action to detach the khargra.": "Der Khargra kann sich ablösen, indem er 5 Fuß seiner Bewegung ausgibt. Eine Kreatur, einschließlich des Ziels, kann ihre Aktion nutzen, um den Khargra abzulösen.",
	"Until the end of its next turn, the khargra can fly through nonmagical earth and stone. While doing so, it doesn't disturb the material it moves through. It can end its movement within earth or stone, but if it remains within earth or stone when this ability ends, it takes 14 ((%0%)) force damage and immediately moves to the nearest unoccupied space.": "Bis zum Ende seines nächsten Zuges kann der Khargra durch nichtmagische Erde und Stein fliegen. Dabei stört er das Material, durch das er sich bewegt, nicht. Er kann seine Bewegung innerhalb von Erde oder Stein beenden, aber wenn er innerhalb von Erde oder Stein bleibt, wenn diese Fähigkeit endet, erleidet er 14 ((%0%)) Kraftschaden und bewegt sich sofort in den nächsten unbesetzten Raum.",
	"When a creature the khargra can see within 5 feet of it hits it with a metal weapon, the khargra can make a bite attack against that creature.": "Wenn eine Kreatur, die der Khargra im Umkreis von 5 Fuß sehen kann, ihn mit einer Metallwaffe trifft, kann der Khargra einen Bissangriff gegen diese Kreatur durchführen.",
	"The killmoulis targets up to eight creatures within 100 feet of it that it can see. The next time a target finishes a long rest, it regains all spent Hit Dice and gains 10 temporary hit points.": "Der Killmoulis zielt auf bis zu acht Kreaturen im Umkreis von 100 Fuß, die er sehen kann. Wenn ein Ziel das nächste Mal eine lange Pause beendet, erhält es alle verbrauchten Trefferwürfel zurück und gewinnt 10 temporäre Trefferpunkte.",
	"The killmoulis targets up to eight creatures within 100 feet of it that it can see. The next time a target completes a long rest, it does not regain spent Hit Dice.": "Der Killmoulis zielt auf bis zu acht Kreaturen im Umkreis von 100 Fuß, die er sehen kann. Wenn ein Ziel das nächste Mal eine lange Pause einlegt, erhält es keine verbrauchten Trefferwürfel zurück.",
	"The nettle lord makes 2 raking vine attacks.": "Der Nessellord führt 2 Rankenangriffe aus.",
	"The needle lord makes up to (%0%) needle attacks, but it cannot attack the same target more than twice during its turn.": "Der Nadellord kann bis zu (%0%) Nadelangriffe durchführen, aber er kann dasselbe Ziel nicht mehr als zweimal während seines Zuges angreifen.",
	"The needle spawn does not suffer disadvantage on ranged attacks while within 5 feet of a hostile creature that can see it and isn't (%0%), if the target of the attack is also within 5 feet of the needle spawn.": "Die Nadelbrut erleidet keinen Nachteil bei Fernkampfangriffen, wenn sie sich in einem Umkreis von 5 Fuß um eine feindliche Kreatur befindet, die sie sehen kann und nicht (%0%), wenn sich das Ziel des Angriffs ebenfalls in einem Umkreis von 5 Fuß um die Nadelbrut befindet.",
	"The needle spawn makes up to (%0%) needle attacks, but it cannot attack the same target more than twice during its turn.": "Die Nadelbrut führt bis zu (%0%) Nadelangriffe aus, kann aber dasselbe Ziel während ihres Zuges nicht mehr als zweimal angreifen.",
	"The norker makes one mace and one bite attack.": "Der Norker führt eine Keulen- und eine Bissattacke aus.",
	"The norker war leader makes one greataxe and one bite attack, and also uses Fight On, You Slugs.": "Der Norker-Kriegsanführer führt eine Großaxt- und eine Biss-Attacke aus und benutzt außerdem \"Kämpft weiter, ihr Schnecken\".",
	"The norker war leader picks up to three allied goblinoids within 60 feet that can see it. The chosen creatures can each use their reactions to make a single melee attack.": "Der Norker-Kriegsführer wählt bis zu drei verbündete Goblinoiden innerhalb von 60 Fuß aus, die ihn sehen können. Die ausgewählten Kreaturen können jeweils ihre Reaktionen nutzen, um einen einzelnen Nahkampfangriff durchzuführen.",
	"Opportunity attacks against the screaming devilkin have disadvantage while it is flying.": "Gelegenheitsangriffe gegen die schreiende Teufelskuh haben Nachteil, während sie fliegt.",
	"Any creature other than a screaming devilkin that starts its turn within 30 feet of one or more screaming devilkins and can hear it must make a (%0%)": "Jede Kreatur außer einer schreienden Teufelskuh, die ihren Zug innerhalb von 30 Fuß von einer oder mehreren schreienden Teufelskuhs beginnt und sie hören kann, muss einen (%0%)",
	"The screaming devilkin has disadvantage on attack rolls and all attack rolls made against it gain advantage while the devilkin isn't flying.": "Der schreiende Teufelskerl hat Nachteil bei Angriffswürfen und alle Angriffswürfe gegen ihn erhalten Vorteil, solange der Teufelskerl nicht fliegt.",
	"The xill makes four claw attacks.": "Der Xill führt vier Klauenangriffe aus.",
	"Ygorl's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Ygorls angeborene Fähigkeit zur Zauberei ist Charisma (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"Each creature that is not a construct or undead that ends its turn within 15 feet of Ygorl takes 14 ((%0%)) necrotic damage.": "Jede Kreatur, die weder ein Konstrukt noch ein Untoter ist und ihren Zug innerhalb von 15 Fuß um Ygorl beendet, erleidet 14 ((%0%)) nekrotischen Schaden.",
	"Ygorl makes three attacks: two with its scythe, and one with its Entropic Touch.": "Ygorl führt drei Angriffe aus: zwei mit seiner Sense und einen mit seiner entropischen Berührung.",
	"Ygorl summons (%0%) (%1%). A summoned slaad appears in an unoccupied space within 60 feet of Ygorl, acts as an ally of Ygorl, and can't summon other slaadi. It remains for 1 minute, until it or Ygorl dies, or until Ygorl dismisses it as an action.": "Ygorl beschwört (%0%) (%1%). Ein beschworener Slaad erscheint in einem unbesetzten Raum innerhalb von 60 Fuß um Ygorl, handelt als Verbündeter von Ygorl und kann keine anderen Slaadi beschwören. Er bleibt 1 Minute lang, bis er oder Ygorl stirbt oder bis Ygorl ihn mit einer Aktion entlässt.",
	"Ygorl teleports, along with any equipment it is wearing or carrying, up to 120 feet to an unoccupied space it can see.": "Ygorl teleportiert sich zusammen mit der Ausrüstung, die er trägt, bis zu 120 Fuß weit in einen unbesetzten Raum, den er sehen kann.",
	"Ygorl makes one attack with its scythe.": "Ygorl macht einen Angriff mit seiner Sense.",
	"Ygorl uses its Teleport action.": "Ygorl setzt seine Teleport-Aktion ein.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)The target is infested with (%3%) assassin bug eggs, which immediately hatch into assassin bug maggots. At the start of each of the target's turns, the target takes (%4%) piercing damage per maggot infesting it. Applying fire to the bite wound before the end of the target's next turn deals 1 fire damage to the target and kills these assassin bug maggots. After this time, the maggots are too far under the skin to be burned.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)Das Ziel wird von (%3%) Assassinenwanzeneiern befallen, aus denen sofort Assassinenwanzenmaden schlüpfen. Zu Beginn jeder Runde des Ziels erleidet das Ziel (%4%) Stichschaden pro befallener Made. Die Anwendung von Feuer auf die Bisswunde vor dem Ende des nächsten Zuges des Ziels fügt dem Ziel 1 Feuerschaden zu und tötet diese Assassinenmaden. Nach dieser Zeit sind die Maden zu weit unter der Haut, um verbrannt zu werden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. Hit: 5 ((%2%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 Fuß, ein Ziel. Treffer: 5 ((%2%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) bludgeoning damage and the target is (%4%) (escape (%5%)). Until this grapple ends, the crab folk can automatically hit the target with its claw, and the crab folk can't make attacks with that claw against other targets. The crab folk has two claws, each of which can grapple only one target.": "(%0%) (%1%) bis zum Treffer, Reichweite 10 ft., ein Ziel. (%2%)7 ((%3%)) Wuchtschaden und das Ziel ist (%4%) (Flucht (%5%)). Bis zum Ende dieses Haltegriffs kann das Krabbenvolk das Ziel automatisch mit seiner Klaue treffen, und das Krabbenvolk kann mit dieser Klaue keine Angriffe gegen andere Ziele ausführen. Das Krabbenvolk hat zwei Klauen, von denen jede nur ein Ziel packen kann.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)6 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)9 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)29 ((%3%)) slashing damage.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)29 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, range 60/240 ft., one target. (%2%)30 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 60/240 Fuß, ein Ziel. (%2%)30 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)7 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 ((%3%)) bludgeoning damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)1 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, range 20/60 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) als Treffer, Reichweite 20/60 Fuß, ein Ziel. (%2%)3 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) piercing damage, and if the target is wearing metal armor or carrying a metal shield, the khargra attaches to that armor or shield. While attached, the khargra doesn't attack. Instead, at the start of each of the khargra's turns, roll a (%4%). On a 10 or higher, the armor or shield takes a permanent and cumulative -1 penalty to the AC it offers. Armor reduced to an AC of 10 or a shield that drops to a +0 bonus is destroyed.": "(%0%) (%1%) auf Treffer, Reichweite 5 Fuß, ein Ziel. (%2%)3 ((%3%)) Stichschaden, und wenn das Ziel eine Metallrüstung trägt oder einen Metallschild mit sich führt, heftet sich der Khargra an diese Rüstung oder diesen Schild. Solange der Khargra festsitzt, greift er nicht an. Stattdessen wirfst du zu Beginn jeder Runde des Khargra einen (%4%). Bei einer 10 oder höher erhält die Rüstung oder der Schild einen permanenten und kumulativen Abzug von -1 auf die AC, die sie bietet. Eine Rüstung, die auf einen AC-Wert von 10 reduziert ist, oder ein Schild, der auf einen Bonus von +0 fällt, wird zerstört.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 bludgeoning damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)1 Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) auf Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. (%2%)4 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target takes 11 piercing damage at the start of each of its turns. The needle lord has two raking vines, each of which can grapple only one target.": "(%0%) (%1%) bis zum Treffer, Reichweite 10 ft., ein Ziel. (%2%)11 ((%3%)) Stich-Schaden, und das Ziel ist (%4%) (Flucht (%5%)). Bis dieser Griff endet, erleidet das Ziel zu Beginn jeder seiner Runden 11 Stich-Schaden. Der Nadellord hat zwei Ranken, die jeweils nur ein Ziel packen können.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)2 ((%3%)) piercing damage.": "(%0%) (%1%) als Treffer, Reichweite 60 Fuß, ein Ziel. (%2%)2 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) als Treffer, Reichweite 60 Fuß, ein Ziel. (%2%)5 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)4 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)4 ((%3%)) Schaden durch Wucht.",
	"If a creature within 5 feet of the norker makes a melee attack against it, the norker can use its reaction to cause 4 piercing damage to it.": "Wenn eine Kreatur im Umkreis von 5 Fuß um den Norker einen Nahkampfangriff gegen ihn führt, kann der Norker seine Reaktion nutzen, um ihm 4 Stich-Schaden zuzufügen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)6 ((%3%)) Stich-Schaden.",
	"If a creature within 5 feet of the norker makes a melee attack against it, the norker can use its reaction to cause 6 piercing damage to it.": "Wenn eine Kreatur im Umkreis von 5 Fuß um den Norker einen Nahkampfangriff gegen ihn führt, kann der Norker seine Reaktion nutzen, um ihm 6 Stich-Schaden zuzufügen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)5 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one creature. (%2%)18 ((%3%)) slashing damage plus 19 ((%4%)) necrotic damage. Any creature reduced to 0 hit points by this attack dies, with its body and everything it is wearing and carrying, except magic items, exploding into a cloud of ash. The creature can be restored to life only by means of a (%5%) spell.": "(%0%) (%1%) auf Treffer, Reichweite 10 ft., eine Kreatur. (%2%)18 ((%3%)) Hiebschaden plus 19 ((%4%)) nekrotischer Schaden. Jede Kreatur, die durch diesen Angriff auf 0 Trefferpunkte reduziert wird, stirbt, wobei ihr Körper und alles, was sie trägt und bei sich hat, außer magischen Gegenständen, in einer Aschewolke explodiert. Die Kreatur kann nur durch einen (%5%)-Zauber wiederbelebt werden.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)7 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 minute. While (%6%) this way, the target is (%7%). The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) auf Treffer, Reichweite 5 ft., eine Kreatur. (%2%)7 ((%3%)) Stichschaden, und das Ziel muss einen (%4%) Rettungswurf auf Konstitution bestehen oder 1 Minute lang (%5%) sein. Solange das Ziel auf diese Weise (%6%) erleidet, ist es (%7%). Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für das Ziel endet.",
	"Radiant energy erupts from the blindheim's eyes in a 15-foot cone. Each creature in that area must succeed on a (%0%) Constitution saving throw or take 7 ((%1%)) radiant damage and be (%2%) until the end of the blindheim's next turn. Creatures with the Sunlight Sensitivity trait have disadvantage on this saving throw.": "Strahlende Energie strömt aus den Augen des Blindheims in einem 15-Fuß-Kegel. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution bestehen oder 7 ((%1%)) Strahlungsschaden erleiden und bis zum Ende des nächsten Zuges des Blindheims (%2%) sein. Kreaturen mit der Eigenschaft Empfindlichkeit gegenüber Sonnenlicht haben bei diesem Rettungswurf einen Nachteil.",
	"Any creature other than a dire corby that starts its turn within 60 feet of a dire corby and can hear it must make a (%0%) Wisdom saving throw. On a failed save, the creature is unable to use the Dash action, cannot climb, or cast spells other than cantrips until the start of its next turn.": "Jede Kreatur, die sich zu Beginn ihres Zuges in einem Umkreis von 60 Fuß von einem Düsterkorby befindet und ihn hören kann, muss einen (%0%) Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf kann die Kreatur bis zum Beginn ihres nächsten Zuges weder die Aktion Schießen benutzen, noch klettern, noch andere Zauber als Zaubertricks wirken.",
	"The target and up to four other creatures of the eye of fear and flame's choice within 10 feet of the target must each succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute. An affected creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Das Ziel und bis zu vier weitere Kreaturen nach Wahl des Auges der Angst und der Flamme im Umkreis von 10 Fuß um das Ziel müssen jeweils einen (%0%) Rettungswurf in Weisheit bestehen oder 1 Minute lang (%1%) sein. Eine betroffene Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The forlarren has advantage on saving throws against spells and other magical effects.": "Der Forlarren hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The jermlaine has advantage on saving throws against spells and other magical effects.": "Die Jermlaine hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"While within 30 feet of a mite that can see it, a non-fey creature has disadvantage on Dexterity checks and Dexterity saving throws.": "In einem Umkreis von 30 Fuß um eine Milbe, die sie sehen kann, hat eine nicht-feenhafte Kreatur einen Nachteil bei Geschicklichkeitsüberprüfungen und Rettungswürfen.",
	"The mite places a hex on a creature it can see within 60 feet of it for 1 minute. If the mite is hidden, using this ability does not reveal its location. While the creature is affected by this hex, whenever it makes an attack roll, an ability check, or a saving throw, it must roll a (%0%) and subtract the number rolled from the (%1%) roll. On any turn in which it suffers the effect of the hex, the target can attack an ally as a reaction, ignoring the effect of the hex when it does so. It can then ignore the effect of the hex until the end of its turn.": "Die Milbe legt 1 Minute lang eine Verhexung auf eine Kreatur, die sie im Umkreis von 60 Fuß sehen kann. Wenn die Milbe versteckt ist, wird ihr Standort durch diese Fähigkeit nicht aufgedeckt. Solange die Kreatur von der Verhexung betroffen ist, muss sie jedes Mal, wenn sie einen Angriffswurf, eine Fähigkeitsprüfung oder einen Rettungswurf macht, einen (%0%) würfeln und die gewürfelte Zahl von dem (%1%) Wurf abziehen. In jeder Runde, in der es den Effekt der Verhexung erleidet, kann das Ziel als Reaktion einen Verbündeten angreifen, wobei es den Effekt der Verhexung ignoriert, wenn es dies tut. Es kann dann den Effekt der Verhexung bis zum Ende seines Zuges ignorieren.",
	"Ygorl has advantage on saving throws against spells and other magical effects.": "Ygorl ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) necrotic damage, and the target must succeed on a (%4%) Constitution saving throw or gain one level of (%5%).": "(%0%) (%1%) auf Treffer, Reichweite 5 ft., ein Ziel. (%2%)16 ((%3%)) nekrotischer Schaden. Das Ziel muss einen (%4%) Rettungswurf auf Konstitution bestehen oder eine Stufe (%5%) erhalten.",
	"Each creature that is not a construct or undead within 30 feet of Ygorl must make a (%0%) Constitution saving throw against the lord of entropy's attempt to unmake life, taking 42 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. Ygorl then regains a number of hit points equal to half the total damage taken by all affected creatures.": "Jede Kreatur, die kein Konstrukt oder Untoter im Umkreis von 30 Fuß um Ygorl ist, muss einen (%0%) Rettungswurf gegen den Versuch des Herrn der Entropie, Leben zu entziehen, ablegen und erleidet bei einem misslungenen Rettungswurf 42 ((%1%)) nekrotischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Ygorl erhält dann eine Anzahl von Trefferpunkten zurück, die der Hälfte des Gesamtschadens aller betroffenen Kreaturen entspricht.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 minute. While (%6%) this way, the target is (%7%). The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)7 ((%3%)) Stichschaden, und das Ziel muss einen (%4%) Rettungswurf auf Konstitution bestehen oder 1 Minute lang (%5%) sein. Solange das Ziel auf diese Weise (%6%) erleidet, ist es (%7%). Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für das Ziel endet.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)The target is infested with (%3%) assassin bug eggs, which immediately hatch into assassin bug maggots. At the start of each of the target's turns, the target takes (%4%) piercing damage per maggot infesting it. Applying fire to the bite wound before the end of the target's next turn deals 1 fire damage to the target and kills these assassin bug maggots. After this time, the maggots are too far under the skin to be burned.": "(%0%) (%1%) zu treffen, Reichweite 1,5 m, ein Ziel. (%2%)Das Ziel wird von (%3%) Assassinenwanzeneiern befallen, aus denen sofort Assassinenwanzenmaden schlüpfen. Zu Beginn jeder Runde des Ziels erleidet das Ziel (%4%) Stichschaden pro befallener Made. Die Anwendung von Feuer auf die Bisswunde vor dem Ende des nächsten Zuges des Ziels fügt dem Ziel 1 Feuerschaden zu und tötet diese Assassinenmaden. Nach dieser Zeit sind die Maden zu weit unter der Haut, um verbrannt zu werden.",
	"While its eyes are open, a blindheim projects bright light in a 18-metre cone and dim light for an additional 18 metre. It sets the orientation of this cone at the end of each of its turns. All creatures that can see the blindheim have disadvantage on attack rolls while in the area of bright light and within 4.5 metre of the blindheim. Creatures with the Sunlight Sensitivity trait that can see the blindheim have disadvantage on attack rolls anywhere in the area of bright light.": "Bei geöffneten Augen projiziert ein Blindheim helles Licht in einem 18 Meter langen Kegel und schwaches Licht für weitere 18 Meter. Es legt die Ausrichtung dieses Kegels am Ende jeder seiner Runden fest. Alle Kreaturen, die das Blindheim sehen können, haben einen Nachteil bei Angriffswürfen, wenn sie sich im Bereich des hellen Lichts und innerhalb von 4,5 Metern um das Blindheim befinden. Kreaturen mit der Eigenschaft Sonnenlichtempfindlichkeit, die das Blindheim sehen können, haben überall im Bereich des hellen Lichts Nachteil bei Angriffswürfen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. Hit: 5 ((%2%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. Treffer: 5 ((%2%)) Stich-Schaden.",
	"Radiant energy erupts from the blindheim's eyes in a 4.5-metre cone. Each creature in that area must succeed on a (%0%) Constitution saving throw or take 7 ((%1%)) radiant damage and be (%2%) until the end of the blindheim's next turn. Creatures with the Sunlight Sensitivity trait have disadvantage on this saving throw.": "Strahlende Energie strömt aus den Augen des Blindheims in einem 4,5 Meter großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution bestehen oder 7 ((%1%)) Strahlungsschaden erleiden und bis zum Ende der nächsten Runde des Blindheims (%2%) sein. Kreaturen mit der Eigenschaft Empfindlichkeit gegenüber Sonnenlicht haben bei diesem Rettungswurf einen Nachteil.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) bludgeoning damage and the target is (%4%) (escape (%5%)). Until this grapple ends, the crab folk can automatically hit the target with its claw, and the crab folk can't make attacks with that claw against other targets. The crab folk has two claws, each of which can grapple only one target.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)7 ((%3%)) Wuchtschaden und das Ziel ist (%4%) (Flucht (%5%)). Bis zum Ende dieses Haltegriffs kann das Krabbenvolk das Ziel automatisch mit seiner Klaue treffen, und das Krabbenvolk kann mit dieser Klaue keine Angriffe gegen andere Ziele ausführen. Das Krabbenvolk hat zwei Klauen, von denen jede nur ein Ziel packen kann.",
	"Any creature other than a dire corby that starts its turn within 18 metre of a dire corby and can hear it must make a (%0%) Wisdom saving throw. On a failed save, the creature is unable to use the Dash action, cannot climb, or cast spells other than cantrips until the start of its next turn.": "Jede Kreatur, die sich zu Beginn ihres Zuges in einem Umkreis von 18 Metern von einem Düsterkorby befindet und ihn hören kann, muss einen (%0%) Rettungswurf in Weisheit machen. Bei einem misslungenen Schutzwurf kann die Kreatur bis zum Beginn ihres nächsten Zuges weder die Aktion Schießen benutzen, noch klettern, noch andere Zauber als Zaubersprüche wirken.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)9 ((%3%)) Hiebschaden.",
	"The eye of fear and flame shoots one of the following magical eye rays, choosing one target it can see within 27 metre of it.": "Das Auge der Angst und der Flamme verschießt einen der folgenden magischen Augenstrahlen und wählt ein Ziel aus, das es im Umkreis von 27 Metern sehen kann.",
	"The target and up to four other creatures of the eye of fear and flame's choice within 3 metre of the target must each succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute. An affected creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Das Ziel und bis zu vier weitere Kreaturen nach Wahl des Auges der Angst und der Flamme im Umkreis von 3 Metern um das Ziel müssen jeweils einen (%0%) Rettungswurf in Weisheit bestehen oder 1 Minute lang (%1%) sein. Eine betroffene Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The target must make a (%0%) Dexterity saving throw. On a failed save, the target takes 44 ((%1%)) fire damage, and if it is a creature or a flammable object, it ignites. On a successful save, the target takes half as much damage and does not ignite. A target that ignites takes 5 ((%2%)) fire damage at the start of each of its turns until a creature takes an action to douse the fire.": "Das Ziel muss einen (%0%) Rettungswurf für Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet das Ziel 44 ((%1%)) Feuerschaden, und wenn es sich um eine Kreatur oder einen brennbaren Gegenstand handelt, entzündet es sich. Bei einem erfolgreichen Schutzwurf erleidet das Ziel nur halb so viel Schaden und entzündet sich nicht. Ein Ziel, das sich entzündet, erleidet zu Beginn jeder seiner Runden 5 ((%2%)) Feuerschaden, bis eine Kreatur eine Aktion zum Löschen des Feuers ausführt.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)29 ((%3%)) slashing damage.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)29 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, range 60/72 m., one target. (%2%)30 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis Treffer, Reichweite 60/72 m, ein Ziel. (%2%)30 ((%3%)) Schaden durch Wucht.",
	"The fog giant shouts bloodcurdling threats at the creatures that serve it. Each medium or smaller ally of the giant within 36 metre of it that can see or hear it can use its reaction to make a melee attack.": "Der Nebelriese schreit blutige Drohungen gegen die Kreaturen, die ihm dienen. Jeder mittlere oder kleinere Verbündete des Riesen, der sich innerhalb von 36 Metern um ihn herum befindet und ihn sehen oder hören kann, kann seine Reaktion nutzen, um einen Nahkampfangriff durchzuführen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)3 ((%3%)) lightning damage plus 3 ((%4%)) fire damage plus 3 ((%5%)) cold damage.": "(%0%) (%1%) auf Treffer, Reichweite 18 m, ein Ziel. (%2%)3 ((%3%)) Blitzschaden plus 3 ((%4%)) Feuerschaden plus 3 ((%5%)) Kälteschaden.",
	"A jermlaine adds (%0%) to its weapon damage rolls while within 1.5 metre of another, conscious jermlaine.": "Ein Jermlaine addiert (%0%) zu seinen Waffenschadenswürfen, wenn er sich innerhalb von 1,5 Metern von einem anderen, bewussten Jermlaine befindet.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)1 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 20/18 m, ein Ziel. (%2%)3 ((%3%)) Stich-Schaden.",
	"The khargra can scent the location of ferrous metal within 9 metre of it.": "Der Khargra kann eisenhaltiges Metall im Umkreis von 9 Metern wittern.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) piercing damage, and if the target is wearing metal armor or carrying a metal shield, the khargra attaches to that armor or shield. While attached, the khargra doesn't attack. Instead, at the start of each of the khargra's turns, roll a (%4%). On a 10 or higher, the armor or shield takes a permanent and cumulative -1 penalty to the AC it offers. Armor reduced to an AC of 10 or a shield that drops to a +0 bonus is destroyed.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)3 ((%3%)) Stichschaden, und wenn das Ziel eine Metallrüstung trägt oder einen Metallschild mit sich führt, heftet sich der Khargra an diese Rüstung oder diesen Schild. Solange der Khargra festsitzt, greift er nicht an. Stattdessen wirfst du zu Beginn jeder Runde des Khargra einen (%4%). Bei einer 10 oder höher erhält die Rüstung oder der Schild einen permanenten und kumulativen Abzug von -1 auf die AC, die sie bietet. Eine Rüstung, die auf einen AC-Wert von 10 reduziert ist, oder ein Schild, der auf einen Bonus von +0 fällt, wird zerstört.",
	"The khargra can detach itself by spending 1.5 metre of its movement. A creature, including the target, can use its action to detach the khargra.": "Der Khargra kann sich ablösen, indem er 1,5 Meter seiner Bewegung aufwendet. Eine Kreatur, einschließlich des Ziels, kann ihre Aktion nutzen, um den Khargra abzulösen.",
	"When a creature the khargra can see within 1.5 metre of it hits it with a metal weapon, the khargra can make a bite attack against that creature.": "Wenn eine Kreatur, die der Khargra im Umkreis von 1,5 Metern sehen kann, ihn mit einer Metallwaffe trifft, kann der Khargra einen Bissangriff gegen diese Kreatur ausführen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)1 Schaden durch Wucht.",
	"The killmoulis targets up to eight creatures within 3 metre of it that it can see. The next time a target finishes a long rest, it regains all spent Hit Dice and gains 10 temporary hit points.": "Der Killmoulis zielt auf bis zu acht Kreaturen im Umkreis von 3 Metern, die er sehen kann. Wenn ein Ziel das nächste Mal eine lange Pause beendet, erhält es alle verbrauchten Trefferwürfel zurück und gewinnt 10 temporäre Trefferpunkte.",
	"The killmoulis targets up to eight creatures within 3 metre of it that it can see. The next time a target completes a long rest, it does not regain spent Hit Dice.": "Der Killmoulis zielt auf bis zu acht Kreaturen im Umkreis von 3 Metern, die er sehen kann. Wenn ein Ziel das nächste Mal eine lange Pause einlegt, erhält es keine verbrauchten Trefferwürfel zurück.",
	"While within 9 metre of a mite that can see it, a non-fey creature has disadvantage on Dexterity checks and Dexterity saving throws.": "Wenn sich eine nicht-feenhafte Kreatur in einem Umkreis von 9 Metern um eine Milbe befindet, die sie sehen kann, hat sie einen Nachteil bei Geschicklichkeitsüberprüfungen und Schutzwürfen auf Geschicklichkeit.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 20/18 m., ein Ziel. (%2%)4 ((%3%)) Stich-Schaden.",
	"The mite places a hex on a creature it can see within 18 metre of it for 1 minute. If the mite is hidden, using this ability does not reveal its location. While the creature is affected by this hex, whenever it makes an attack roll, an ability check, or a saving throw, it must roll a (%0%) and subtract the number rolled from the (%1%) roll. On any turn in which it suffers the effect of the hex, the target can attack an ally as a reaction, ignoring the effect of the hex when it does so. It can then ignore the effect of the hex until the end of its turn.": "Die Milbe legt 1 Minute lang ein Feld auf eine Kreatur, die sie im Umkreis von 18 Metern sehen kann. Wenn die Milbe versteckt ist, wird ihr Standort durch diese Fähigkeit nicht aufgedeckt. Solange die Kreatur von der Verhexung betroffen ist, muss sie jedes Mal, wenn sie einen Angriffswurf, eine Fähigkeitsprüfung oder einen Rettungswurf macht, einen (%0%) würfeln und die gewürfelte Zahl von dem (%1%) Wurf abziehen. In jeder Runde, in der es den Effekt der Verhexung erleidet, kann das Ziel als Reaktion einen Verbündeten angreifen, wobei es den Effekt der Verhexung ignoriert, wenn es dies tut. Es kann dann den Effekt der Verhexung bis zum Ende seines Zuges ignorieren.",
	"Each time a creature makes a melee attack against a needle lord, it takes 2 piercing damage. A creature can choose to make an attack with disadvantage to avoid this damage.": "Jedes Mal, wenn eine Kreatur einen Nahkampfangriff gegen einen Nadellord durchführt, erleidet sie 2 Stich-Schaden. Eine Kreatur kann sich dafür entscheiden, einen Angriff mit Nachteil durchzuführen, um diesen Schaden zu vermeiden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target takes 11 piercing damage at the start of each of its turns. The needle lord has two raking vines, each of which can grapple only one target.": "(%0%) (%1%) Treffer, Reichweite 3 m., ein Ziel. (%2%)11 ((%3%)) Stich-Schaden, und das Ziel ist (%4%) (Flucht (%5%)). Bis dieser Griff endet, erleidet das Ziel zu Beginn jeder seiner Runden 11 Stich-Schaden. Der Nadellord hat zwei Ranken, die jeweils nur ein Ziel packen können.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)2 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 18 m, ein Ziel. (%2%)2 ((%3%)) Stich-Schaden.",
	"The needle spawn does not suffer disadvantage on ranged attacks while within 1.5 metre of a hostile creature that can see it and isn't (%0%), if the target of the attack is also within 1.5 metre of the needle spawn.": "Die Nadelbrut erleidet keinen Nachteil bei Fernkampfangriffen, wenn sie sich in einem Umkreis von 1,5 Metern von einer feindlichen Kreatur befindet, die sie sehen kann und nicht (%0%), wenn sich das Ziel des Angriffs ebenfalls in einem Umkreis von 1,5 Metern von der Nadelbrut befindet.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 18 m, ein Ziel. (%2%)5 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)4 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)4 ((%3%)) Schaden durch Wucht.",
	"If a creature within 1.5 metre of the norker makes a melee attack against it, the norker can use its reaction to cause 4 piercing damage to it.": "Wenn eine Kreatur im Umkreis von 1,5 Metern um den Norker einen Nahkampfangriff gegen ihn ausführt, kann der Norker seine Reaktion nutzen, um ihm 4 Stich-Schaden zuzufügen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Stich-Schaden.",
	"The norker war leader picks up to three allied goblinoids within 18 metre that can see it. The chosen creatures can each use their reactions to make a single melee attack.": "Der Norker-Kriegsführer wählt bis zu drei verbündete Goblinoiden innerhalb von 18 Metern, die ihn sehen können. Die ausgewählten Kreaturen können jeweils ihre Reaktionen nutzen, um einen einzigen Nahkampfangriff durchzuführen.",
	"If a creature within 1.5 metre of the norker makes a melee attack against it, the norker can use its reaction to cause 6 piercing damage to it.": "Wenn eine Kreatur im Umkreis von 1,5 Metern um den Norker einen Nahkampfangriff gegen ihn ausführt, kann der Norker seine Reaktion nutzen, um ihm 6 Stich-Schaden zuzufügen.",
	"Any creature other than a screaming devilkin that starts its turn within 9 metre of one or more screaming devilkins and can hear it must make a (%0%)": "Jede Kreatur außer einer schreienden Teufelskuh, die ihren Zug innerhalb von 9 Metern von einer oder mehreren schreienden Teufelskuhs beginnt und sie hören kann, muss einen (%0%)",
	"Wisdom saving throw. On a failure the creature is (%0%) until the start of its next turn. On a success, the creature suffers no effect.": "Rettungswurf der Weisheit. Bei einem Fehlschlag ist die Kreatur (%0%) bis zum Beginn ihrer nächsten Runde. Bei einem Erfolg erleidet die Kreatur keinen Effekt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)5 ((%3%)) Stich-Schaden.",
	"As a bonus action, a xill can magically shift from the Material Plane to the Ethereal Plane, or vice versa.": "Als Bonusaktion kann ein Xill auf magische Weise von der Materiellen Dimension in die Ätherische Dimension wechseln oder umgekehrt.",
	"The xill injects poison into one creature it hit with its claws this turn. The chosen creature must make a (%0%) Constitution saving throw, with disadvantage if the xill hit it more than once this turn, taking 14 ((%1%)) poison damage on a failed save, or half as much on a successful one. If the poison damage reduces the target to 0 hit points, the target is stable but (%2%) for 1 hour, even after regaining hit points, and is (%3%) while (%4%) this way.": "Der Xill injiziert einer Kreatur, die er in diesem Zug mit seinen Klauen getroffen hat, Gift. Die gewählte Kreatur muss einen (%0%) Rettungswurf auf Konstitution machen, mit Nachteil, wenn der Xill sie mehr als einmal in dieser Runde getroffen hat. Bei einem misslungenen Rettungswurf erleidet sie 14 ((%1%)) Giftschaden, bei einem erfolgreichen halb so viel. Wenn der Giftschaden das Ziel auf 0 Trefferpunkte reduziert, ist das Ziel 1 Stunde lang stabil, aber (%2%), auch nachdem es seine Trefferpunkte wiedererlangt hat, und ist (%3%), solange es (%4%) ist.",
	"Each creature that is not a construct or undead that ends its turn within 4.5 metre of Ygorl takes 14 ((%0%)) necrotic damage.": "Jede Kreatur, die weder ein Konstrukt noch ein Untoter ist und ihren Zug innerhalb von 4,5 Metern um Ygorl beendet, erleidet 14 ((%0%)) nekrotischen Schaden.",
	"If Ygorl fails a saving throw, it can choose to succeed instead.": "Wenn Ygorl ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"(%0%) (%1%) to hit, reach 3 m., one creature. (%2%)18 ((%3%)) slashing damage plus 19 ((%4%)) necrotic damage. Any creature reduced to 0 hit points by this attack dies, with its body and everything it is wearing and carrying, except magic items, exploding into a cloud of ash. The creature can be restored to life only by means of a (%5%) spell.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, eine Kreatur. (%2%)18 ((%3%)) Hiebschaden plus 19 ((%4%)) nekrotischer Schaden. Jede Kreatur, die durch diesen Angriff auf 0 Trefferpunkte reduziert wird, stirbt, wobei ihr Körper und alles, was sie trägt und bei sich hat, außer magischen Gegenständen, in einer Aschewolke explodiert. Die Kreatur kann nur durch einen (%5%)-Zauber wiederbelebt werden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) necrotic damage, and the target must succeed on a (%4%) Constitution saving throw or gain one level of (%5%).": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)16 ((%3%)) nekrotischer Schaden, und das Ziel muss einen (%4%) Rettungswurf auf die Konstitution bestehen oder eine Stufe (%5%) gewinnen.",
	"Ygorl summons (%0%) (%1%). A summoned slaad appears in an unoccupied space within 18 metre of Ygorl, acts as an ally of Ygorl, and can't summon other slaadi. It remains for 1 minute, until it or Ygorl dies, or until Ygorl dismisses it as an action.": "Ygorl beschwört (%0%) (%1%). Ein beschworener Slaad erscheint in einem unbesetzten Raum innerhalb von 18 Metern um Ygorl, handelt als Verbündeter von Ygorl und kann keine anderen Slaadi beschwören. Er bleibt 1 Minute lang, bis er oder Ygorl stirbt, oder bis Ygorl ihn als Aktion entlässt.",
	"Ygorl teleports, along with any equipment it is wearing or carrying, up to 36 metre to an unoccupied space it can see.": "Ygorl teleportiert sich mitsamt der Ausrüstung, die er trägt, bis zu 36 Meter weit in einen unbesetzten Raum, den er sehen kann.",
	"Each creature that is not a construct or undead within 9 metre of Ygorl must make a (%0%) Constitution saving throw against the lord of entropy's attempt to unmake life, taking 42 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. Ygorl then regains a number of hit points equal to half the total damage taken by all affected creatures.": "Jede Kreatur, die kein Konstrukt oder Untoter im Umkreis von 9 Metern um Ygorl ist, muss einen (%0%) Rettungswurf gegen den Versuch des Herrn der Entropie, Leben zu entziehen, ablegen und erleidet bei einem misslungenen Rettungswurf 42 ((%1%)) nekrotischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Ygorl erhält dann eine Anzahl von Trefferpunkten zurück, die der Hälfte des Gesamtschadens aller betroffenen Kreaturen entspricht."
}