{
	"The zealot casts one of the following spells, requiring no components and using Charisma as the spellcasting ability (spell save (%0%)):": "Der Eiferer wirkt einen der folgenden Zauber, die keine Komponenten benötigen und Charisma als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"The zealot exudes the chaos of the Far Realm. Any non-Aberration creature that starts its turn within 1.5 metre of the zealot must succeed on a (%0%) Wisdom saving throw or take 7 ((%1%)) psychic damage.": "Der Eiferer verströmt das Chaos des Fernen Reiches. Jede Kreatur, die nicht der Berberation angehört und ihren Zug innerhalb von 1,5 Metern um den Zeloten beginnt, muss einen (%0%) Rettungswurf in Weisheit bestehen oder erleidet 7 ((%1%)) psychischen Schaden.",
	"The zealot, along with any equipment it is wearing or carrying, is unnaturally flexible. The zealot can move through any space as narrow as 1 inch without squeezing.": "Der Eiferer ist zusammen mit der Ausrüstung, die er trägt oder mit sich führt, unnatürlich flexibel. Der Eiferer kann sich durch jeden noch so engen Raum bewegen, ohne sich zu quetschen.",
	"The zealot makes one Psychic Rend attack and two Shortsword attacks.": "Der Eiferer führt einen Angriff mit Psychischem Riss und zwei Angriffe mit dem Kurzschwert durch.",
	"(%0%) (%1%) to hit, reach 4.5 m. or range 36 m., one target. (%2%)14 ((%3%)) psychic damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the start of the zealot's next turn.": "(%0%) (%1%) Treffer, Reichweite 4,5 m. oder 36 m., ein Ziel. (%2%)14 ((%3%)) psychischer Schaden, und das Ziel muss einen (%4%) Rettungswurf in Weisheit bestehen oder bis zum Beginn des nächsten Zuges des Eiferers den Zustand (%5%) haben.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) auf Treffer, Reichweite 4,5 m, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden plus 7 ((%4%)) psychischer Schaden.",
	"The zealot teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 36 metre of itself, leaving a churning void in the space it left. Immediately after it teleports, each creature within 9 metre of the void other than the zealot must make a (%0%) Strength saving throw. On a failed save, a creature takes 18 ((%1%)) force damage and is pulled to the unoccupied space closest to the void. On a successful save, the creature takes half as much damage only. The void then disappears.": "Der Eiferer teleportiert sich mitsamt seiner Ausrüstung, die er trägt, in einen unbesetzten Raum, den er innerhalb von 36 Metern von sich aus sehen kann, und hinterlässt eine aufgewühlte Leere in dem Raum, den er verlassen hat. Unmittelbar nach der Teleportation muss jede Kreatur im Umkreis von 9 Metern um die Leere, außer dem Eiferer, einen (%0%) Rettungswurf auf Stärke machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 18 ((%1%)) Kraftschaden und wird in den unbesetzten Raum gezogen, der der Leere am nächsten liegt. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden. Die Leere verschwindet dann.",
	"The zealot magically emits psychic energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the (%3%) condition on itself on a success.": "Der Eiferer versprüht auf magische Weise psychische Energie in einem 18 Meter großen Kegel. Jede Kreatur in diesem Bereich muss einen (%0%) Intelligenz-Rettungswurf bestehen oder 22 ((%1%)) psychischen Schaden erleiden und 1 Minute lang unter dem (%2%) Zustand leiden. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen und den (%3%)-Zustand bei einem Erfolg selbst beenden.",
	"When the zombie dies, it leaves a cloud of ash that lasts for 5 minutes but does not obscure vision.": "Wenn der Zombie stirbt, hinterlässt er eine Aschewolke, die 5 Minuten anhält, aber die Sicht nicht beeinträchtigt.",
	"Chishinix is always accompanied by a (%0%).": "Chishinix wird immer von einem (%0%) begleitet.",
	"If the mutate is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Wenn der Mutierte einem Effekt ausgesetzt ist, der es ihm erlaubt, einen Rettungswurf zu machen, um nur halben Schaden zu erleiden, erleidet er keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er scheitert.",
	"While in bright light, the mutate has disadvantage on attack rolls.": "In hellem Licht hat der Mutierte einen Nachteil bei Angriffswürfen.",
	"The mutate makes one Corpse Swipe attack and two Tail attacks, or it makes four Tail attacks.": "Die Mutation führt eine Leichenstreich-Attacke und zwei Schwanz-Attacken aus, oder sie führt vier Schwanz-Attacken aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition for 1 minute. While (%6%) in this way, a creature can't regain hit points.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)20 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen (%4%) Rettungswurf auf Konstitution bestehen oder 1 Minute lang den (%5%) Zustand erleiden. Solange die Kreatur auf diese Weise (%6%) betroffen ist, kann sie keine Trefferpunkte wiedererlangen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)13 ((%3%)) Hiebschaden.",
	"The mutate magically projects up to four illusory copies of itself. These duplicates make it difficult to ascertain the mutate's true location and last until the end of the mutate's next turn. While the copies exist, attack rolls against the mutate are made with disadvantage.": "Der Mutant projiziert auf magische Weise bis zu vier illusorische Kopien von sich selbst. Diese Duplikate erschweren es, den wahren Aufenthaltsort des Mutanten festzustellen und bleiben bis zum Ende des nächsten Zuges des Mutanten bestehen. Solange die Kopien existieren, werden Angriffswürfe gegen den Mutierten mit Nachteil ausgeführt.",
	"The mutate lets out a moan charged with psychic energy. Each creature within 18 metre of the mutate that isn't an Aberration must succeed on a (%0%) Wisdom saving throw or take 17 ((%1%)) psychic damage and have the (%2%) condition until the end of the mutate's next turn.": "Der Mutierte stößt ein Stöhnen aus, das mit psychischer Energie geladen ist. Jede Kreatur im Umkreis von 18 Metern um den Mutaten, die keine Aberration ist, muss einen (%0%) Rettungswurf in Weisheit bestehen oder 17 ((%1%)) psychischen Schaden erleiden und bis zum Ende des nächsten Zuges des Mutaten den Zustand (%2%) haben.",
	"The skeleton has advantage on Strength and Dexterity saving throws made against effects that make it have the (%0%) condition.": "Das Skelett hat einen Vorteil bei Rettungswürfen auf Stärke und Geschicklichkeit gegen Effekte, die es in den Zustand (%0%) versetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Hiebschaden, oder 8 ((%4%)) Hiebschaden, wenn mit zwei Händen eingesetzt.",
	"If the cluster fails a saving throw, it can choose to succeed instead.": "Wenn dem Cluster ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The cluster has advantage on saving throws against spells and other magical effects.": "Der Haufen ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"The cluster makes two Slam attacks. It can replace one of these attacks with Spawn Progeny if available.": "Der Haufen führt zwei Slam-Attacken aus. Er kann einen dieser Angriffe durch Spawn Progeny ersetzen, falls verfügbar.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 10 ((%4%)) psychic damage, and if the target is a creature, the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition. If this attack reduces the target to 0 hit points, the target immediately dies and is consumed by the cluster.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)17 ((%3%)) Wucht-Schaden plus 10 ((%4%)) psychischer Schaden, und wenn das Ziel eine Kreatur ist, muss das Ziel einen (%5%) Rettungswurf auf Stärke bestehen oder den Zustand (%6%) haben. Wenn dieser Angriff das Ziel auf 0 Trefferpunkte reduziert, stirbt das Ziel sofort und wird von dem Cluster verzehrt.",
	"The cluster bulges and spews (%0%) mature eggs. Each egg lands in an unoccupied space of the cluster's choice within 9 metre of itself and immediately transforms into an (%1%). The gemmules obey the cluster's commands and take their turns immediately after it.": "Der Haufen wölbt sich und spuckt (%0%) reife Eier aus. Jedes Ei landet auf einem unbesetzten Platz seiner Wahl im Umkreis von 9 Metern und verwandelt sich sofort in ein (%1%). Die Juwelen gehorchen den Befehlen des Haufens und sind unmittelbar nach ihm an der Reihe.",
	"Immediately after being hit by an attack, the cluster moves up to its speed toward the attacker. This movement doesn't provoke opportunity attacks. If the cluster ends this movement within 1.5 metre of the attacker, it then makes one Slam attack against that attacker.": "Unmittelbar nachdem er von einem Angriff getroffen wurde, bewegt sich der Haufen bis zu seiner Geschwindigkeit auf den Angreifer zu. Diese Bewegung provoziert keine Gelegenheitsangriffe. Wenn der Haufen diese Bewegung innerhalb von 1,5 Metern um den Angreifer beendet, führt er eine Slam-Attacke gegen diesen Angreifer aus.",
	"The gemmule matures into an encephalon cluster if not killed within 30 ((%0%)) days of its creation.": "Das Gemmule reift zu einem Enzephalon-Cluster heran, wenn es nicht innerhalb von 30 ((%0%)) Tagen nach seiner Entstehung getötet wird.",
	"The gemmule has advantage on saving throws against spells and other magical effects.": "Das Gemmule hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) psychic damage.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)16 ((%3%)) psychischer Schaden.",
	"The gemmule targets one creature within 1.5 metre of itself and forces the target to make a (%0%) Dexterity saving throw. On a failed save, the gemmule enters the target's space and attaches to the target. While the gemmule is attached, the target takes 7 ((%1%)) piercing damage at the start of each of its turns, and the gemmule can't use Leech again until it detaches. It can detach itself by spending 1.5 metre of its movement. As an action, the target or a creature within 1.5 metre of the target can detach the gemmule by succeeding on a (%2%) Strength check.": "Das Gemmule zielt auf eine Kreatur im Umkreis von 1,5 Metern und zwingt das Ziel zu einem (%0%) Rettungswurf in Geschicklichkeit. Bei einem misslungenen Schutzwurf betritt das Gemmule den Raum des Ziels und heftet sich an das Ziel. Solange das Gemmule angeheftet ist, erleidet das Ziel zu Beginn jeder seiner Runden 7 ((%1%)) Stich-Schaden, und das Gemmule kann erst wieder Blutegel einsetzen, wenn es sich ablöst. Er kann sich ablösen, indem er 1,5 Meter seiner Bewegung aufwendet. Als Aktion kann das Ziel oder eine Kreatur im Umkreis von 1,5 Metern das Gemmule mit einer (%2%)-Stärkeprobe ablösen.",
	"The ashenwight makes two Necrotic Shard attacks.": "Der Eschenwächter führt zwei Angriffe mit Nekrotischen Scherben durch.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) necrotic damage. If the target is a creature, it has disadvantage on the next attack roll it makes before the end of its next turn.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 18 m., ein Ziel. (%2%)7 ((%3%)) nekrotischer Schaden. Handelt es sich bei dem Ziel um eine Kreatur, so hat diese beim nächsten Angriffswurf, den sie vor dem Ende ihres nächsten Zuges macht, einen Nachteil.",
	"The auger deals double damage to objects and structures.": "Der Schneckenbohrer verursacht doppelten Schaden an Objekten und Strukturen.",
	"The auger can burrow through solid rock at half its burrow speed and leaves a 3-metre-diameter tunnel in its wake.": "Der Schneckenbohrer kann sich mit halber Grabungsgeschwindigkeit durch festes Gestein graben und hinterlässt einen Tunnel mit einem Durchmesser von 3 Metern.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) piercing damage plus 7 ((%4%)) fire damage. If the auger moves at least 6 metre in a straight line toward the target immediately before the hit, the target takes an additional 11 ((%5%)) piercing damage, and if the target is a creature, it must succeed on a (%6%) Strength saving throw or have the (%7%) condition.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)17 ((%3%)) Stichschaden plus 7 ((%4%)) Feuerschaden. Wenn sich die Schnecke unmittelbar vor dem Treffer mindestens 6 Meter in gerader Linie auf das Ziel zubewegt, erleidet das Ziel zusätzlich 11 ((%5%)) Stichschaden, und wenn es sich bei dem Ziel um eine Kreatur handelt, muss diese einen (%6%) Rettungswurf auf Stärke bestehen oder die (%7%) Bedingung erfüllen.",
	"The auger releases an intense burst of heat in a 9-metre-radius sphere centered on itself. This heat spreads around corners. Each creature in this area must make a (%0%) Constitution saving throw, taking 13 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "[...]  [...]  [...] ",
	"The flesh meld can move through a space as narrow as 1 inch without squeezing.": "Der Flesh Meld kann sich durch einen schmalen Raum von bis zu 1 Zoll bewegen, ohne zu drücken.",
	"At the start of each of the flesh meld's turns, each creature within 1.5 metre of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) necrotic damage and have the (%2%) condition until the start of the flesh meld's next turn.": "Zu Beginn jeder Runde der Fleischverschmelzung muss jede Kreatur im Umkreis von 1,5 Metern einen (%0%) Rettungswurf auf Konstitution bestehen oder 3 ((%1%)) nekrotischen Schaden erleiden und bis zum Beginn der nächsten Runde der Fleischverschmelzung den Zustand (%2%) haben.",
	"The flesh meld has advantage on saving throws against spells and other magical effects.": "Die Fleischverschmelzung hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The flesh meld can climb difficult surfaces, including ceilings, without needing to make an ability check.": "Die Fleischverschmelzung kann schwierige Oberflächen, einschließlich Decken, erklimmen, ohne eine Fähigkeitsprüfung durchführen zu müssen.",
	"The flesh meld makes two Bite attacks.": "Die Fleischverschmelzung führt zwei Biss-Attacken aus.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)16 ((%3%)) piercing damage, and if the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)) and is pulled up to 4.5 metre toward the flesh meld.": "(%0%) (%1%) auf Treffer, Reichweite 9 m, ein Ziel. (%2%)16 ((%3%)) Stichschaden, und wenn das Ziel eine große oder kleinere Kreatur ist, hat es die (%4%) Bedingung (Flucht (%5%)) und wird bis zu 4,5 Meter in Richtung der Fleischverschmelzung gezogen.",
	"The flesh meld targets one Large or smaller creature within 1.5 metre of itself that it's grappling. The target must succeed on a (%0%) Dexterity saving throw or be swallowed by the flesh meld. The flesh meld can have one creature swallowed at a time.": "Die Fleischverschmelzung zielt auf eine große oder kleinere Kreatur im Umkreis von 1,5 Metern um sich selbst, die sie packt. Das Ziel muss einen (%0%) Rettungswurf auf Geschicklichkeit bestehen oder wird von der Fleischverschmelzung verschluckt. Die Fleischschmelze kann jeweils eine Kreatur verschlingen.",
	"A swallowed creature no longer has the (%0%) condition. While swallowed, it has the (%1%) and (%2%) conditions, has total cover against attacks and other effects outside the flesh meld, and takes 10 ((%3%)) necrotic damage at the start of each of the flesh meld's turns. If this damage reduces a swallowed creature to 0 hit points, the creature dies, and the flesh meld consumes its body.": "Eine verschluckte Kreatur hat nicht mehr den Zustand (%0%). Während sie verschluckt ist, hat sie die Zustände (%1%) und (%2%), hat totale Deckung vor Angriffen und anderen Effekten außerhalb der Fleischverschmelzung und erleidet zu Beginn jeder Runde der Fleischverschmelzung 10 ((%3%)) nekrotischen Schaden. Wenn dieser Schaden eine verschluckte Kreatur auf 0 Trefferpunkte reduziert, stirbt die Kreatur, und die Fleischverschmelzung verzehrt ihren Körper.",
	"If the flesh meld takes 30 damage or more on a single turn from the swallowed creature, the flesh meld must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls with the (%1%) condition in a space within 1.5 metre of the flesh meld. If the flesh meld dies, the swallowed creature is no longer (%2%) by it and can escape from the corpse by using 3 metre of movement, exiting with the (%3%) condition.": "Wenn die Fleischverschmelzung in einem einzigen Zug 30 Schaden oder mehr von der verschluckten Kreatur erleidet, muss die Fleischverschmelzung am Ende dieses Zuges einen (%0%) Rettungswurf auf die Konstitution bestehen oder die Kreatur wieder auswürgen, die dann mit der (%1%) Bedingung in einen Raum innerhalb von 1,5 Metern um die Fleischverschmelzung fällt. Wenn die Fleischverschmelzung stirbt, ist die verschluckte Kreatur nicht mehr (%2%) von ihr abhängig und kann dem Leichnam entkommen, indem sie sich 3 Meter weit bewegt und mit der Bedingung (%3%) herauskommt.",
	"(%0%) (%1%) to hit, range 24 m./96 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 24 m./96 m., ein Ziel. (%2%)5 ((%3%)) Stich-Schaden.",
	"When the goblin dies, its pent-up mental energy explodes in a psychic blast. Each creature within 1.5 metre of it must succeed on a (%0%) Intelligence saving throw or take 5 ((%1%)) psychic damage.": "Wenn der Goblin stirbt, explodiert seine aufgestaute mentale Energie in einer psychischen Explosion. Jede Kreatur im Umkreis von 1,5 Metern muss einen (%0%) Intelligenz-Rettungswurf bestehen oder 5 ((%1%)) psychischen Schaden erleiden.",
	"The goblin has advantage on saving throws against effects that would make it have the (%0%) or (%1%) condition.": "Der Goblin hat Vorteil bei Rettungswürfen gegen Effekte, die ihn in den Zustand (%0%) oder (%1%) versetzen würden.",
	"The goblin makes two Unarmed Strike attacks.": "Der Goblin führt zwei Angriffe mit unbewaffneten Schlägen aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)5 ((%3%)) Schaden durch Wucht plus 3 ((%4%)) psychischer Schaden.",
	"The goblin takes the Disengage or Hide action.": "Der Goblin führt die Aktion \"Lösen\" oder \"Verstecken\" aus.",
	"The goblin targets one creature it can see within 9 metre of itself with a thrust of telekinetic force. The target must succeed on a (%0%) Strength saving throw or have the (%1%) condition.": "Der Goblin zielt mit einem Stoß telekinetischer Kraft auf eine Kreatur, die er im Umkreis von 9 Metern um sich herum sehen kann. Das Ziel muss einen Rettungswurf mit (%0%) Stärke bestehen oder den Zustand (%1%) erleiden.",
	"The goblin casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Der Goblin wirkt einen der folgenden Zauber, für die keine Zauberkomponenten benötigt werden und bei denen Intelligenz als Zaubernde Fähigkeit verwendet wird (Zauberschutz (%0%)):",
	"When the goblin dies, its pent-up mental energy explodes in a psychic blast. Each creature within 1.5 metre of it must succeed on a (%0%) Intelligence saving throw or take 10 ((%1%)) psychic damage.": "Wenn der Goblin stirbt, explodiert seine aufgestaute mentale Energie in einer psychischen Explosion. Jede Kreatur im Umkreis von 1,5 Metern muss einen (%0%) Intelligenz-Rettungswurf bestehen oder 10 ((%1%)) psychischen Schaden erleiden.",
	"The goblin has advantage on saving throws against effects that would make it have the (%0%) or (%1%) conditions.": "Der Goblin hat einen Vorteil bei Rettungswürfen gegen Effekte, die ihn in den Zustand (%0%) oder (%1%) versetzen würden.",
	"The goblin makes three Psychic Blade attacks.": "Der Goblin führt drei Angriffe mit der Psychischen Klinge aus.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one creature. (%2%)11 ((%3%)) psychic damage, and the target must subtract (%4%) from the next attack roll or saving throw it makes before the end of the goblin's next turn.": "(%0%) (%1%) auf Treffer, 1,5 m Reichweite oder 18 m Reichweite, eine Kreatur. (%2%)11 ((%3%)) psychischer Schaden und das Ziel muss (%4%) vom nächsten Angriffswurf oder Rettungswurf abziehen, den es vor dem Ende des nächsten Zuges des Goblins macht.",
	"The goblin unleashes a 9-metre-radius sphere of psychic energy, centered on a point the goblin can see within 18 metre of itself. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, a creature takes 14 ((%1%)) psychic damage and has the (%2%) condition until the end of the goblin's next turn. On a successful save, a creature takes half as much damage only.": "Der Goblin entfesselt eine Sphäre psychischer Energie mit einem Radius von 9 Metern, die auf einen Punkt zentriert ist, den der Goblin im Umkreis von 18 Metern von sich selbst sehen kann. Jede Kreatur in diesem Bereich muss einen (%0%) Intelligenz-Rettungswurf machen. Bei einem misslungenen Schutzwurf erleidet eine Kreatur 14 ((%1%)) psychischen Schaden und hat den Zustand (%2%) bis zum Ende des nächsten Zuges des Goblins. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden.",
	"When the goblin or one of its allies within 4.5 metre of it is hit by an attack roll, the goblin conjures a shield of force. The target of the attack gains a +3 bonus to its AC against the triggering attack roll, potentially causing it to miss.": "Wenn der Goblin oder einer seiner Verbündeten im Umkreis von 4,5 Metern von einem Angriffswurf getroffen wird, beschwört der Goblin einen Schild der Kraft. Das Ziel des Angriffs erhält einen Bonus von +3 auf seinen AC gegen den auslösenden Angriffswurf, wodurch es möglicherweise verfehlt wird.",
	"The grell psychic casts one of the following spells, requiring no spell components and using Charisma as the spellcasting ability (spell save (%0%)):": "Der Grell-Psychiker wirkt einen der folgenden Zauber, für die keine Zauberkomponenten benötigt werden und die Charisma als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"The grell psychic makes one Tentacle attack and one Beak attack.": "Der Grell-Psycho führt einen Tentakel-Angriff und einen Schnabel-Angriff aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)10 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or have the (%5%) condition for 1 minute. While the target is (%6%), it also has the (%7%) condition. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The target also has the (%8%) condition (escape (%9%)). While grappling the target, the grell can't make Tentacle attacks against other targets. When the grell moves, any Medium or smaller target it is grappling moves with it.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)8 ((%3%)) Stichschaden, und das Ziel muss einen (%4%) Rettungswurf auf die Konstitution bestehen oder 1 Minute lang den (%5%) Zustand haben. Solange das Ziel (%6%) ist, hat es auch den (%7%)-Zustand. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet. Das Ziel hat auch die (%8%) Bedingung (Flucht (%9%)). Während der Grell das Ziel packt, kann er keine Tentakelangriffe gegen andere Ziele ausführen. Wenn sich die Grell bewegt, bewegt sich jedes Ziel mittlerer oder kleiner Größe, das sie packt, mit.",
	"While in sunlight, the mutate has disadvantage on attack rolls.": "Solange er sich im Sonnenlicht befindet, hat der Mutant einen Nachteil bei Angriffswürfen.",
	"The mutate makes two Unarmed Strike or Nightmare Blast attacks.": "Der Mutierte führt zwei Angriffe mit unbewaffnetem Schlag oder Alptraumschlag aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Schaden durch Wucht plus 10 ((%4%)) psychischer Schaden.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)7 ((%3%)) psychic damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the start of the mutate's next turn.": "(%0%) (%1%) auf Treffer, Reichweite 18 m, eine Kreatur. (%2%)7 ((%3%)) psychischer Schaden, und das Ziel muss einen (%4%) Rettungswurf in Weisheit bestehen oder den (%5%) Zustand bis zum Beginn des nächsten Zuges des Mutanten erleiden.",
	"Immediately after taking damage, the mutate flies up to its speed. This movement doesn't provoke opportunity attacks.": "Unmittelbar nachdem er Schaden erlitten hat, fliegt der Mutant bis zu seiner Geschwindigkeit. Diese Bewegung provoziert keine Gelegenheitsangriffe.",
	"Glasstaff casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Der Glasstab wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und bei denen Intelligenz als Zaubernde Fähigkeit verwendet wird (Zauberschutz (%0%)):",
	"Glasstaff wields a staff of defense (see appendix B). With the staff in hand, he can use an action to cast the (%0%) spell and use his reaction to cast the (%1%) spell.": "Glasstaff schwingt einen Stab der Verteidigung (siehe Anhang B). Mit dem Stab in der Hand kann er eine Aktion nutzen, um den (%0%)-Zauber zu wirken, und seine Reaktion nutzen, um den (%1%)-Zauber zu wirken.",
	"Glasstaff makes two Shocking Burst attacks.": "Glasstab führt zwei Angriffe mit Schocksturm aus.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)6 ((%3%)) lightning damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m oder 36 m, ein Ziel. (%2%)6 ((%3%)) Blitzschaden.",
	"Glasstaff magically teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see.": "Glasstab teleportiert sich mitsamt der Ausrüstung, die er trägt, auf magische Weise bis zu 9 Meter weit in einen unbesetzten Raum, den er sehen kann.",
	"The elder brain casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Das ältere Gehirn wirkt einen der folgenden Zauber, die keine Zauberkomponenten benötigen und Intelligenz als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"The elder brain is aware of creatures within 1.5 kilometer of itself that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it. A creature protected by a (%0%) spell, a (%1%) spell, or similar magic can't be perceived in this manner.": "Das ältere Gehirn erkennt Kreaturen im Umkreis von 1,5 Kilometern, die einen Intelligenzwert von 4 oder höher haben. Es kennt die Entfernung und die Richtung zu jeder Kreatur sowie deren Intelligenzwert, kann aber nichts anderes über sie wahrnehmen. Eine Kreatur, die durch einen (%0%)-Zauber, einen (%1%)-Zauber oder ähnliche Magie geschützt ist, kann auf diese Weise nicht wahrgenommen werden.",
	"The elder brain has advantage on saving throws against spells and other magical effects.": "Das ältere Gehirn hat einen Vorteil bei Rettungswürfen gegen Zaubersprüche und andere magische Effekte.",
	"The elder brain can use its telepathy to initiate and maintain telepathic conversations with up to ten creatures at a time. The elder brain can let those creatures telepathically hear each other while connected in this way.": "Das ältere Gehirn kann seine Telepathie nutzen, um telepathische Gespräche mit bis zu zehn Lebewesen gleichzeitig zu beginnen und zu führen. Das ältere Gehirn kann diese Geschöpfe telepathisch hören lassen, während sie auf diese Weise verbunden sind.",
	"The elder brain makes two Tentacle attacks.": "Das ältere Gehirn führt zwei Tentakelangriffe aus.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)15 ((%3%)) bludgeoning damage. If the target is a Huge or smaller creature, it has the (%4%) condition (escape (%5%)) and takes 9 ((%6%)) psychic damage at the start of each of its turns until the grapple ends. The elder brain can have up to four targets (%7%) at a time.": "(%0%) (%1%) bis Treffer, Reichweite 9 m, ein Ziel. (%2%)15 ((%3%)) Schaden durch Wucht. Wenn das Ziel eine riesige oder kleinere Kreatur ist, hat es die (%4%) Bedingung (Flucht (%5%)) und erleidet 9 ((%6%)) psychischen Schaden zu Beginn jeder seiner Runden, bis der Griff endet. Das ältere Gehirn kann bis zu vier Ziele (%7%) auf einmal haben.",
	"Creatures of the elder brain's choice within 18 metre of itself must succeed on a (%0%) Intelligence saving throw or take 32 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Kreaturen nach Wahl des älteren Gehirns im Umkreis von 18 Metern müssen einen (%0%) Intelligenz-Rettungswurf bestehen oder erleiden 32 ((%1%)) psychischen Schaden und 1 Minute lang den Zustand (%2%). Eine (%3%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The elder brain targets one creature with the (%0%) condition that the elder brain senses with its Creature Sense trait and establishes a psychic link with the target. Until the link ends, the elder brain can perceive everything the target senses. The target becomes aware that something is linked to its mind once it no longer has the (%1%) condition, and the elder brain can terminate the link at any time (no action required). The target can use an action on its turn to attempt to break the link, doing so with a successful (%2%) Charisma check. If the target breaks the link this way, the target takes 10 ((%3%)) psychic damage. The link also ends if the target and the elder brain are more than 1.5 kilometer apart. The elder brain can form psychic links with up to ten creatures at a time.": "Das ältere Gehirn zielt auf eine Kreatur mit der (%0%) Bedingung, die das ältere Gehirn mit seiner Eigenschaft Kreaturensinn wahrnimmt, und baut eine psychische Verbindung mit dem Ziel auf. Bis die Verbindung endet, kann das ältere Gehirn alles wahrnehmen, was das Ziel wahrnimmt. Das Ziel wird sich bewusst, dass etwas mit seinem Geist verbunden ist, sobald es den (%1%)-Zustand nicht mehr hat, und das ältere Gehirn kann die Verbindung jederzeit beenden (keine Aktion erforderlich). Das Ziel kann mit einer Aktion in seinem Zug versuchen, die Verbindung zu unterbrechen, und zwar mit einer erfolgreichen (%2%) Charisma-Überprüfung. Wenn das Ziel die Verbindung auf diese Weise bricht, erleidet das Ziel 10 ((%3%)) psychischen Schaden. Die Verbindung endet auch, wenn das Ziel und das ältere Gehirn mehr als 1,5 Kilometer voneinander entfernt sind. Das ältere Gehirn kann mit bis zu zehn Kreaturen gleichzeitig eine psychische Verbindung eingehen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Schaden durch Wucht plus 3 ((%4%)) psychischer Schaden.",
	"Any creature that starts its turn within 9 metre of the intellect snare must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. An (%2%) creature can repeat the saving throw at the start of each of its turns, ending the effect on itself on a success. A creature that succeeds on the saving throw is immune to this intellect snare's Cacophony of Minds for 24 hours.": "Jede Kreatur, die ihren Zug innerhalb von 9 Metern um die Geistesfalle beginnt, muss einen (%0%) Rettungswurf in Weisheit bestehen oder 1 Minute lang den (%1%) Zustand haben. Eine (%2%) Kreatur kann den Rettungswurf zu Beginn jeder ihrer Runden wiederholen und den Effekt bei einem Erfolg für sich selbst beenden. Eine Kreatur, die den Rettungswurf erfolgreich absolviert, ist 24 Stunden lang immun gegen die Kakophonie der Geister dieser Intelligenzfalle.",
	"The intellect snare has advantage on saving throws against spells and other magical effects.": "Die Intelligenzfalle ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"The intellect snare makes two Tentacle attacks.": "Die Intelligenzfalle führt zwei Tentakelangriffe aus.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)10 ((%3%)) force damage, and if the target is a Medium or smaller creature, the target has the (%4%) condition (escape (%5%)).": "(%0%) (%1%) auf Treffer, Reichweite 4,5 m, ein Ziel. (%2%)10 ((%3%)) Kraftschaden, und wenn das Ziel eine mittlere oder kleinere Kreatur ist, hat das Ziel die (%4%) Bedingung (Flucht (%5%)).",
	"The intellect snare targets one creature it is grappling. The target must make a (%0%) Intelligence saving throw, taking 21 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. The intellect snare then regains a number of hit points equal to the amount of damage taken.": "Die Intelligenzfalle zielt auf eine Kreatur, die sie packt. Das Ziel muss einen (%0%) Intelligenz-Rettungswurf machen und erleidet bei einem misslungenen Rettungswurf 21 ((%1%)) psychischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Die Intelligenzfalle gewinnt dann eine Anzahl von Trefferpunkten zurück, die der Menge des erlittenen Schadens entspricht.",
	"Lowarnizel casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Lowarnizel wirkt einen der folgenden Zauber, für die keine Zauberkomponenten benötigt werden und die Intelligenz als Zauberfertigkeit verwenden (Zauberschutz (%0%)):",
	"Lowarnizel can breathe both air and water.": "Lowarnizel kann sowohl Luft als auch Wasser atmen.",
	"Lowarnizel makes one Bite attack and two Claw attacks.": "Lowarnizel führt einen Bissangriff und zwei Klauenangriffe aus.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)16 ((%3%)) Stichschaden plus 4 ((%4%)) Kraftschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)9 ((%3%)) Hiebschaden.",
	"Lowarnizel creates a shining bead of gravitational force, then releases the energy in a 9-metre cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, a creature takes 36 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, a creature takes half as much damage only.": "Lowarnizel erschafft eine leuchtende Perle aus Gravitationskraft und setzt die Energie dann in einem 9-Meter-Kegel frei. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Stärke machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 36 ((%1%)) Kraftschaden und ihre Geschwindigkeit wird bis zum Beginn des nächsten Zuges des Drachens auf 0 reduziert. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden.",
	"Lowarnizel magically transforms into any creature that is Medium or Small, while retaining his game statistics (other than his size). This transformation ends if the dragon is reduced to 0 hit points or uses a bonus action to end it.": "Lowarnizel verwandelt sich auf magische Weise in jede Kreatur, die mittelgroß oder klein ist, wobei er seine Spielstatistiken (außer seiner Größe) beibehält. Diese Verwandlung endet, wenn der Drache auf 0 Trefferpunkte reduziert wird oder eine Bonusaktion einsetzt, um sie zu beenden.",
	"The mind flayer casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Der Mind Flayer wirkt einen der folgenden Zauber, die keine Zauberkomponenten benötigen und Intelligenz als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"If the mind flayer fails a saving throw, it can choose to succeed instead.": "Misslingt dem Geisttöter ein Rettungswurf, kann er stattdessen einen Erfolg wählen.",
	"The mind flayer has advantage on saving throws against spells and other magical effects.": "Der Mind Flayer hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The mind flayer makes two Tentacle attacks.": "Der Mind Flayer führt zwei Tentakelangriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)21 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)21 ((%3%)) psychischer Schaden. Wenn das Ziel mittelgroß oder kleiner ist, hat es die (%4%) Bedingung (Flucht (%5%)) und muss einen (%6%) Intelligenz-Rettungswurf bestehen oder die (%7%) Bedingung haben, bis der Greifer endet.",
	"(%0%) (%1%) to hit, reach 1.5 m., one (%2%) Humanoid (%3%) by the mind flayer. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, the mind flayer kills it by extracting and devouring its brain.": "(%0%) (%1%) Treffer, Reichweite 1,5 m, ein (%2%) Humanoider (%3%) durch den Gedankenschinder. (%4%)55 ((%5%)) Stich-Schaden. Wenn dieser Schaden das Ziel auf 0 Trefferpunkte reduziert, tötet der Mindflayer es, indem er sein Gehirn entnimmt und verschlingt.",
	"The mind flayer opens a rift into the Far Realm, centered on a point the mind flayer can see within 18 metre of itself, and a tentacle lashes across creatures near the rift. Each creature other than mind flayers within 9 metre of the rift must make a (%0%) Intelligence saving throw, after which the tentacle disappears and the rift closes. On a failed save, a creature takes 18 ((%1%)) cold damage from the rift plus 18 ((%2%)) psychic damage from the tentacle and has the (%3%) condition for 1 minute. On a successful save, a creature takes half as much damage only. A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Mind Flayer öffnet einen Spalt in das Ferne Reich, zentriert auf einen Punkt, den der Mind Flayer innerhalb von 18 Metern von sich selbst sehen kann, und ein Tentakel peitscht über Kreaturen in der Nähe des Spalts. Jede Kreatur, die sich im Umkreis von 9 Metern um den Spalt befindet, muss einen (%0%) Intelligenz-Rettungswurf machen, woraufhin der Tentakel verschwindet und sich der Spalt schließt. Bei einem misslungenen Rettungswurf erleidet die Kreatur 18 ((%1%)) Kälteschaden durch den Spalt plus 18 ((%2%)) psychischen Schaden durch den Tentakel und hat 1 Minute lang den Zustand (%3%). Bei einem erfolgreichen Schutz erleidet die Kreatur nur halb so viel Schaden. Eine (%4%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"When hit by an attack roll, the mind flayer gains a +4 bonus to its AC against that attack roll, potentially causing it to miss. Then the mind flayer, along with any equipment it is wearing or carrying, magically teleports up to 18 metre to an unoccupied space it can see.": "Wenn er von einem Angriffswurf getroffen wird, erhält der Mind Flayer einen Bonus von +4 auf seinen AC gegen diesen Angriffswurf, wodurch er möglicherweise verfehlt wird. Dann teleportiert sich der Mind Flayer zusammen mit der Ausrüstung, die er trägt, auf magische Weise bis zu 18 Meter weit in einen unbesetzten Raum, den er sehen kann.",
	"The nothic magically emits psychic energy in a 9-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 10 ((%1%)) psychic damage and have the (%2%) condition until the end of its next turn.": "Der Nothic strahlt auf magische Weise psychische Energie in einem 9-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Intelligenz-Rettungswurf bestehen oder 10 ((%1%)) psychischen Schaden erleiden und bis zum Ende ihrer nächsten Runde den Zustand (%2%) haben.",
	"The mind flayer has advantage on initiative rolls and can't be surprised as long as it doesn't have the (%0%) condition.": "Der Geisttöter hat einen Vorteil bei Initiativwürfen und kann nicht überrascht werden, solange er nicht die Bedingung (%0%) hat.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)16 ((%3%)) psychischer Schaden. Wenn das Ziel mittelgroß oder kleiner ist, hat es die (%4%)-Bedingung (Entkommen (%5%)) und muss einen (%6%)-Rettungswurf der Intelligenz bestehen oder die (%7%)-Bedingung bis zum Ende des Greifens haben.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Humanoid (%2%) by the mind flayer. (%3%)55 ((%4%)) piercing damage. If this damage reduces the target to 0 hit points, the mind flayer kills it by extracting and devouring its brain.": "(%0%) (%1%) Treffer, Reichweite 1,5 m, ein Humanoid (%2%) durch den Gedankenschinder. (%3%)55 ((%4%)) Stich-Schaden. Wenn dieser Schaden das Ziel auf 0 Trefferpunkte reduziert, tötet der Mindflayer es, indem er sein Gehirn entnimmt und verschlingt.",
	"The mind flayer lashes out with psychic energy, targeting up to two creatures it can see within 18 metre of itself. Each target must succeed on a (%0%) Intelligence saving throw or take 23 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Gedankenschinder stürzt sich mit psychischer Energie auf bis zu zwei Kreaturen, die er im Umkreis von 18 Metern um sich herum sehen kann. Jedes Ziel muss einen (%0%) Intelligenz-Rettungswurf bestehen oder 23 ((%1%)) psychischen Schaden erleiden und 1 Minute lang unter dem Zustand (%2%) leiden. Ein (%3%) Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) slashing damage; if the target is an Aberration, it takes an additional 6 ((%4%)) slashing damage, and if it is grappling a creature, it must succeed on a (%5%) Strength saving throw or its grapple ends.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)19 ((%3%)) Hiebschaden; wenn das Ziel eine Aberration ist, erleidet es zusätzlich 6 ((%4%)) Hiebschaden, und wenn es eine Kreatur im Griff hat, muss es einen (%5%) Rettungswurf auf Stärke bestehen, sonst endet der Griff.",
	"Nezznar casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%) unless otherwise noted):": "Nezznar wirkt einen der folgenden Zauber, wobei er Intelligenz als Zauberfähigkeit verwendet (Zauberschutz (%0%), wenn nicht anders angegeben):",
	"Nezznar has a fully charged spider staff (see appendix B).": "Nezznar hat einen voll aufgeladenen Spinnenstab (siehe Anhang B).",
	"Nezznar has advantage on saving throws to avoid or end the (%0%) condition on himself, and magic can't put him to sleep.": "Nezznar hat einen Vorteil bei Rettungswürfen, um den (%0%) Zustand zu vermeiden oder zu beenden, und Magie kann ihn nicht in Schlaf versetzen.",
	"Nezznar has disadvantage on attack rolls while he or his target is in sunlight.": "Nezznar hat einen Nachteil bei Angriffswürfen, wenn er oder sein Ziel sich im Sonnenlicht befindet.",
	"Nezznar makes two Poison Blast attacks.": "Nezznar führt zwei Giftzerstörungsangriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one creature. (%2%)9 ((%3%)) poison damage.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 36 m., eine Kreatur. (%2%)9 ((%3%)) Giftschaden.",
	"The oculorb has advantage on saving throws against spells and other magical effects.": "Der Oculorb hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The oculorb has advantage on initiative rolls and can't be surprised.": "Der Oculorb hat einen Vorteil bei Initiativwürfen und kann nicht überrascht werden.",
	"The oculorb makes two Dreadful Contact attacks or four Eye Beam attacks.": "Der Oculorb führt zwei Angriffe mit Furchtbarem Kontakt oder vier Angriffe mit Augenstrahl aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)14 ((%3%)) psychic damage, or 25 ((%4%)) psychic damage if the target has the (%5%) condition.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)14 ((%3%)) psychischer Schaden, oder 25 ((%4%)) psychischer Schaden, wenn das Ziel die Bedingung (%5%) hat.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)14 ((%3%)) psychic damage.": "(%0%) (%1%) auf Treffer, Reichweite 36 m, eine Kreatur. (%2%)14 ((%3%)) psychischer Schaden.",
	"The oculorb releases a wave of negative emotions, choosing one of the following options:": "Der Oculorb setzt eine Welle negativer Emotionen frei und wählt eine der folgenden Optionen:",
	"Oshundo casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Oshundo wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und bei denen Intelligenz als Zaubernde Fähigkeit verwendet wird (Zauberschutz (%0%)):",
	"Oshundo has advantage on saving throws against spells and other magical effects.": "Oshundo hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"Oshundo makes two Chilling Grasp or Arcane Bolt attacks.": "Oshundo führt zwei Angriffe mit \"Schauerlicher Griff\" oder \"Arkaner Bolzen\" aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) cold damage, and Oshundo regains 14 hit points if the target is a creature.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)14 ((%3%)) Kälteschaden, und Oshundo erhält 14 Trefferpunkte zurück, wenn das Ziel eine Kreatur ist.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)28 ((%3%)) force damage.": "(%0%) (%1%) bis Treffer, Reichweite 36 m, ein Ziel. (%2%)28 ((%3%)) Kraftschaden.",
	"Oshundo targets one creature it can perceive within 18 metre of itself that is casting a spell. If the spell is 3rd level or lower, the spell fails, but any spell slots or charges aren't wasted.": "Oshundo zielt auf eine Kreatur, die er im Umkreis von 18 Metern um sich herum wahrnehmen kann und die gerade einen Zauber wirkt. Wenn es sich um einen Zauber der Stufe 3 oder niedriger handelt, schlägt der Zauber fehl, aber alle Zauberplätze oder Aufladungen werden nicht verschwendet.",
	"The mutate makes two Bite or Tentacle attacks. It can replace one of these attacks with Chitin Slam.": "Der Mutant führt zwei Biss- oder Tentakelangriffe aus. Er kann eine dieser Attacken durch Chitin Slam ersetzen.",
	"The ashenwight casts one of the following spells, requiring no spellcasting components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Der Eschenwächter wirkt einen der folgenden Zauber, die keine Zauberkomponenten erfordern und Intelligenz als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"The ashenwight makes two Necrotic Shard attacks. It also uses Psionic Crown if available.": "Der Eschenwächter führt zwei Angriffe mit Nekrotischen Scherben aus. Er setzt auch Psionische Krone ein, falls verfügbar.",
	"The shambling mound casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Der Wackelhügel wirkt einen der folgenden Zauber, für die keine Zauberkomponenten benötigt werden und bei denen Intelligenz als Zaubernde Fähigkeit verwendet wird (Zauberschutz (%0%)):",
	"Qunbraxel casts one of the following spells, requiring no spell components and using Charisma as the spellcasting ability (spell save (%0%)):": "Qunbraxel wirkt einen der folgenden Zauber, für die keine Zauberkomponenten benötigt werden und die Charisma als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"Qunbraxel has advantage on saving throws against spells and other magical effects.": "Qunbraxel ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"Qunbraxel makes two Eldritch Bolt attacks, or one Eldritch Bolt attack and one Tentacle attack.": "Qunbraxel führt zwei Eldritch Bolt-Attacken oder eine Eldritch Bolt-Attacke und eine Tentakel-Attacke durch.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)20 ((%3%)) force damage.": "(%0%) (%1%) bis Treffer, Reichweite 36 m, ein Ziel. (%2%)20 ((%3%)) Kraftschaden.",
	"The refraction casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Die Brechung wirkt einen der folgenden Zauber, die keine Zauberkomponenten erfordern und Intelligenz als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"The refraction is aware of creatures within 15 kilometer of it that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it. A creature protected by a (%0%) spell, a (%1%) spell, or similar magic can't be perceived in this manner.": "Die Refraktion erkennt Kreaturen im Umkreis von 15 Kilometern, die einen Intelligenzwert von 4 oder höher haben. Sie kennt die Entfernung und die Richtung zu jeder Kreatur, sowie deren Intelligenzwert, kann aber nichts anderes über sie wahrnehmen. Eine Kreatur, die durch einen (%0%)-Zauber, einen (%1%)-Zauber oder ähnliche Magie geschützt ist, kann auf diese Weise nicht wahrgenommen werden.",
	"The oculorb weeps, releasing a wave of crushing despair. Each creature within 9 metre of the oculorb must make a (%0%) Constitution saving throw. On a failed save, a creature's speed is reduced to  metre until the end of the oculorb's next turn, and if the creature was (%1%), its (%2%) is broken.": "Der Oculorb weint und setzt eine Welle erdrückender Verzweiflung frei. Jede Kreatur im Umkreis von 9 Metern um den Oculorb muss einen (%0%) Rettungswurf auf Konstitution ablegen. Bei einem misslungenen Schutzwurf wird die Geschwindigkeit der Kreatur bis zum Ende des nächsten Zuges des Oculorb auf einen Meter reduziert, und wenn die Kreatur (%1%) war, wird ihr (%2%) gebrochen.",
	"The oculorb's eyes unleash furious scarlet energy in a 18-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, a creature takes 33 ((%1%)) necrotic damage and has the (%2%) condition for 1 minute. On a successful save, a creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save.": "Die Augen des Oculorbs entfesseln eine wütende scharlachrote Energie in einem 18 Meter großen Kegel. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 33 ((%1%)) nekrotischen Schaden und ist 1 Minute lang in den Zustand (%2%) versetzt. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und ist nicht (%3%). Eine (%4%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einer erfolgreichen Rettung für sie selbst endet.",
	"When the oculorb is damaged by a creature it can see within 18 metre of itself, it forces the creature to make a (%0%) Wisdom saving throw. The creature takes 10 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "Wenn der Oculorb von einer Kreatur, die er im Umkreis von 18 Metern sehen kann, verletzt wird, zwingt er die Kreatur zu einem (%0%) Rettungswurf in Weisheit. Bei einem misslungenen Schutzwurf erleidet die Kreatur 10 ((%1%)) psychischen Schaden, bei einem erfolgreichen Schutzwurf die Hälfte des Schadens.",
	"Oshundo emits a wave of domineering energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) thunder damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Oshundo stößt eine Welle beherrschender Energie in einem 18 Meter großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Intelligenz-Rettungswurf bestehen oder 22 ((%1%)) Donnerschaden erleiden und 1 Minute lang den (%2%) Zustand haben. Eine (%3%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"Noxious gas from the mutate's digestion of previous meals spews from its mouth. At the start of the mutate's turn, each creature within 1.5 metre of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) poison damage.": "Aus dem Mund des Mutanten strömt giftiges Gas, das aus der Verdauung früherer Mahlzeiten stammt. Zu Beginn des Zuges des Mutanten muss jede Kreatur im Umkreis von 1,5 Metern einen (%0%) Rettungswurf auf die Konstitution bestehen oder 3 ((%1%)) Giftschaden erleiden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition. Every 24 hours that elapse, the target must repeat the saving throw, reducing its hit point maximum by 5 ((%6%)) on a failure. On a successful save, the target is no longer (%7%). The target dies if its hit point maximum is reduced to 0. This reduction to the target's hit point maximum lasts until it no longer has the (%8%) condition.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)13 ((%3%)) Stich-Schaden. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen (%4%) Rettungswurf auf Konstitution bestehen oder den (%5%) Zustand erleiden. Alle 24 Stunden muss das Ziel den Rettungswurf wiederholen, wobei sein Trefferpunktemaximum bei einem Fehlschlag um 5 ((%6%)) reduziert wird. Bei einer erfolgreichen Rettung ist das Ziel nicht länger (%7%). Das Ziel stirbt, wenn sein Trefferpunkte-Maximum auf 0 reduziert wird. Diese Reduzierung des Trefferpunkte-Maximums des Ziels dauert an, bis es nicht mehr den Zustand (%8%) hat.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage, and if the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)) and the (%6%) condition until this grapple ends. The mutate has two tentacles that can grapple one target each.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)13 ((%3%)) Wucht-Schaden, und wenn das Ziel eine mittlere oder kleinere Kreatur ist, hat es die (%4%) Bedingung (Flucht (%5%)) und die (%6%) Bedingung, bis dieser Greifer endet. Das Mutat hat zwei Tentakel, die jeweils ein Ziel packen können.",
	"The mutate targets one creature it is grappling, slamming the creature against its chitinous plating. The creature must succeed on a (%0%) Constitution saving throw or take 16 ((%1%)) bludgeoning damage and have the (%2%) condition until the end of the mutate's next turn.": "Der Mutant zielt auf eine Kreatur, die er gerade packt, und schleudert sie gegen seine Chitinpanzerung. Die Kreatur muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder 16 ((%1%)) Wuchtschaden erleiden und bis zum Ende des nächsten Zuges des Mutanten den Zustand (%2%) haben.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) piercing damage plus 9 ((%4%)) necrotic damage. If the target is a creature, it has disadvantage on the next attack roll it makes before the end of its next turn.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m oder 18 m, ein Ziel. (%2%)7 ((%3%)) Stichschaden plus 9 ((%4%)) nekrotischer Schaden. Handelt es sich bei dem Ziel um eine Kreatur, so hat diese beim nächsten Angriffswurf, den sie vor dem Ende ihres nächsten Zuges macht, einen Nachteil.",
	"The ashenwight wreathes the head of a creature it can see within 18 metre of itself with a crown of jagged, spectral crystals. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. While (%2%) in this way, the target's thoughts are sluggish; it can't take reactions, its speed is halved, and it takes 9 ((%3%)) psychic damage at the start of each of its turns. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Aschewicht umhüllt den Kopf einer Kreatur, die er im Umkreis von 18 Metern um sich herum sehen kann, mit einer Krone aus gezackten, spektralen Kristallen. Das Ziel muss einen (%0%) Rettungswurf in Weisheit bestehen oder 1 Minute lang den (%1%) Zustand erleiden. Während (%2%) dieses Zustands sind die Gedanken des Ziels träge; es kann keine Reaktionen ausführen, seine Geschwindigkeit ist halbiert und es erleidet zu Beginn jeder seiner Runden 9 ((%3%)) psychischen Schaden. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für das Ziel endet.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)15 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)15 ((%3%)) psychischer Schaden. Wenn das Ziel mittelgroß oder kleiner ist, hat es die (%4%) Bedingung (Flucht (%5%)) und muss einen (%6%) Intelligenz-Rettungswurf schaffen oder die (%7%) Bedingung haben, bis der Griff endet.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Humanoid with the (%2%) condition who is (%3%) by Qunbraxel. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, Qunbraxel kills it by extracting and devouring its brain.": "(%0%) (%1%) Treffer, Reichweite 1,5 m, ein Humanoid mit dem (%2%) Zustand, der (%3%) von Qunbraxel ist. (%4%)55 ((%5%)) Stich-Schaden. Wenn dieser Schaden das Ziel auf 0 Trefferpunkte reduziert, tötet Qunbraxel es, indem er ihm das Gehirn entnimmt und es verschlingt.",
	"Qunbraxel magically emits psychic energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 26 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Qunbraxel versprüht auf magische Weise psychische Energie in einem 18-Meter-Kegel. Jede Kreatur in diesem Bereich muss einen (%0%) Intelligenz-Rettungswurf bestehen oder 26 ((%1%)) psychischen Schaden erleiden und 1 Minute lang den (%2%) Zustand haben. Eine (%3%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)5 ((%3%)) Stich-Schaden.",
	"The refraction can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Die Brechung kann sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Sie erleidet 5 ((%0%)) Kraftschaden, wenn sie ihren Zug innerhalb eines Objekts beendet.",
	"If the refraction fails a saving throw, it can choose to succeed instead.": "Wenn die Brechung einen Rettungswurf misslingt, kann sie stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The refraction has advantage on saving throws against spells and other magical effects.": "Die Brechung hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The refraction makes two Dissonant Claw attacks.": "Die Brechung führt zwei Dissonante Klauenangriffe aus.",
	"(%0%) (%1%) to hit, reach 3 m. or range 36 m., one creature. (%2%)25 ((%3%)) psychic damage. If the target is a creature (%4%) on a spell, its (%5%) is broken.": "(%0%) (%1%) Treffer, Reichweite 3 m. oder 36 m., eine Kreatur. (%2%)25 ((%3%)) psychischer Schaden. Wenn das Ziel eine Kreatur (%4%) mit einem Zauber ist, wird dessen (%5%) gebrochen.",
	"Creatures of the refraction's choice within 18 metre of it must succeed on a (%0%) Intelligence saving throw or take 33 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Kreaturen der Wahl des Refraktors im Umkreis von 18 Metern müssen einen (%0%) Intelligenz-Rettungswurf bestehen oder 33 ((%1%)) psychischen Schaden erleiden und 1 Minute lang den (%2%) Zustand haben. Eine (%3%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The refraction teleports, along with any equipment it is wearing or carrying, up to 36 metre to an unoccupied place that it can see.": "Der Refraktor teleportiert sich zusammen mit der Ausrüstung, die er trägt, bis zu 36 Meter weit an einen unbesetzten Ort, den er sehen kann.",
	"The refraction targets a creature within 36 metre of itself and disrupts its mental processes, causing the target to have disadvantage on all ability checks, attack rolls, and saving throws until the end of the target's next turn.": "Die Brechung zielt auf eine Kreatur im Umkreis von 36 Metern und stört ihre mentalen Prozesse, wodurch das Ziel bis zum Ende seines nächsten Zuges bei allen Fähigkeitsprüfungen, Angriffswürfen und Rettungswürfen einen Nachteil hat.",
	"The refraction makes one Dissonant Claw attack.": "Die Brechung bewirkt einen Angriff der Dissonanten Klaue.",
	"When Ruxithid fails a saving throw, he can choose to succeed instead.": "Wenn Ruxithid ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"Ruxithid has advantage on saving throws against the (%0%) and (%1%) conditions.": "Ruxithid hat einen Vorteil bei Rettungswürfen gegen die Zustände (%0%) und (%1%).",
	"Ruxithid makes two Psi-Charged Scimitar attacks.": "Ruxithid führt zwei Psi-geladene Krummsäbel-Angriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Hiebschaden plus 7 ((%4%)) psychischer Schaden.",
	"Ruxithid unleashes a flurry of crystalline psychic tendrils from his brain, targeting one creature that he can see within 9 metre of himself. The target must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) psychic damage and have the (%2%) condition until the start of Ruxithid's next turn.": "Ruxithid entfesselt einen Schwall kristalliner psychischer Ranken aus seinem Gehirn, die auf eine Kreatur zielen, die er im Umkreis von 9 Metern von sich selbst sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 9 ((%1%)) psychischen Schaden erleiden und bis zum Beginn von Ruxithids nächstem Zug den Zustand (%2%) haben.",
	"Ruxithid commands one allied creature he can see within 18 metre of himself to strike. The creature can immediately use its reaction to make one melee weapon attack against a target within its reach.": "Ruxithid befiehlt einer verbündeten Kreatur, die er im Umkreis von 18 Metern von sich aus sehen kann, zuzuschlagen. Die Kreatur kann sofort ihre Reaktion nutzen, um einen Angriff mit einer Nahkampfwaffe gegen ein Ziel in ihrer Reichweite durchzuführen.",
	"Sildar makes two Longsword attacks.": "Sildar führt zwei Angriffe mit dem Langschwert aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage, or 6 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)5 ((%3%)) Hiebschaden, oder 6 ((%4%)) Hiebschaden, wenn mit zwei Händen eingesetzt.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 100/12 m, ein Ziel. (%2%)5 ((%3%)) Stich-Schaden.",
	"When an attacker Sildar can see would hit him with a melee attack, he can roll a (%0%) and add the number rolled to his AC against the triggering attack, provided he's wielding a melee weapon.": "Wenn ein Angreifer, den Sildar sehen kann, ihn mit einem Nahkampfangriff treffen würde, kann er einen (%0%) würfeln und die gewürfelte Zahl zu seinem AC gegen den auslösenden Angriff addieren, sofern er eine Nahkampfwaffe führt."
}