{
	"If the assassin fails a saving throw, it can choose to succeed instead.": "Wenn dem Attentäter ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The assassin makes two Poison Blade attacks.": "Der Attentäter führt zwei Angriffe mit der Giftklinge aus.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)6 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m oder 18 m, ein Ziel. (%2%)6 ((%3%)) Stichschaden plus 5 ((%4%)) Giftschaden.",
	"When an attacker the assassin can see hits the assassin with an attack, the assassin halves the attack's damage against it.": "Wenn ein Angreifer, den der Meuchelmörder sehen kann, den Meuchelmörder mit einem Angriff trifft, halbiert der Meuchelmörder den Schaden des Angriffs gegen ihn.",
	"The assassin escapes nonmagical restraints and ends the (%0%) condition on itself, then moves up to its speed without provoking opportunity attacks.": "Der Attentäter entkommt nichtmagischen Fesseln und beendet den (%0%)-Zustand an sich selbst, dann bewegt er sich bis zu seiner Geschwindigkeit, ohne Gelegenheitsangriffe zu provozieren.",
	"The assassin makes one Poison Blade attack.": "Der Attentäter führt einen Angriff mit der Giftklinge aus.",
	"The assassin creates a sudden distraction, such as a cloud of disorienting smoke or flash of dazzling light, filling a 3-metre cube within 1.5 metre of the assassin. Each creature of the assassin's choice in that area takes 9 ((%0%)) psychic damage, and the assassin has the (%1%) condition. This invisibility lasts until the end of the assassin's next turn.": "Der Attentäter erzeugt eine plötzliche Ablenkung, z. B. eine verwirrende Rauchwolke oder einen blendenden Lichtblitz, der einen 3-Meter-Würfel im Umkreis von 1,5 Metern um den Attentäter ausfüllt. Jede Kreatur der Wahl des Attentäters in diesem Bereich erleidet 9 ((%0%)) psychischen Schaden, und der Attentäter hat den Zustand (%1%). Diese Unsichtbarkeit hält bis zum Ende des nächsten Zuges des Attentäters an.",
	"When the aspirant is reduced to 0 hit points, its body and everything it is wearing or carrying, except for magic items, are sucked into a void and destroyed. Creatures in a 4.5-metre-radius sphere centered on the aspirant must make a (%0%) Strength saving throw. On a failed save, a creature takes 10 ((%1%)) necrotic damage and is pulled 3 metre straight toward the aspirant's space. On a successful save, a creature takes half as much damage only.": "Wenn der Anwärter auf 0 Trefferpunkte reduziert wird, werden sein Körper und alles, was er trägt, in eine Leere gesaugt und zerstört, mit Ausnahme von magischen Gegenständen. Kreaturen in einem Umkreis von 4,5 Metern um den Anwärter müssen einen Rettungswurf von (%0%) Stärke machen. Bei einem fehlgeschlagenen Schutzwurf erleidet eine Kreatur 10 ((%1%)) nekrotischen Schaden und wird 3 Meter geradeaus in den Raum des Anwärters gezogen. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden.",
	"The aspirant has advantage on saving throws against the (%0%) and (%1%) conditions.": "Der Anwärter hat einen Vorteil bei Rettungswürfen gegen die (%0%) und (%1%) Bedingungen.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage, or 5 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m oder 20/18 m, ein Ziel. (%2%)4 ((%3%)) Stich-Schaden oder 5 ((%4%)) Stich-Schaden, wenn mit zwei Händen ein Nahkampfangriff ausgeführt wird.",
	"Asteria casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Asteria wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und die Charisma als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"Whenever a creature of Asteria's choice within 9 metre of her makes a saving throw, Asteria can give the creature advantage on the saving throw (no action required). This trait doesn't function if Asteria has the (%0%) condition.": "Immer wenn eine Kreatur von Asterias Wahl innerhalb von 9 Metern um sie herum einen Rettungswurf macht, kann Asteria der Kreatur einen Vorteil auf den Rettungswurf geben (keine Aktion erforderlich). Diese Eigenschaft funktioniert nicht, wenn Asteria die Bedingung (%0%) hat.",
	"If Asteria fails a saving throw, she can choose to succeed instead.": "Wenn Asteria ein Rettungswurf misslingt, kann sie stattdessen einen Erfolg wählen.",
	"Asteria wears Winged Boots, which grant her a flying speed (included in her statistics). She also carries one half of a pair of Sending Stones; the other half of the pair is held by Euryale.": "Asteria trägt geflügelte Stiefel, die ihr eine Fluggeschwindigkeit verleihen (in ihren Statistiken enthalten). Außerdem trägt sie die eine Hälfte eines Paares von Sendesteinen bei sich; die andere Hälfte des Paares wird von Euryale gehalten.",
	"Asteria makes two Radiant Blade attacks and uses Bursting Benediction.": "Asteria führt zwei Angriffe mit der Strahlenden Klinge aus und setzt \"Berstende Segnung\" ein.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)9 ((%3%)) Hiebschaden plus 13 ((%4%)) Strahlenschaden.",
	"Asteria causes a burst of magical energy to envelop one creature she can see within 18 metre of herself. The target must make a (%0%) Dexterity saving throw, taking 40 ((%1%)) force damage on a failed save, or half as much damage on a successful one. Asteria or another creature that she can see within 18 metre of herself then regains 10 hit points.": "Asteria verursacht einen Ausbruch magischer Energie, der eine Kreatur in einem Umkreis von 18 Metern um sich herum einhüllt, die sie sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 40 ((%1%)) Kraftschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Asteria oder eine andere Kreatur, die sie im Umkreis von 18 Metern von sich selbst sehen kann, erhält dann 10 Trefferpunkte zurück.",
	"Asteria summons a spectral version of her shield, which orbits and bolsters one creature of Asteria's choice that she can see within 18 metre of herself. The spectral shield lasts until the start of Asteria's next turn. While the shield is orbiting the creature, the creature has half cover, is immune to the (%0%) condition, and makes weapon attack rolls with advantage.": "Asteria beschwört eine spektrale Version ihres Schildes, der eine Kreatur ihrer Wahl, die sie in einem Umkreis von 18 Metern um sich herum sehen kann, umkreist und sie stärkt. Der spektrale Schild hält bis zum Beginn von Asterias nächstem Zug an. Während der Schild die Kreatur umkreist, hat die Kreatur halbe Deckung, ist immun gegen den Zustand (%0%) und führt Waffenangriffswürfe mit Vorteil durch.",
	"Asteria makes one Radiant Blade attack.": "Asteria führt einen Angriff mit der Strahlenden Klinge aus.",
	"Asteria moves up to her speed. This movement doesn't provoke opportunity attacks.": "Asteria bewegt sich bis zu ihrer Geschwindigkeit. Diese Bewegung provoziert keine Gelegenheitsangriffe.",
	"Asteria uses Spellcasting.": "Asteria verwendet Zauberei.",
	"Aurnozci casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Aurnozci wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und die Weisheit als Zauberfertigkeit verwenden (Zauberschutz (%0%)):",
	"If the temperature around it is 100 degrees Fahrenheit or higher, Aurnozci regains 15 hit points at the start of its turn. If it takes cold or radiant damage, this trait doesn't function at the start of its next turn. Aurnozci dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Wenn die Temperatur um ihn herum 100 Grad Fahrenheit oder mehr beträgt, erhält Aurnozci zu Beginn seines Zuges 15 Trefferpunkte zurück. Wenn er Kälte- oder Strahlungsschaden erleidet, funktioniert diese Eigenschaft zu Beginn seines nächsten Zuges nicht mehr. Aurnozci stirbt nur, wenn er seinen Zug mit 0 Trefferpunkten beginnt und sich nicht regeneriert.",
	"If Aurnozci fails a saving throw, it can choose to succeed instead.": "Wenn Aurnozci ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"Aurnozci has advantage on saving throws against spells and other magical effects.": "Aurnozci ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"Aurnozci makes one Bite attack and two Tail attacks.": "Aurnozci macht einen Biss-Angriff und zwei Schwanz-Angriffe.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) slashing damage plus 9 ((%4%)) fire damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)21 ((%3%)) Hiebschaden plus 9 ((%4%)) Feuerschaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)17 ((%3%)) Schaden durch Wucht.",
	"Aurnozci sprays mucus in a 18-metre cone. Each creature in that cone must make a (%0%) Dexterity saving throw, taking 42 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Aurnozci versprüht Schleim in einem 18-Meter-Kegel. Jede Kreatur in diesem Kegel muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 42 ((%1%)) Säureschaden und bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"Aurnozci moves up to its speed.": "Aurnozci passt seine Geschwindigkeit an.",
	"Aurnozci makes one Tail attack.": "Aurnozci macht einen Schwanzangriff.",
	"Aurnozci uses Spellcasting.": "Aurnozci benutzt Zauberei.",
	"Flames momentarily surround Aurnozci. Each creature within 4.5 metre of Aurnozci must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Flammen umgeben Aurnozci kurzzeitig. Jede Kreatur im Umkreis von 4,5 Metern um Aurnozci muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 18 ((%1%)) Feuerschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"Augustus regains 10 hit points at the start of his turn. If he takes damage from a silver weapon, this trait doesn't function at the start of his next turn. Augustus dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Augustus erhält zu Beginn seines Zuges 10 Trefferpunkte zurück. Wenn er durch eine Silberwaffe Schaden erleidet, funktioniert diese Eigenschaft zu Beginn seines nächsten Zuges nicht mehr. Augustus stirbt nur, wenn er seinen Zug mit 0 Trefferpunkten beginnt und sich nicht regeneriert.",
	"Augustus wields a +2 Longsword.": "Augustus schwingt ein +2-Langschwert.",
	"Augustus makes any combination of two Bite, Claw, or Magic Longsword attacks.": "Augustus führt eine beliebige Kombination aus zwei Biss-, Klauen- oder magischen Langschwertangriffen aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)26 ((%3%)) piercing damage. If the target is a Humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with lycanthropy. While cursed in this way, the target retains its alignment, languages, and equipment but otherwise uses the werewolf stat block, excluding actions that require equipment the target doesn't have. During any night when there's a full moon in the sky, the target becomes an NPC under the DM's control and remains so until the night ends. A (%5%) spell or similar magic ends this curse.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)26 ((%3%)) Stich-Schaden. Ist das Ziel ein Humanoid, muss es einen (%4%) Rettungswurf auf die Konstitution bestehen oder mit Lykanthropie verflucht werden. Während es auf diese Weise verflucht ist, behält das Ziel seine Ausrichtung, seine Sprachen und seine Ausrüstung bei, verwendet aber ansonsten den Werwolf-Statusblock, mit Ausnahme von Aktionen, die Ausrüstung erfordern, die das Ziel nicht besitzt. In jeder Nacht, in der der Vollmond am Himmel steht, wird das Ziel zu einem NSC unter der Kontrolle des DM und bleibt dies bis zum Ende der Nacht. Ein (%5%)-Zauber oder ähnliche Magie beendet diesen Fluch.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)21 ((%3%)) Stich-Schaden. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen (%4%) Rettungswurf auf Stärke bestehen oder den Zustand (%5%) erleiden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)28 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)28 ((%3%)) Hiebschaden.",
	"Augustus polymorphs into a wolf-humanoid hybrid, a wolf, or his humanoid form. His statistics, other than his speed, are the same in each form. Any equipment he is wearing or carrying isn't transformed. He reverts to his humanoid form if he dies.": "Augustus kann sich in einen Wolf-Humanoiden-Hybriden, einen Wolf oder in seine humanoide Form verwandeln. Mit Ausnahme seiner Geschwindigkeit sind seine Statistiken in jeder Form gleich. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht verwandelt. Er kehrt in seine humanoide Form zurück, wenn er stirbt.",
	"Augustus takes the Dash, Disengage, or Hide action.": "Augustus wählt die Aktion \"Hetzen\", \"Abrücken\" oder \"Verstecken\".",
	"If Delour is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, he instead takes no damage if he succeeds on the saving throw and only half damage if he fails, provided he doesn't have the (%0%) condition.": "Wenn Delour einem Effekt ausgesetzt ist, der es ihm erlaubt, einen Rettungswurf in Geschicklichkeit zu machen, um nur halben Schaden zu erleiden, erleidet er stattdessen keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er scheitert, vorausgesetzt, er hat nicht die (%0%) Bedingung.",
	"Delour can move through the space of a Medium or larger creature.": "Delour kann sich durch den Raum einer mittleren oder größeren Kreatur bewegen.",
	"Delour regains 10 hit points at the start of his turn. If he takes damage from a silver weapon, this trait doesn't function at the start of his next turn. Delour dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Delour erhält zu Beginn seines Zuges 10 Trefferpunkte zurück. Wenn er durch eine Silberwaffe Schaden erleidet, funktioniert diese Eigenschaft zu Beginn seines nächsten Zuges nicht mehr. Delour stirbt nur, wenn er seinen Zug mit 0 Trefferpunkten beginnt und sich nicht regeneriert.",
	"Delour makes any combination of three Bite, Shortsword, or Hand Crossbow attacks.": "Delour führt eine beliebige Kombination aus drei Biss-, Kurzschwert- oder Hand-Armbrust-Angriffen aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)26 ((%3%)) piercing damage. If the target is a Humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with lycanthropy. While cursed in this way, the target retains its alignment, languages, and equipment but otherwise uses the wererat stat block, excluding actions that require equipment the target doesn't have. During any night when there's a full moon in the sky, the target becomes an NPC under the DM's control and remains so until the night ends. A (%5%) spell or similar magic ends this curse.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)26 ((%3%)) Stich-Schaden. Ist das Ziel ein Humanoid, muss es einen (%4%) Rettungswurf auf die Konstitution bestehen oder mit Lykanthropie verflucht werden. Während es auf diese Weise verflucht ist, behält das Ziel seine Ausrichtung, seine Sprachen und seine Ausrüstung bei, verwendet aber ansonsten den Werrat-Statusblock, mit Ausnahme von Aktionen, die Ausrüstung erfordern, die das Ziel nicht besitzt. In jeder Nacht, in der der Vollmond am Himmel steht, wird das Ziel zu einem NSC unter der Kontrolle des DM und bleibt dies bis zum Ende der Nacht. Ein (%5%)-Zauber oder ähnliche Magie beendet diesen Fluch.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Stichschaden plus 10 ((%4%)) Giftschaden.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)11 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%) auf Treffer, Reichweite 30/36 m, ein Ziel. (%2%)11 ((%3%)) Stichschaden plus 10 ((%4%)) Giftschaden.",
	"Delour polymorphs into a rat-humanoid hybrid, a Medium giant rat, or his humanoid form. His statistics, other than his size and speed, are the same in each form. Any equipment he is wearing or carrying isn't transformed. He reverts to his humanoid form if he dies.": "Delour kann sich in einen Ratten-Humanoiden-Hybriden, eine mittelgroße Riesenratte oder seine humanoide Form verwandeln. Abgesehen von seiner Größe und Geschwindigkeit sind seine Statistiken in jeder Form gleich. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht transformiert. Er kehrt in seine humanoide Form zurück, wenn er stirbt.",
	"Delour takes the Dash, Disengage, or Hide action.": "Delour wählt die Aktion \"Hetzen\", \"Abrücken\" oder \"Verstecken\".",
	"The breath drinker can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Der Atemtrinker kann sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Er erleidet 5 ((%0%)) Kraftschaden, wenn er seinen Zug innerhalb eines Objekts beendet.",
	"When the breath drinker is subjected to radiant damage, it takes no damage and instead regains a number of hit points equal to the radiant damage dealt.": "Wenn der Atemtrinker Strahlungsschaden erleidet, erleidet er keinen Schaden und erhält stattdessen eine Anzahl von Trefferpunkten zurück, die dem verursachten Strahlungsschaden entspricht.",
	"The breath drinker makes two Enervating Claw attacks. It can also use Drink Breath.": "Der Atemtrinker führt zwei Angriffe mit der Entnervenden Klaue aus. Er kann auch Atem trinken einsetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)12 ((%3%)) necrotic damage, and if the target is Large or smaller, it has the (%4%) condition (escape (%5%)). The target must succeed on a (%6%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)12 ((%3%)) nekrotischer Schaden, und wenn das Ziel groß oder kleiner ist, hat es den (%4%) Zustand (Flucht (%5%)). Das Ziel muss einen (%6%) Rettungswurf auf Konstitution bestehen oder sein Trefferpunktemaximum wird um einen Betrag in Höhe des erlittenen Schadens reduziert. Diese Verringerung hält an, bis das Ziel eine lange Ruhepause beendet hat. Das Ziel stirbt, wenn dieser Effekt sein Trefferpunktemaximum auf 0 reduziert.",
	"The breath drinker targets a creature that has the (%0%) condition or that the breath drinker is grappling and that isn't a Construct or an Undead. The target must make a (%1%) Charisma saving throw. On a failed save, the target takes 36 ((%2%)) necrotic damage, and its Charisma score is reduced by (%3%). This reduction lasts until the target finishes a short or long rest. If this reduces the target's Charisma to 0, the target dies. Until the breath drinker dies, the dead target can't be returned to life by any means short of divine intervention. On a successful save, the target takes half as much necrotic damage only. On a successful or failed save, the breath drinker regains a number of hit points equal to the necrotic damage dealt.": "Der Atemtrinker zielt auf eine Kreatur, die den Zustand (%0%) hat oder die der Atemtrinker packt und die kein Konstrukt oder Untoter ist. Das Ziel muss einen (%1%) Charisma-Rettungswurf machen. Bei einem misslungenen Schutzwurf erleidet das Ziel 36 ((%2%)) nekrotischen Schaden, und sein Charisma-Wert wird um (%3%) verringert. Diese Verringerung hält an, bis das Ziel eine kurze oder lange Ruhepause beendet. Wenn der Charisma-Wert des Ziels dadurch auf 0 sinkt, stirbt das Ziel. Bis der Atemtrinker stirbt, kann das tote Ziel auf keine Weise wiederbelebt werden, es sei denn durch göttliche Intervention. Bei einem erfolgreichen Schutz erleidet das Ziel nur halb so viel nekrotischen Schaden. Bei einer erfolgreichen oder fehlgeschlagenen Rettung erhält der Atemtrinker eine Anzahl von Trefferpunkten zurück, die dem zugefügten nekrotischen Schaden entspricht.",
	"The breath drinker has the (%0%) condition. This invisibility ends immediately after the breath drinker hits or misses with an attack roll or uses Drink Breath.": "Der Atemtrinker hat den Zustand (%0%). Diese Unsichtbarkeit endet sofort, nachdem der Atemtrinker mit einem Angriffswurf trifft oder verfehlt oder Atem trinken einsetzt.",
	"Brusipha casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Brusipha wirkt einen der folgenden Zauber, wobei er Charisma als Zauberfähigkeit einsetzt (Zauberschutz (%0%)):",
	"Brusipha can spend 3 hours performing a ritual that summons (%0%) barlguras or 1 hezrou. She must sacrifice a Medium or larger living creature to Baphomet during this ritual, and the ritual can be performed only at night. The demons vanish at dawn.": "Brusipha kann 3 Stunden lang ein Ritual durchführen, das (%0%) Barlguras oder 1 Hezrou beschwört. Während dieses Rituals muss sie Baphomet ein mittelgroßes oder größeres Lebewesen opfern, und das Ritual kann nur nachts durchgeführt werden. Die Dämonen verschwinden bei Tagesanbruch.",
	"Brusipha can perfectly recall any path she has traveled.": "Brusipha kann sich perfekt an jeden Weg erinnern, den sie zurückgelegt hat.",
	"Brusipha makes two Eldritch Blast attacks.": "Brusipha führt zwei Angriffe mit Eldritch Blast aus.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)8 ((%3%)) force damage.": "(%0%) (%1%) bis Treffer, Reichweite 36 m, ein Ziel. (%2%)8 ((%3%)) Kraftschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage plus 4 ((%4%)) necrotic damage. If Brusipha moved at least 3 metre straight toward the target immediately before she hit, the target takes an extra 4 ((%5%)) piercing damage, and if the target is a creature, it must succeed on a (%6%) Strength saving throw or be pushed up to 3 metre from Brusipha and have the (%7%) condition.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Stichschaden plus 4 ((%4%)) nekrotischer Schaden. Wenn sich Brusipha unmittelbar vor dem Treffer mindestens 3 Meter geradeaus auf das Ziel zubewegt hat, erleidet das Ziel zusätzlich 4 ((%5%)) Stichschaden, und wenn es sich bei dem Ziel um eine Kreatur handelt, muss diese einen (%6%) Rettungswurf auf Stärke bestehen oder bis zu 3 Meter von Brusipha weggestoßen werden und den (%7%) Zustand erleiden.",
	"Brusipha allows each ally within 9 metre of herself that has the Unerring Tracker trait to make one weapon attack as a reaction against the target of that ally's Unerring Tracker.": "Brusipha erlaubt jedem Verbündeten im Umkreis von 9 Metern, der die Eigenschaft Unbeirrbarer Fährtenleser hat, einen Waffenangriff als Reaktion gegen das Ziel des Unbeirrbaren Fährtenlesers dieses Verbündeten zu führen.",
	"Brusipha magically creates a psychic link with one creature she can see. For the next hour, Brusipha knows the current distance and direction to the target if it is on the same plane of existence. The link ends if Brusipha has the (%0%) condition or uses this ability on a different target.": "Brusipha stellt auf magische Weise eine psychische Verbindung mit einer Kreatur her, die sie sehen kann. Für die nächste Stunde kennt Brusipha die aktuelle Entfernung und Richtung zum Ziel, wenn es sich in derselben Dimension befindet. Die Verbindung endet, wenn Brusipha die Bedingung (%0%) erfüllt oder diese Fähigkeit auf ein anderes Ziel anwendet.",
	"When Brusipha reduces a hostile creature to 0 hit points, she gains 8 temporary hit points.": "Wenn Brusipha eine feindliche Kreatur auf 0 Trefferpunkte reduziert, erhält sie 8 temporäre Trefferpunkte.",
	"Some of the deck defender's statistics are based on the character who drew the Knight card. Where the deck defender stat block refers to \"you,\" it refers to that character.": "Einige der Statistiken des Deckverteidigers basieren auf dem Charakter, der die Ritterkarte gezogen hat. Wenn im Statistikblock des Deckverteidigers von \"du\" die Rede ist, bezieht sich das auf diesen Charakter.",
	"After finishing a long rest, you can refold the deck defender's shape, changing it to acrobat form, berserker form, or guardian form.": "Nach einer langen Pause kannst du die Form des Deckverteidigers neu falten und ihn in die Form eines Akrobaten, Berserkers oder Wächters verwandeln.",
	"If the deck defender is reduced to 0 hit points, it collapses into a haphazard pile of nonmagical playing cards and can't be resurrected or reconstructed.": "Wenn der Verteidiger des Decks auf 0 Trefferpunkte reduziert wird, zerfällt er in einen wahllosen Haufen nichtmagischer Spielkarten und kann nicht wiederbelebt oder rekonstruiert werden.",
	"The deck defender makes a number of attacks equal to half its proficiency bonus (rounded down).": "Der Deckverteidiger führt eine Anzahl von Angriffen aus, die der Hälfte seines Befähigungsbonus entspricht (abgerundet).",
	"(%0%) PB + (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) PB + (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Hiebschaden.",
	"(%0%) PB + (%1%) to hit (with advantage), reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage, and attacks made against the deck defender until the start of its next turn have advantage.": "(%0%) PB + (%1%) zu treffen (mit Vorteil), Reichweite 1,5 m, ein Ziel. (%2%)10 ((%3%)) Hiebschaden, und Angriffe gegen den Deckverteidiger bis zum Beginn seines nächsten Zuges haben Vorteil.",
	"The deck defender takes the Dash or Disengage action.": "Der Verteidiger des Decks führt die Aktion Dash oder Disengage aus.",
	"When a creature the deck defender can see attacks a target other than the deck defender and is within 1.5 metre of the deck defender, the deck defender imposes disadvantage on the attack roll.": "Wenn eine Kreatur, die der Deckverteidiger sehen kann, ein anderes Ziel als den Deckverteidiger angreift und sich innerhalb von 1,5 Metern um den Deckverteidiger befindet, erleidet der Deckverteidiger beim Angriffswurf einen Nachteil.",
	"If the infiltrator fails a saving throw, it can choose to succeed instead.": "Wenn dem Infiltrator ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The infiltrator's AC includes its Wisdom modifier, and the infiltrator can't be targeted by divination magic or features that would read its mind or determine its creature type.": "Der AC des Infiltrators schließt seinen Weisheitsmodifikator mit ein, und der Infiltrator kann nicht durch Wahrsagemagie oder Eigenschaften anvisiert werden, die seine Gedanken lesen oder seinen Kreaturentyp bestimmen würden.",
	"The infiltrator makes two Poison Blade attacks and can use Beguiling Whisper.": "Der Infiltrator führt zwei Giftklingenangriffe aus und kann Betörendes Flüstern einsetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) piercing damage plus 11 ((%4%)) poison damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m oder 18 m, ein Ziel. (%2%)7 ((%3%)) Stichschaden plus 11 ((%4%)) Giftschaden.",
	"The infiltrator magically whispers to a creature it can see within 9 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition due to fear or delight (the infiltrator's choice) until the end of the target's next turn, after which the target is immune to this Beguiling Whisper for 24 hours.": "Der Infiltrator flüstert auf magische Weise einer Kreatur zu, die er im Umkreis von 9 Metern von sich aus sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Weisheit bestehen oder bis zum Ende der nächsten Runde des Ziels den Zustand (%1%) durch Furcht oder Entzücken (nach Wahl des Infiltrators) erleiden. Danach ist das Ziel 24 Stunden lang immun gegen dieses betörende Flüstern.",
	"When an attacker the infiltrator can see hits the infiltrator with an attack, the infiltrator halves the attack's damage against it.": "Wenn ein Angreifer, den der Infiltrator sehen kann, den Infiltrator mit einem Angriff trifft, halbiert der Infiltrator den Schaden des Angriffs gegen ihn.",
	"The infiltrator escapes nonmagical restraints and ends the (%0%) condition on itself, then moves up to its speed without provoking opportunity attacks.": "Der Infiltrator entkommt nichtmagischen Fesseln und beendet den (%0%)-Zustand an sich selbst, dann bewegt er sich bis zu seiner Geschwindigkeit, ohne Gelegenheitsangriffe zu provozieren.",
	"The infiltrator makes one Poison Blade attack.": "Der Infiltrator führt einen Angriff mit der Giftklinge durch.",
	"The infiltrator magically has the (%0%) condition and creates an illusory duplicate of itself in its space, then teleports, along with any equipment it is wearing or carrying, to an unoccupied space within 4.5 metre of itself. The image flings illusory blades at two creatures of the infiltrator's choice within 6 metre of the image. Each target must make a (%1%) Wisdom saving throw, taking 13 ((%2%)) psychic damage on a failed save, or half as much damage on a successful one. The invisibility lasts until the end of the infiltrator's next turn.": "Der Infiltrator hat auf magische Weise den (%0%)-Zustand und erschafft ein illusorisches Duplikat von sich selbst in seinem Raum, dann teleportiert er sich zusammen mit jeglicher Ausrüstung, die er trägt oder mit sich führt, in einen unbesetzten Raum innerhalb von 4,5 Metern von sich selbst. Das Abbild schleudert illusorische Klingen auf zwei Kreaturen nach Wahl des Infiltrators im Umkreis von 6 Metern um das Abbild. Jedes Ziel muss einen (%1%) Rettungswurf in Weisheit machen und erleidet bei einem misslungenen Rettungswurf 13 ((%2%)) psychischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel. Die Unsichtbarkeit hält bis zum Ende des nächsten Zuges des Infiltrators an.",
	"Euryale casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Euryale wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und die Weisheit als Zauberfertigkeit verwenden (Zauberschutz (%0%)):",
	"If Euryale fails a saving throw, she can choose to succeed instead.": "Wenn Euryale ein Rettungswurf misslingt, kann sie stattdessen einen Erfolg wählen.",
	"Euryale carries one half of a pair of Sending Stones; the other half of the pair is held by Asteria.": "Euryale trägt die eine Hälfte eines Paares von Sendesteinen; die andere Hälfte des Paares wird von Asteria gehalten.",
	"Euryale makes three attacks. If she is in serpent form, only one of these attacks can be Constrict.": "Euryale führt drei Angriffe aus. Wenn sie in Schlangengestalt ist, kann nur eine dieser Attacken \"Einschnürung\" sein.",
	"(%0%) (%1%) to hit, reach 4.5 m., one Large or smaller creature. (%2%)16 ((%3%)) bludgeoning damage, and the target has the (%4%) condition (escape (%5%)). Until this grapple ends, the target takes 11 ((%6%)) bludgeoning damage at the start of each of its turns, and Euryale can't constrict another target.": "(%0%) (%1%) auf Treffer, Reichweite 4,5 m, eine große oder kleinere Kreatur. (%2%)16 ((%3%)) Wuchtschaden, und das Ziel hat die (%4%) Bedingung (Flucht (%5%)). Bis dieser Griff endet, erleidet das Ziel zu Beginn jeder seiner Runden 11 ((%6%)) Wucht-Schaden, und Euryale kann kein anderes Ziel einschnüren.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or have the (%5%) condition until the start of Euryale's next turn.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)12 ((%3%)) Stichschaden, und das Ziel muss einen (%4%) Rettungswurf auf die Konstitution bestehen oder bis zum Beginn von Euryales nächstem Zug den Zustand (%5%) haben.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)18 ((%3%)) acid damage.": "(%0%) (%1%) bis Treffer, Reichweite 36 m, ein Ziel. (%2%)18 ((%3%)) Säureschaden.",
	"Euryale changes shape into her Huge serpent form or back into her Medium medusa form. Euryale's game statistics are the same in each form except where noted in this stat block. Any equipment she is wearing or carrying isn't transformed. Euryale reverts to her medusa form if she dies.": "Euryale verwandelt sich in ihre riesige Schlangenform oder zurück in ihre mittlere Medusenform. Euryales Spielstatistiken sind in jeder Form die gleichen, außer wenn es in diesem Statistikblock vermerkt ist. Jegliche Ausrüstung, die sie trägt oder mit sich führt, wird nicht transformiert. Euryale kehrt in ihre Medusenform zurück, wenn sie stirbt.",
	"Euryale unleashes petrifying magic from her eyes in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw if it doesn't have the (%1%) condition. If the saving throw fails by 5 or more, the creature has the (%2%) condition. Otherwise, on a failed save, the creature takes 14 ((%3%)) force damage, begins to turn to stone, and has the (%4%) condition. The (%5%) creature must repeat the saving throw at the end of its next turn. On a failed save, it has the (%6%) condition, and on a successful save, the effect ends on it, The petrification lasts until the creature is freed by the (%7%) spell or other magic A creature can use its reaction, if available, to shut its eyes to avoid the saving throw. If the creature does so, it has the (%8%) condition until the end of its next turn.": "Euryale entfesselt versteinernde Magie aus ihren Augen in einem 9-Meter-Kegel. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen, wenn sie nicht den (%1%) Zustand hat. Wenn der Rettungswurf um 5 oder mehr misslingt, hat die Kreatur den (%2%) Zustand. Andernfalls erleidet die Kreatur bei einem misslungenen Schutzwurf 14 ((%3%)) Kraftschaden, beginnt sich in Stein zu verwandeln und hat den Zustand (%4%). Die (%5%) Kreatur muss den Rettungswurf am Ende ihrer nächsten Runde wiederholen. Bei einem fehlgeschlagenen Rettungswurf erleidet sie den Zustand (%6%), bei einem erfolgreichen Rettungswurf endet der Effekt. Die Versteinerung hält an, bis die Kreatur durch den (%7%) Zauber oder andere Magie befreit wird. Wenn die Kreatur dies tut, hat sie den (%8%) Zustand bis zum Ende ihrer nächsten Runde.",
	"Euryale moves up to her speed.": "Euryale passt sich ihrer Geschwindigkeit an.",
	"Euryale makes one Snake Bite attack. If the target has the (%0%) condition, the attack deals an extra 16 ((%1%)) poison damage.": "Euryale führt einen Angriff mit Schlangenbiss aus. Wenn das Ziel den Zustand (%0%) hat, verursacht der Angriff zusätzlich 16 ((%1%)) Giftschaden.",
	"While holding its shears, the hag casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Während er seine Schere in der Hand hält, wirkt die Hexe einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Weisheit als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"If the hag fails a saving throw, it can choose to succeed instead.": "Wenn die Hexe einen Rettungswurf nicht schafft, kann sie stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The hag can cast the (%0%) spell, requiring no material components and using Wisdom as the spellcasting ability.": "Die Hexe kann den (%0%)-Zauber wirken, der keine materiellen Komponenten benötigt und Weisheit als Zauberfähigkeit verwendet.",
	"The hag makes two Shears attacks. It can replace one attack with a use of Spellcasting.": "Die Hexe führt zwei Scherenangriffe aus. Sie kann eine Attacke durch einen Einsatz von Zauberei ersetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) force damage. If the target is a creature, it has disadvantage on attack rolls until the end of the hag's next turn.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Kraftschaden. Handelt es sich bei dem Ziel um eine Kreatur, hat diese bis zum Ende des nächsten Zuges der Hexe einen Nachteil bei Angriffswürfen.",
	"The hag magically teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 9 metre of itself.": "Die Hexe teleportiert sich mitsamt ihrer Ausrüstung, die sie trägt, auf magische Weise in einen unbesetzten Raum, den sie im Umkreis von 9 Metern um sich herum sehen kann.",
	"The hag magically tangles a creature it can see within 18 metre of itself in spectral silver threads. The creature must succeed on a (%0%) Strength saving throw, or its speed is reduced to 0 until the end of its next turn.": "Die Hexe verstrickt eine Kreatur, die sie im Umkreis von 18 Metern um sich herum sieht, auf magische Weise in geisterhafte Silberfäden. Die Kreatur muss einen (%0%) Rettungswurf in Stärke bestehen, oder ihre Geschwindigkeit wird bis zum Ende ihrer nächsten Runde auf 0 reduziert.",
	"The hag magically curses a creature it can see within 18 metre of itself. The creature must make a (%0%) Wisdom saving throw, and the creature has disadvantage on this save if it has damaged the hag within the last minute. On a failed save, the creature has disadvantage on ability checks, attack rolls, and saving throws until the curse ends. Once per turn, when the cursed creature fails one of those (%1%) rolls, it takes 7 ((%2%)) force damage. The curse ends after 1 minute; when the creature succeeds on a total of three ability checks, attack rolls, or saving throws in any combination; or when the hag uses this action again.": "Die Hexe verflucht auf magische Weise eine Kreatur, die sie im Umkreis von 18 Metern um sich herum sehen kann. Die Kreatur muss einen (%0%) Rettungswurf in Weisheit ablegen und hat einen Nachteil bei diesem Rettungswurf, wenn sie die Hexe innerhalb der letzten Minute verletzt hat. Bei einem misslungenen Rettungswurf hat die Kreatur Nachteil bei Fähigkeitsprüfungen, Angriffswürfen und Rettungswürfen, bis der Fluch endet. Einmal pro Runde, wenn die verfluchte Kreatur einen dieser (%1%) Würfe nicht schafft, erleidet sie 7 ((%2%)) Kraftschaden. Der Fluch endet nach 1 Minute, wenn der Kreatur insgesamt drei Fähigkeitsprüfungen, Angriffswürfe oder Rettungswürfe in beliebiger Kombination gelingen oder wenn die Hexe diese Aktion erneut einsetzt.",
	"Gremorly casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)):": "Gremorly wirkt einen der folgenden Zauber, wobei er Intelligenz als Zauberfertigkeit verwendet (Zauberschutz (%0%)):",
	"Gremorly can see 18 metre into the Ethereal Plane when he is on the Material Plane, and vice versa.": "Gremorly kann 18 Meter weit in die ätherische Dimension sehen, wenn er sich in der materiellen Dimension befindet, und umgekehrt.",
	"Gremorly can move through other creatures and objects as if they were difficult terrain. He takes 5 ((%0%)) force damage if he ends his turn inside an object.": "Gremorly kann sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Er erleidet 5 ((%0%)) Kraftschaden, wenn er seinen Zug innerhalb eines Objekts beendet.",
	"If Gremorly fails a saving throw, he can choose to succeed instead.": "Wenn Gremorly ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"Gremorly makes three Withering Strike attacks.": "Gremorly führt drei Withering Strike-Angriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) necrotic damage.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)19 ((%3%)) nekrotischer Schaden.",
	"Gremorly targets one creature he can see within 18 metre of himself. The target must make a (%0%) Constitution saving throw, taking 61 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. In addition, Gremorly regains 9 ((%2%)) hit points.": "Gremorly zielt auf eine Kreatur, die er im Umkreis von 18 Metern von sich selbst sehen kann. Das Ziel muss einen (%0%) Rettungswurf für die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 61 ((%1%)) nekrotischen Schaden und bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Darüber hinaus erhält Gremorly 9 ((%2%)) Trefferpunkte zurück.",
	"One Humanoid Gremorly can see within 1.5 metre of himself must succeed on a (%0%) Charisma saving throw or be possessed by him; Gremorly disappears, and the target has the (%1%) condition and loses control of its body. Gremorly can't be targeted by any attack, spell, or other effect, except ones that turn Undead, and he retains his alignment, Intelligence, Wisdom, Charisma, and immunity to the (%2%) and (%3%) conditions. He otherwise uses the target's game statistics, but Gremorly doesn't gain access to the target's knowledge, class features, or proficiencies.": "Ein Humanoid, den Gremorly in einem Umkreis von 1,5 Metern um sich herum sehen kann, muss einen (%0%) Charisma-Rettungswurf bestehen oder von ihm besessen werden; Gremorly verschwindet, und das Ziel hat den (%1%) Zustand und verliert die Kontrolle über seinen Körper. Gremorly kann von keinem Angriff, Zauber oder anderen Effekt getroffen werden, außer von solchen, die Untote verwandeln, und er behält seine Ausrichtung, Intelligenz, Weisheit, Charisma und Immunität gegen die Zustände (%2%) und (%3%). Ansonsten verwendet er die Spielstatistiken des Ziels, aber Gremorly erhält keinen Zugriff auf das Wissen, die Klassenmerkmale oder die Fähigkeiten des Ziels.",
	"The possession lasts until the target drops to 0 hit points, Gremorly ends it as a bonus action, or Gremorly is turned or forced out by an effect like the (%0%) spell. When the possession ends, Gremorly reappears in an unoccupied space within 1.5 metre of the target. The target is immune to this Possession for 24 hours after succeeding on the saving throw or after the possession ends.": "Die Besessenheit dauert an, bis das Ziel auf 0 Trefferpunkte fällt, Gremorly sie als Bonusaktion beendet oder Gremorly durch einen Effekt wie den (%0%)-Zauber umgedreht oder vertrieben wird. Wenn die Besessenheit endet, taucht Gremorly in einem unbesetzten Raum innerhalb von 1,5 Metern um das Ziel wieder auf. Das Ziel ist 24 Stunden lang immun gegen diese Besessenheit, nachdem es den Rettungswurf bestanden hat oder die Besessenheit endet.",
	"Gremorly teleports up to 9 metre to an unoccupied space he can see.": "Gremorly teleportiert sich bis zu 9 Meter weit in einen unbesetzten Raum, den er sehen kann.",
	"The champion makes four Blazing Morningstar attacks. It can replace one of these attacks with Blade Storm, if available.": "Der Champion führt vier Angriffe mit Blazing Morningstar aus. Er kann einen dieser Angriffe durch Klingensturm ersetzen, falls verfügbar.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage plus 14 ((%4%)) fire damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)10 ((%3%)) Stichschaden plus 14 ((%4%)) Feuerschaden.",
	"The champion conjures a churning storm of spectral blades that fills a 6-metre cube centered on a point it can see within 36 metre of itself. The storm lasts until the start of the champion's next turn. While the storm is active, the area of the storm is difficult terrain. Whenever a creature enters the storm for the first time on a turn or starts its turn there, it must make a (%0%) Dexterity saving throw, taking 27 ((%1%)) slashing damage on a failed saving throw, or half as much damage on a successful one.": "Der Champion beschwört einen wirbelnden Sturm aus spektralen Klingen, der einen 6-Meter-Würfel ausfüllt, der auf einem Punkt zentriert ist, den er innerhalb von 36 Metern von sich selbst aus sehen kann. Der Sturm hält bis zum Beginn des nächsten Zuges des Champions an. Solange der Sturm aktiv ist, gilt das Gebiet des Sturms als schwieriges Terrain. Immer wenn eine Kreatur den Sturm zum ersten Mal in einem Zug betritt oder ihren Zug dort beginnt, muss sie einen (%0%) Rettungswurf auf Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 27 ((%1%)) Hiebschaden, bei einem erfolgreichen Rettungswurf die Hälfte.",
	"The champion moves up to its speed or commands its mount to move up to its speed. This movement doesn't provoke opportunity attacks.": "Der Champion bewegt sich bis zu seiner Geschwindigkeit oder befiehlt seinem Reittier, sich bis zu seiner Geschwindigkeit zu bewegen. Diese Bewegung provoziert keine Gelegenheitsangriffe.",
	"The champion targets one creature it can see within 18 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or immediately make one melee weapon attack against another creature of the champion's choice that is within the target's reach. If no creature is within the target's reach or if the target has the (%1%) condition, the target instead takes 11 ((%2%)) psychic damage.": "Der Champion zielt auf eine Kreatur, die er in einem Umkreis von 18 Metern von sich selbst sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Weisheit bestehen oder sofort einen Nahkampfangriff gegen eine andere Kreatur nach Wahl des Champions ausführen, die sich in seiner Reichweite befindet. Befindet sich keine Kreatur in Reichweite des Ziels oder hat das Ziel den Zustand (%1%), erleidet das Ziel stattdessen 11 ((%2%)) psychischen Schaden.",
	"The champion chooses any number of creatures it can see within 9 metre of itself. Each target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the end of its next turn.": "Der Champion wählt eine beliebige Anzahl von Kreaturen, die er im Umkreis von 9 Metern von sich selbst sehen kann. Jedes Ziel muss einen (%0%) Rettungswurf in Weisheit bestehen oder bis zum Ende seines nächsten Zuges den Zustand (%1%) erleiden.",
	"The champion makes two Leeching Blade attacks and uses Hollow Void.": "Der Champion führt zwei Angriffe mit der Blutsauger-Klinge aus und setzt \"Hohle Leere\" ein.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage plus 33 ((%4%)) cold damage, and the champion regains 10 hit points.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)13 ((%3%)) Hiebschaden plus 33 ((%4%)) Kälteschaden, der Champion erhält 10 Trefferpunkte zurück.",
	"The champion summons a hungering rift around a creature it can see within 36 metre of itself. The creature must make a (%0%) Constitution saving throw. On a failed save, the creature takes 49 ((%1%)) force damage and has the (%2%) condition until the start of the champion's next turn. On a successful save, the creature takes half as much damage only. If a creature is reduced to 0 hit points by this effect, the creature dies, and its body crumbles to dust.": "Der Champion beschwört einen hungrigen Riss um eine Kreatur, die er in einem Umkreis von 36 Metern um sich herum sieht. Die Kreatur muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 49 ((%1%)) Kraftschaden und befindet sich bis zum Beginn des nächsten Zuges des Champions im Zustand (%2%). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden. Wenn eine Kreatur durch diesen Effekt auf 0 Trefferpunkte reduziert wird, stirbt die Kreatur und ihr Körper zerfällt zu Staub.",
	"The champion, along with any equipment it is wearing or carrying, has the (%0%) condition and teleports to an unoccupied space it can see within 9 metre of itself. The champion remains (%1%) until the start of its next turn or immediately after it deals damage.": "Der Champion sowie alle von ihm getragenen Ausrüstungsgegenstände erhalten den Zustand (%0%) und teleportieren sich in einen unbesetzten Raum, den er innerhalb von 9 Metern von sich aus sehen kann. Der Champion bleibt (%1%) bis zum Beginn seines nächsten Zuges oder unmittelbar nachdem er Schaden verursacht hat.",
	"The champion unleashes a burst of crushing force on a creature it can see within 9 metre of itself. The creature must succeed on a (%0%) Strength saving throw or take 14 ((%1%)) force damage and have the (%2%) condition.": "Der Champion entfesselt einen Stoß zermalmender Kraft auf eine Kreatur, die er im Umkreis von 9 Metern von sich aus sehen kann. Die Kreatur muss einen (%0%) Rettungswurf in Stärke bestehen oder 14 ((%1%)) Kraftschaden erleiden und die (%2%) Bedingung erfüllen.",
	"The champion emits a magic wave in a 18-metre cone. Every spell of 5th level or lower ends on creatures and objects of the champion's choice in that area.": "Der Champion sendet eine magische Welle in einem 18-Meter-Kegel aus. Jeder Zauber der Stufe 5 oder niedriger endet auf Kreaturen und Objekte der Wahl des Champions in diesem Bereich.",
	"The champion casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Der Champion wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Charisma als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"The champion is surrounded by an aura of deadly magic that takes the form of a host of glowing white insects. Each creature that starts its turn within 3 metre of the champion must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the start of its next turn, as the insects ravage its body.": "Der Champion ist von einer Aura tödlicher Magie umgeben, die die Form einer Schar glühender weißer Insekten annimmt. Jede Kreatur, die ihren Zug in einem Umkreis von 3 Metern um den Champion beginnt, muss einen (%0%) Rettungswurf auf Konstitution bestehen oder bis zum Beginn ihres nächsten Zuges den Zustand (%1%) erleiden, während die Insekten ihren Körper verwüsten.",
	"If the champion fails a saving throw, it can choose to succeed instead.": "Wenn dem Champion ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The champion makes two Blight Staff attacks, two Plague Bolt attacks, or one of each.": "Der Champion führt zwei Blight Staff-Angriffe, zwei Plague Bolt-Angriffe oder einen von beiden aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage plus 21 ((%4%)) necrotic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Schaden durch Wucht plus 21 ((%4%)) nekrotischer Schaden.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)23 ((%3%)) poison damage, and the target has the (%4%) condition until the start of the champion's next turn.": "(%0%) (%1%) auf Treffer, Reichweite 36 m, ein Ziel. (%2%)23 ((%3%)) Giftschaden, und das Ziel hat den Zustand (%4%) bis zum Beginn des nächsten Zuges des Champions.",
	"The champion makes one Blight Staff or Plague Bolt attack.": "Der Champion führt einen Angriff mit dem Blight Staff oder Plague Bolt aus.",
	"The champion uses Spellcasting.": "Der Champion verwendet Zauberei.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Hiebschaden plus 3 ((%4%)) nekrotischer Schaden.",
	"The hawk casts (%0%) on itself, requiring no spell components and using Wisdom as the spellcasting ability.": "Der Falke wirkt (%0%) auf sich selbst, benötigt keine Zauberkomponenten und verwendet Weisheit als Zauberfähigkeit.",
	"When the hawk is in dim light or darkness, it teleports up to 9 metre to an unoccupied space it can see that is also in dim light or darkness. The hawk then has advantage on the first melee attack it makes before the end of the turn.": "Befindet sich der Falke in schummrigem Licht oder Dunkelheit, teleportiert er sich bis zu 9 Meter weit in einen unbesetzten Raum, den er sehen kann und der sich ebenfalls in schummrigem Licht oder Dunkelheit befindet. Der Falke hat dann einen Vorteil beim ersten Nahkampfangriff, den er vor dem Ende der Runde ausführt.",
	"The hound has advantage on attack rolls against a creature if at least one of the hound's allies is within 1.5 metre of the target and the ally doesn't have the (%0%) condition.": "Der Jagdhund hat einen Vorteil bei Angriffswürfen gegen eine Kreatur, wenn sich mindestens ein Verbündeter des Jagdhundes innerhalb von 1,5 Metern um das Ziel befindet und der Verbündete nicht die Bedingung (%0%) hat.",
	"The hound knows the distance to and direction of any creature that has come within 9 metre of it, even if that creature is on a different plane of existence. If the creature being tracked by the hound dies, the hound knows.": "Der Jagdhund kennt die Entfernung und die Richtung jeder Kreatur, die sich ihm bis auf 9 Meter genähert hat, selbst wenn sich diese Kreatur in einer anderen Dimension befindet. Wenn die Kreatur, die der Hund verfolgt, stirbt, weiß der Hund das.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)10 ((%3%)) Stichschaden plus 3 ((%4%)) nekrotischer Schaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen (%5%) Rettungswurf auf Stärke bestehen oder den (%6%) Zustand erleiden.",
	"The hound magically teleports, along with any equipment it is wearing or carrying, up to 12 metre to an unoccupied space it can see.": "Der Hund teleportiert sich mitsamt der Ausrüstung, die er trägt, auf magische Weise bis zu 12 Meter weit in einen unbesetzten Raum, den er sehen kann.",
	"The medusa casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Die Medusa wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und die Weisheit als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"The medusa can cast the (%0%) spell, requiring no material components and using Wisdom as the spellcasting ability.": "Die Medusa kann den (%0%)-Zauber wirken, der keine materiellen Komponenten benötigt und Weisheit als Zauberfähigkeit verwendet.",
	"If the medusa fails a saving throw, it can choose to succeed instead.": "Wenn der Medusa ein Rettungswurf misslingt, kann sie stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The medusa makes one Constrict attack, one Final Blade attack, and one Snake Hair attack. Alternatively, it makes two Wrathful Strike attacks.": "Die Medusa führt eine Attacke \"Einschnürung\", eine Attacke \"Endklinge\" und eine Attacke \"Schlangenhaar\" aus. Alternativ kann sie auch zwei Attacken mit Zornigem Schlag ausführen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) bludgeoning damage, and if the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). Until this grapple ends, the target has the (%6%) condition, and the medusa can't constrict another creature.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)16 ((%3%)) Wucht-Schaden, und wenn das Ziel eine mittlere oder kleinere Kreatur ist, hat es den Zustand (%4%) (Flucht (%5%)). Bis zum Ende des Haltegriffs hat das Ziel den Zustand (%6%) und die Medusa kann keine andere Kreatur einschnüren.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage plus 21 ((%4%)) force damage. If the target has at least one head and the medusa rolled a 20 on the attack roll, the target is decapitated and dies if it fails a (%5%) Constitution saving throw and can't survive without that head. A target is immune to this effect if it takes none of the damage, has legendary actions, or is Huge or larger. Such a creature takes an extra 28 ((%6%)) force damage from the hit.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)13 ((%3%)) Hiebschaden plus 21 ((%4%)) Kraftschaden. Wenn das Ziel mindestens einen Kopf hat und die Medusa beim Angriffswurf eine 20 gewürfelt hat, wird das Ziel enthauptet und stirbt, wenn es einen (%5%) Rettungswurf für die Konstitution nicht besteht und ohne diesen Kopf nicht überleben kann. Ein Ziel ist gegen diesen Effekt immun, wenn es keinen Schaden erleidet, legendäre Aktionen hat oder riesig oder größer ist. Eine solche Kreatur erleidet zusätzlich 28 ((%6%)) Kraftschaden durch den Treffer.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Stichschaden plus 5 ((%4%)) Giftschaden.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)22 ((%3%)) radiant damage, and the target has the (%4%) condition until the end of its next turn.": "(%0%) (%1%) auf Treffer, Reichweite 36 m, eine Kreatur. (%2%)22 ((%3%)) Strahlenschaden, und das Ziel hat bis zum Ende seines nächsten Zuges den Zustand (%4%).",
	"The medusa unleashes petrifying magic from its eyes in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw if it doesn't have the (%1%) condition. If the saving throw fails by 5 or more, the creature has the (%2%) condition. Otherwise, on a failed save, the creature takes 10 ((%3%)) force damage, begins to turn to stone, and has the (%4%) condition. The (%5%) creature must repeat the saving throw at the end of its next turn. On a failed save, it has the (%6%) condition, and on a successful save, the effect ends on it. The petrification lasts until the creature is freed by the (%7%) spell or other magic.": "Die Medusa entfesselt versteinernde Magie aus ihren Augen in einem 9-Meter-Kegel. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen, wenn sie nicht den (%1%) Zustand hat. Misslingt der Rettungswurf um 5 oder mehr, hat die Kreatur den (%2%)-Zustand. Andernfalls erleidet die Kreatur bei einem misslungenen Schutzwurf 10 ((%3%)) Kraftschaden, beginnt sich in Stein zu verwandeln und hat den (%4%) Zustand. Die (%5%) Kreatur muss den Rettungswurf am Ende ihrer nächsten Runde wiederholen. Bei einem misslungenen Schutzwurf erleidet sie den Zustand (%6%), bei einem erfolgreichen Schutzwurf endet der Effekt für sie. Die Versteinerung hält an, bis die Kreatur durch den (%7%)-Zauber oder andere Magie befreit wird.",
	"A creature can use its reaction, if available, to shut its eyes to avoid the saving throw. If the creature does so, it has the (%0%) condition until the end of its next turn.": "Eine Kreatur kann, falls vorhanden, ihre Reaktion nutzen, um ihre Augen zu schließen und so den Rettungswurf zu vermeiden. Wenn die Kreatur dies tut, hat sie den Zustand (%0%) bis zum Ende ihrer nächsten Runde.",
	"The medusa moves up to its speed without provoking opportunity attacks.": "Die Medusa bewegt sich bis zu ihrer Geschwindigkeit, ohne Gelegenheitsangriffe zu provozieren.",
	"The medusa makes one Wrathful Strike attack.": "Die Medusa führt einen Angriff mit einem zornigen Schlag aus.",
	"The medusa makes one Final Blade attack with advantage.": "Die Medusa führt einen Angriff mit der Endklinge mit Vorteil aus.",
	"The hierophant casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Der Hierophant wirkt einen der folgenden Zauber, wobei er Charisma als Zauberfähigkeit einsetzt (Zauberschutz (%0%)):",
	"The hierophant can cast (%0%), using Charisma as the spellcasting ability.": "Der Hierophant kann (%0%) zaubern, wobei er Charisma als Zauberfähigkeit einsetzt.",
	"The hierophant has advantage on saving throws against spells and other magical effects.": "Der Hierophant hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The hierophant's thoughts can't be read by any means unless the hierophant allows it.": "Die Gedanken des Hierophanten können auf keinen Fall gelesen werden, es sei denn, der Hierophant erlaubt es.",
	"The hierophant makes two Herald's Axe attacks or three Comet Blast attacks.": "Der Hierophant führt zwei Angriffe mit der Axt des Herolds oder drei Angriffe mit dem Kometenstoß aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 10 ((%4%)) necrotic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Hiebschaden plus 10 ((%4%)) nekrotischer Schaden.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)16 ((%3%)) force damage.": "(%0%) (%1%) bis Treffer, Reichweite 36 m, ein Ziel. (%2%)16 ((%3%)) Kraftschaden.",
	"The hierophant conjures a manifestation of the All-Consuming Star: brilliant light and haunting screams that fill a 6-metre-radius sphere centered on a point the hierophant can see within 18 metre of itself. Each creature within the sphere has the (%0%) and (%1%) conditions. Each creature that enters the sphere for the first time on a turn or starts its turn there must make a (%2%) Wisdom saving throw. On a failed save, a creature takes 27 ((%3%)) psychic damage and has the (%4%) condition until the start of its next turn. On a successful save, a creature takes half as much damage only. The manifestation persists until the hierophant dies, has the (%5%) condition, uses a bonus action to end the effect, or uses this action again.": "Der Hierophant beschwört eine Manifestation des alles verzehrenden Sterns: strahlendes Licht und eindringliche Schreie, die eine Sphäre mit einem Radius von 6 Metern ausfüllen, die auf einen Punkt zentriert ist, den der Hierophant in einem Umkreis von 18 Metern von sich selbst sehen kann. Jede Kreatur innerhalb der Sphäre hat die Bedingungen (%0%) und (%1%). Jede Kreatur, die die Sphäre zum ersten Mal in einem Zug betritt oder ihren Zug dort beginnt, muss einen (%2%) Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 27 ((%3%)) psychischen Schaden und hat den Zustand (%4%) bis zum Beginn ihres nächsten Zuges. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden. Die Manifestation bleibt bestehen, bis der Hierophant stirbt, den (%5%)-Zustand erleidet, eine Bonusaktion einsetzt, um den Effekt zu beenden, oder diese Aktion erneut einsetzt.",
	"The hierophant targets one creature within 9 metre of the center of its All-Consuming Star. The target must succeed on a (%0%) Strength saving throw or be pulled up to 9 metre toward the center of the All-Consuming Star.": "Der Hierophant zielt auf eine Kreatur im Umkreis von 9 Metern um das Zentrum seines Allesverzehrenden Sterns. Das Ziel muss einen (%0%) Stärke-Rettungswurf bestehen oder wird bis zu 9 Meter in Richtung des Zentrums des Allverzehrenden Sterns gezogen.",
	"Hulgaz casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Hulgaz wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und die Charisma als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"If Hulgaz fails a saving throw, she can choose to succeed instead.": "Wenn Hulgaz ein Rettungswurf misslingt, kann sie stattdessen einen Erfolg wählen.",
	"Hulgaz has advantage on saving throws against spells and other magical effects.": "Hulgaz hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"Hulgaz makes two Claw attacks and one Intoxicating Sting attack.": "Hulgaz führt zwei Klauenangriffe und einen Angriff mit Rauschstich aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)12 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 3 m., one creature. (%2%)8 ((%3%)) piercing damage plus 10 ((%4%)) poison damage, and the target must succeed on a (%5%) Wisdom saving throw or have the (%6%) condition until the start of Hulgaz's next turn.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, eine Kreatur. (%2%)8 ((%3%)) Stichschaden plus 10 ((%4%)) Giftschaden, und das Ziel muss einen (%5%) Rettungswurf in Weisheit bestehen oder bis zum Beginn von Hulgaz' nächstem Zug den Zustand (%6%) haben.",
	"Hulgaz exhales a 9-metre cone of noxious, scorching-hot vapor. Each creature in that area must succeed on a (%0%) Constitution saving throw or have the (%1%) condition for 1 minute. While (%2%) in this way, a creature takes 31 ((%3%)) fire damage at the start of each of its turns and has disadvantage on Wisdom saving throws. A target can repeat the Constitution saving throw at the end of each of its turns, ending the effect on itself on a success.": "Hulgaz stößt einen 9 Meter großen Kegel aus giftigem, brennend heißem Dampf aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution bestehen oder 1 Minute lang den (%1%) Zustand erleiden. Solange sich eine Kreatur auf diese Weise (%2%) befindet, erleidet sie zu Beginn jeder ihrer Runden 31 ((%3%)) Feuerschaden und hat einen Nachteil bei Rettungswürfen in Weisheit. Das Ziel kann den Rettungswurf für die Konstitution am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für das Ziel endet.",
	"Hulgaz makes one Claw attack.": "Hulgaz führt einen Klauenangriff aus.",
	"Hulgaz uses Spellcasting to cast (%0%).": "Hulgaz verwendet Zauberei, um (%0%) zu wirken.",
	"Hulgaz sours the good feelings of her (%0%) victims. She chooses any number of creatures she can see who are (%1%) by her. Each target takes 17 ((%2%)) psychic damage as the (%3%) condition applied by Hulgaz ends on it.": "Hulgaz verdirbt die guten Gefühle ihrer (%0%) Opfer. Sie wählt eine beliebige Anzahl von Kreaturen, die sie sehen kann und die sich (%1%) in ihrer Nähe befinden. Jedes Ziel erleidet 17 ((%2%)) psychischen Schaden, wenn der von Hulgaz angewendete (%3%) Zustand an ihm endet.",
	"The initiate casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Der Eingeweihte wirkt einen der folgenden Zauber, wobei er Charisma als Zauberfähigkeit einsetzt (Zauberschutz (%0%)):",
	"The initiate has advantage on saving throws against spells and other magical effects.": "Der Eingeweihte hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The initiate makes two Comet Strike attacks.": "Der Eingeweihte führt zwei Kometenschlag-Angriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)14 ((%3%)) force damage.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 36 m., ein Ziel. (%2%)14 ((%3%)) Kraftschaden.",
	"When hit by an attack roll, the initiate can force the attacker to reroll it and use the new roll, possibly causing the attack to miss.": "Wenn er von einem Angriffswurf getroffen wird, kann der Eingeweihte den Angreifer zwingen, den Wurf zu wiederholen und den neuen Wurf zu verwenden, wodurch der Angriff möglicherweise fehlschlägt.",
	"The living portent casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability:": "Das lebende Vorzeichen wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und bei denen Weisheit als Zaubernde Fähigkeit verwendet wird:",
	"The living portent sheds bright light for 9 metre and dim light for an additional 9 metre.": "Das lebende Portent wirft helles Licht für 9 Meter und gedämpftes Licht für weitere 9 Meter.",
	"The living portent makes two Radiant Strike attacks.": "Das lebende Vorzeichen führt zwei Angriffe mit Strahlenschlag aus.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)9 ((%3%)) radiant damage.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 36 m., ein Ziel. (%2%)9 ((%3%)) Strahlenschaden.",
	"The living portent magically infuses the power of its prophecy into another willing creature the living portent can see within 9 metre of itself. The target's hit point maximum and current hit points increase by 7 ((%0%)), and it gains a prophecy die, a (%1%). Once during each of the creature's turns, when it fails an ability check or saving throw or misses an attack roll, it can roll the prophecy die and add the number rolled to the total, potentially changing the outcome. The blessing ends after 1 hour or when the living portent ends the blessing (no action required) or uses this action again.": "Das lebende Portent überträgt die Kraft seiner Prophezeiung auf magische Weise auf eine andere willige Kreatur, die das lebende Portent in einem Umkreis von 9 Metern von sich sehen kann. Die maximale Trefferpunktzahl und die aktuellen Trefferpunkte des Ziels erhöhen sich um 7 ((%0%)) und es erhält einen Prophezeiungswürfel von (%1%). Einmal in jeder Runde der Kreatur, wenn sie eine Fähigkeitsprüfung oder einen Rettungswurf nicht besteht oder einen Angriffswurf verpasst, kann sie den Prophezeiungswürfel werfen und die gewürfelte Zahl zur Gesamtsumme addieren, wodurch sich das Ergebnis möglicherweise ändert. Der Segen endet nach 1 Stunde oder wenn das lebende Portent den Segen beendet (keine Aktion erforderlich) oder diese Aktion erneut einsetzt.",
	"The living portent magically transforms into a Humanoid while retaining its game statistics (other than its size and Brilliance trait). The transformation ends if the living portent is reduced to 0 hit points or uses a bonus action to end it.": "Das lebende Portent verwandelt sich auf magische Weise in einen Humanoiden und behält dabei seine Spielstatistiken bei (mit Ausnahme seiner Größe und seiner Eigenschaft Brillanz). Die Verwandlung endet, wenn das lebende Portent auf 0 Trefferpunkte reduziert wird oder eine Bonusaktion einsetzt, um sie zu beenden.",
	"When the living portent is damaged by a creature that it can see within 36 metre of itself, radiant power sears the creature. The creature must make a (%0%) Constitution saving throw, taking 10 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Wenn das lebende Portent von einer Kreatur beschädigt wird, die es in einem Umkreis von 36 Metern von sich selbst sehen kann, wird die Kreatur von der Strahlenkraft versengt. Die Kreatur muss einen (%0%) Rettungswurf auf die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 10 ((%1%)) Strahlungsschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"Some stars in the sky are Elder Evils, alien beings of godlike power from the reality-defying Far Realm.": "Bei einigen Sternen am Himmel handelt es sich um Ältere Böse, außerirdische Wesen von gottgleicher Macht aus dem realitätsverändernden Fernen Reich.",
	"A living portent can be a fragment of these beings' will. These living portents are Aberrations instead of Celestials and are typically chaotic evil. They replace any radiant damage in their stat block with necrotic or psychic damage (DM's choice). Their spells might also be different. Some known Elder Evils include the following:": "Ein lebendes Vorzeichen kann ein Fragment des Willens dieser Wesen sein. Diese lebenden Vorboten sind Aberrationen anstelle von Himmlischen und sind typischerweise chaotisch böse. Sie ersetzen jeglichen Strahlenschaden in ihrem Statblock durch nekrotischen oder psychischen Schaden (nach Wahl des DM). Auch ihre Zaubersprüche können unterschiedlich sein. Einige bekannte Elder Evils sind die folgenden:",
	"A dead star that consumes other stars or sidereal bodies it encounters.": "Ein toter Stern, der andere Sterne oder siderische Körper, auf die er trifft, verschlingt.",
	"A purple star whose guidance and minions seem to help for a time but whose influence inevitably leads to disaster.": "Ein violetter Stern, dessen Führung und Gefolgsleute eine Zeit lang zu helfen scheinen, dessen Einfluss aber unweigerlich zur Katastrophe führt.",
	"A cinder-red dying star that siphons life from its minions to avert its own demise.": "Ein aschfahler, sterbender Stern, der seinen Untergebenen das Leben aussaugt, um seinen eigenen Untergang abzuwenden.",
	"A blue-white star whose gifts grant insight but also reveal terrible truths.": "Ein blau-weißer Stern, dessen Gaben Einsicht gewähren, aber auch schreckliche Wahrheiten offenbaren.",
	"A dead star that whispers of the power to defy death.": "Ein toter Stern, der von der Macht flüstert, dem Tod zu trotzen.",
	"If Malaxxix fails a saving throw, it can choose to succeed instead.": "Wenn Malaxxix ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"Malaxxix has advantage on saving throws against spells and other magical effects.": "Malaxxix hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"Malaxxix makes two Forge Hammer or Whip attacks in any combination.": "Malaxxix führt zwei Angriffe mit Schmiedehammer oder Peitsche in beliebiger Kombination aus.",
	"(%0%) (%1%) to hit, reach 3 m. or range 60/54 m., one target. (%2%)28 ((%3%)) bludgeoning damage, and the target can't take reactions until the end of Malaxxix's next turn. Hit or Miss: The hammer then magically returns to Malaxxix's hand.": "(%0%) (%1%) auf Treffer, Reichweite 3 m. oder 60/54 m., ein Ziel. (%2%)28 ((%3%)) Wucht-Schaden, und das Ziel kann bis zum Ende von Malaxxix' nächstem Zug keine Reaktionen ausführen. Treffer oder Fehlschlag: Der Hammer kehrt dann auf magische Weise in Malaxxix' Hand zurück.",
	"(%0%) (%1%) to hit, reach 9 m., one creature. (%2%)15 ((%3%)) slashing damage, and the target has the (%4%) condition for 1 minute. The (%5%) target can make a (%6%) Strength saving throw at the end of each of its turns, ending the effect on itself on a success. Only one creature can be (%7%) by the whip at a time.": "(%0%) (%1%) auf Treffer, Reichweite 9 m, eine Kreatur. (%2%)15 ((%3%)) Hiebschaden, und das Ziel hat 1 Minute lang den (%4%) Zustand. Das (%5%)-Ziel kann am Ende jeder seiner Runden einen (%6%)-Rettungswurf auf Stärke machen, der bei einem Erfolg den Effekt für es selbst beendet. Die Peitsche kann immer nur eine Kreatur gleichzeitig (%7%) treffen.",
	"Malaxxix summons a vortex of whirling mezzoloths at a point it can see within 27 metre of itself. The vortex is a 9-metre-radius, 3-metre-high cylinder centered on that point. Each creature other than Malaxxix in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 35 ((%1%)) force damage and has the (%2%) condition while within the cylinder. On a successful save, a creature takes half as much damage and is pushed to the nearest unoccupied space outside the cylinder. The vortex lasts until the start of Malaxxix's next turn.": "Malaxxix beschwört einen Wirbel aus wirbelnden Mezzoloths an einem Punkt, den er in einem Umkreis von 27 Metern von sich aus sehen kann. Der Wirbel ist ein Zylinder mit einem Radius von 9 Metern und einer Höhe von 3 Metern, der auf diesen Punkt zentriert ist. Jede Kreatur außer Malaxxix, die sich in diesem Gebiet befindet, muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen. Bei einem misslungenen Schutzwurf erleidet eine Kreatur 35 ((%1%)) Kraftschaden und den Zustand (%2%), solange sie sich innerhalb des Zylinders befindet. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur die Hälfte des Schadens und wird in den nächsten unbesetzten Raum außerhalb des Zylinders geschleudert. Der Wirbel hält bis zum Beginn des nächsten Zuges von Malaxxix an.",
	"Malaxxix moves up to its speed. This movement doesn't provoke opportunity attacks. When Malaxxix moves within 1.5 metre of a creature during this movement, that creature takes 5 ((%0%)) lightning damage. A creature can take this damage only once per turn.": "Malaxxix bewegt sich bis zu seiner Geschwindigkeit. Diese Bewegung provoziert keine Gelegenheitsangriffe. Wenn sich Malaxxix während dieser Bewegung innerhalb von 1,5 Metern um eine Kreatur bewegt, erleidet diese Kreatur 5 ((%0%)) Blitzschaden. Eine Kreatur kann diesen Schaden nur einmal pro Runde erleiden.",
	"Malaxxix makes one Forge Hammer or Whip attack.": "Malaxxix führt einen Angriff mit dem Schmiedehammer oder der Peitsche aus.",
	"The minotaur can perfectly recall any path it has traveled.": "Der Minotaurus kann sich perfekt an jeden Weg erinnern, den er zurückgelegt hat.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage. If the minotaur moved at least 3 metre straight toward the target immediately before it hit, the target takes an extra 3 ((%4%)) piercing damage, and if the target is a Large or smaller creature, it must succeed on a (%5%) Strength saving throw or be pushed up to 3 metre from the minotaur and have the (%6%) condition.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)4 ((%3%)) Stich-Schaden. Wenn sich der Minotaurus unmittelbar vor dem Treffer mindestens 3 Meter geradeaus auf das Ziel zubewegt hat, erleidet das Ziel zusätzlich 3 ((%4%)) Stichschaden, und wenn es sich bei dem Ziel um eine große oder kleinere Kreatur handelt, muss es einen Rettungswurf (%5%) auf Stärke bestehen oder bis zu 3 Meter vom Minotaurus weggestoßen werden und den Zustand (%6%) erleiden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage, or 13 ((%4%)) piercing damage while enlarged. If the minotaur moved at least 3 metre straight toward the target immediately before it hit, the target takes an extra 4 ((%5%)) piercing damage, or 9 ((%6%)) piercing damage if the minotaur is enlarged. If the target is a creature, it must succeed on a (%7%) Strength saving throw or be pushed up to 3 metre from the minotaur and have the (%8%) condition.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Stich-Schaden, oder 13 ((%4%)) Stich-Schaden, wenn er vergrößert ist. Wenn sich der Minotaurus unmittelbar vor dem Treffer mindestens 3 Meter direkt auf das Ziel zubewegt hat, erleidet das Ziel zusätzlich 4 ((%5%)) Stich-Schaden oder 9 ((%6%)) Stich-Schaden, wenn der Minotaurus vergrößert ist. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen (%7%) Rettungswurf in Stärke bestehen oder bis zu 3 Meter vom Minotaurus weggestoßen werden und die (%8%) Bedingung erfüllen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) bludgeoning damage, or 17 ((%4%)) bludgeoning damage while enlarged. If the target is a creature and the minotaur is enlarged, the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)10 ((%3%)) Schaden durch Wucht oder 17 ((%4%)) Schaden durch Wucht, wenn er vergrößert ist. Handelt es sich bei dem Ziel um eine Kreatur und der Minotaurus ist vergrößert, muss das Ziel einen (%5%) Rettungswurf auf Stärke bestehen oder den (%6%) Zustand erleiden.",
	"For 1 minute, the minotaur magically increases in size, along with anything it is wearing or carrying. While enlarged, the minotaur is Large, doubles its damage dice on Strength-based weapon attacks (included in the attacks), and makes Strength checks and Strength saving throws with advantage. If the minotaur lacks the room to become Large, the minotaur doesn't change size.": "1 Minute lang vergrößert sich der Minotaurus auf magische Weise, zusammen mit allem, was er trägt oder bei sich hat. Solange er vergrößert ist, ist der Minotaurus groß, verdoppelt seine Schadenswürfel bei auf Stärke basierenden Waffenangriffen (in den Angriffen enthalten) und macht Stärkeproben und Rettungswürfe auf Stärke mit Vorteil. Wenn dem Minotaurus der Platz fehlt, um groß zu werden, ändert er seine Größe nicht.",
	"The minotaur magically creates a psychic link with one creature it can see. For the next hour, the minotaur knows the current distance and direction to the target if it is on the same plane of existence. The link ends if the minotaur has the (%0%) condition or uses this ability on a different target.": "Der Minotaurus stellt auf magische Weise eine psychische Verbindung mit einer Kreatur her, die er sehen kann. Für die nächste Stunde kennt der Minotaurus die aktuelle Entfernung und Richtung zum Ziel, wenn es sich in derselben Dimension befindet. Die Verbindung endet, wenn der Minotaurus die Bedingung (%0%) erfüllt oder diese Fähigkeit auf ein anderes Ziel anwendet.",
	"Oddlewin casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Oddlewin wirkt einen der folgenden Zauber, wobei er Charisma als Zauberfähigkeit einsetzt (Zauberschutz (%0%)):",
	"Oddlewin can cast the (%0%) spell as a ritual, using cards as the material component.": "Oddlewin kann den (%0%)-Zauber als Ritual wirken und dabei Karten als materielle Komponente verwenden.",
	"Any creature that attempts to damage Oddlewin must first succeed on a (%0%) Charisma saving throw or have the (%1%) condition until the end of the creature's next turn. The creature must use its action praising Oddlewin.": "Jede Kreatur, die versucht, Oddlewin Schaden zuzufügen, muss zuerst einen (%0%) Charisma-Rettungswurf bestehen oder den (%1%) Zustand bis zum Ende des nächsten Zuges der Kreatur erleiden. Die Kreatur muss ihre Aktion nutzen, um Oddlewin zu preisen.",
	"Oddlewin can't regain hit points, including through magical healing, except through his Reversal of Fortune reaction.": "Oddlewin kann keine Trefferpunkte zurückgewinnen, auch nicht durch magische Heilung, außer durch seine Reaktion \"Umkehrung des Schicksals\".",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)5 ((%3%)) Schaden durch Wucht.",
	"Oddlewin conjures magical cards that slash at the air in a 1.5-metre cube within 18 metre of Oddlewin until the start of Oddlewin's next turn. A creature that starts its turn in the cube or that enters that area for the first time on a turn takes 10 ((%0%)) slashing damage.": "Oddlewin beschwört magische Karten, die bis zum Beginn von Oddlewins nächstem Zug die Luft in einem 1,5 Meter großen Würfel im Umkreis von 18 Metern von Oddlewin aufschlitzen. Eine Kreatur, die ihren Zug in diesem Würfel beginnt oder diesen Bereich zum ersten Mal in einem Zug betritt, erleidet 10 ((%0%)) Hiebschaden.",
	"Oddlewin takes the Disengage or Hide action.": "Oddlewin führt die Aktion \"Ausklinken oder Verstecken\" aus.",
	"In response to another creature dealing damage to Oddlewin, Oddlewin reduces the damage to 0 and regains 9 ((%0%)) hit points.": "Als Reaktion auf eine andere Kreatur, die Oddlewin Schaden zufügt, reduziert Oddlewin den Schaden auf 0 und erhält 9 ((%0%)) Trefferpunkte zurück.",
	"Magic and other features can't determine the corrupter's creature type. If a creature tries to read the corrupter's thoughts, that creature must succeed on a (%0%) Intelligence saving throw or have the (%1%) condition for 1 minute. The (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Magie und andere Eigenschaften können den Kreaturentyp des Verderbers nicht bestimmen. Wenn eine Kreatur versucht, die Gedanken des Verderbers zu lesen, muss diese Kreatur einen (%0%) Intelligenz-Rettungswurf bestehen oder 1 Minute lang den (%1%) Zustand erleiden. Die (%2%)-Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"If the corrupter fails a saving throw, it can choose to succeed instead.": "Misslingt dem Verderber ein Rettungswurf, kann er stattdessen einen Erfolg wählen.",
	"The corrupter can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Der Verderber kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprobe ablegen zu müssen.",
	"The corrupter makes three Whispering Blade attacks and can use Debilitating Touch.": "Der Verderber führt drei Angriffe mit Flüsterklinge aus und kann entkräftende Berührung einsetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)10 ((%3%)) piercing damage plus 14 ((%4%)) psychic damage. If the target is a creature, it must succeed on a (%5%) Wisdom saving throw or be unable to speak until the start of the corrupter's next turn.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m oder 18 m, ein Ziel. (%2%)10 ((%3%)) Stichschaden plus 14 ((%4%)) psychischer Schaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen (%5%) Rettungswurf in Weisheit bestehen oder sie kann bis zum Beginn des nächsten Zuges des Verderbers nicht mehr sprechen.",
	"The corrupter's squirming tentacle lashes out at a creature the corrupter can see within 9 metre of itself. The target must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the end of its next turn, after which the target is immune to this Debilitating Touch for 24 hours.": "Der sich windende Tentakel des Verderbers stürzt sich auf eine Kreatur, die der Verderber im Umkreis von 9 Metern von sich selbst sehen kann. Das Ziel muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder bis zum Ende seiner nächsten Runde den Zustand (%1%) erleiden. Danach ist das Ziel 24 Stunden lang immun gegen diese entkräftende Berührung.",
	"The corrupter magically transforms into any creature that is Small or Medium, while retaining its game statistics (other than its size). This transformation ends if the corrupter is reduced to 0 hit points or uses a bonus action to end it.": "Der Verderber verwandelt sich auf magische Weise in eine beliebige Kreatur, die klein oder mittelgroß ist, wobei er seine Spielstatistiken (außer der Größe) beibehält. Diese Verwandlung endet, wenn der Verderber auf 0 Trefferpunkte reduziert wird oder eine Bonusaktion einsetzt, um sie zu beenden.",
	"When an attacker the corrupter can see hits the corrupter with an attack, the corrupter halves the attack's damage against it.": "Wenn ein Angreifer, den der Verderber sehen kann, den Verderber mit einem Angriff trifft, halbiert der Verderber den Schaden des Angriffs gegen ihn.",
	"The corrupter escapes nonmagical restraints and ends the (%0%) and (%1%) conditions on itself, then moves up to its speed without provoking opportunity attacks.": "Der Verderber entkommt nichtmagischen Fesseln und beendet die (%0%)- und (%1%)-Zustände auf sich selbst, dann bewegt er sich bis zu seiner Geschwindigkeit, ohne Gelegenheitsangriffe zu provozieren.",
	"The corrupter makes one Whispering Blade attack.": "Der Verderber führt einen Angriff mit der Flüsternden Klinge durch.",
	"The corrupter dissolves into a shifting mass of flesh, tentacles, eyes, claws, and mouths. Up to two creatures the corrupter can see within 6 metre of itself must make a (%0%) Intelligence saving throw, taking 18 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. This transformation lasts until the end of the corrupter's next turn. While transformed, the corrupter has advantage on attack rolls, attack rolls made against it have disadvantage, and it can move through spaces at least 1 inch wide without squeezing.": "Der Verderber löst sich in eine sich verändernde Masse aus Fleisch, Tentakeln, Augen, Klauen und Mündern auf. Bis zu zwei Kreaturen, die der Verderber im Umkreis von 6 Metern um sich herum sehen kann, müssen einen (%0%) Intelligenz-Rettungswurf machen und erleiden bei einem misslungenen Rettungswurf 18 ((%1%)) psychischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel. Diese Verwandlung dauert bis zum Ende der nächsten Runde des Verderbers. Während der Verwandlung hat der Verderber Vorteil bei Angriffswürfen, Angriffswürfe gegen ihn haben Nachteil, und er kann sich durch Räume von mindestens 1 Zoll Breite bewegen, ohne sich zu quetschen.",
	"Pazrodine casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Pazrodine wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Charisma als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"Pazrodine can sense when an item is stolen from Seelie Market. She knows the distance and direction to stolen items, as if by the (%0%) spell.": "Pazrodine kann spüren, wenn ein Gegenstand vom Seelie-Markt gestohlen wird. Sie kennt die Entfernung und Richtung zu gestohlenen Gegenständen, wie durch den (%0%)-Zauber.",
	"If Pazrodine fails a saving throw, she can choose to succeed instead.": "Wenn Pazrodine ein Rettungswurf misslingt, kann sie stattdessen einen Erfolg wählen.",
	"Pazrodine makes one Bite attack and two Claw attacks.": "Pazrodine führt eine Biss-Attacke und zwei Klauen-Attacken aus.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 4,5 m, ein Ziel. (%2%)17 ((%3%)) Stichschaden plus 11 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)13 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)10 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) bis zum Treffer, Reichweite 6 m, ein Ziel. (%2%)10 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen (%4%) Rettungswurf auf Stärke bestehen oder den Zustand (%5%) erleiden.",
	"Pazrodine uses one of the following breath weapons:": "Pazrodine benutzt eine der folgenden Atemwaffen:",
	"Pazrodine exhales mist in a 27-metre cone. Each creature in that area must succeed on a (%0%) Constitution saving throw or have the (%1%) condition for 10 minutes. This effect ends for a creature if the creature takes damage or someone uses an action to wake it.": "Pazrodine stößt Nebel in einem 27 Meter großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution bestehen oder 10 Minuten lang den Zustand (%1%) erleiden. Dieser Effekt endet für eine Kreatur, wenn sie Schaden erleidet oder jemand eine Aktion einsetzt, um sie zu wecken.",
	"Pazrodine exhales a beam of moonlight in a 36-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 60 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Pazrodine stößt einen Strahl aus Mondlicht in einer 36 Meter langen und 3 Meter breiten Linie aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 60 ((%1%)) Strahlenschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"Pazrodine makes one Tail attack.": "Pazrodine macht einen Schwanzangriff.",
	"Pazrodine uses Spellcasting.": "Pazrodine verwendet Zauberei.",
	"The drone launches a tiny orb of magical force at a creature it can see within 9 metre of itself. The creature must succeed on a (%0%) Constitution saving throw or be encased in the orb, which expands to a size just large enough to contain the creature. While encased, the creature doesn't need to breathe, eat, or drink, and it doesn't age. Nothing can pass through the orb, nor can any creature teleport or use planar travel to enter or exit the orb. As a bonus action, the drone can move the orb and its contents up to 9 metre in any direction. A successful casting of the (%1%) spell on the orb ((%2%)) destroys it. The orb otherwise remains intact until the drone spends an action to end the effect or the drone is destroyed. A drone can have only one detention orb active at a time; if the drone creates a detention orb when it already has one active, the first orb disappears, freeing the creature inside.": "Die Drohne schleudert eine winzige Kugel aus magischer Kraft auf eine Kreatur, die sie im Umkreis von 9 Metern sehen kann. Die Kreatur muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder von der Kugel umschlossen werden, die sich auf eine Größe ausdehnt, die gerade groß genug ist, um die Kreatur einzuschließen. Solange sie eingeschlossen ist, muss die Kreatur nicht atmen, essen oder trinken und sie altert nicht. Nichts kann die Kugel durchdringen, und keine Kreatur kann sich teleportieren oder planare Reisen nutzen, um die Kugel zu betreten oder zu verlassen. Als Bonusaktion kann die Drohne die Kugel und ihren Inhalt bis zu 9 Meter in eine beliebige Richtung bewegen. Ein erfolgreiches Wirken des Zaubers (%1%) auf die Kugel ((%2%)) vernichtet diese. Ansonsten bleibt die Kugel intakt, bis die Drohne eine Aktion ausgibt, um den Effekt zu beenden, oder die Drohne zerstört wird. Eine Drohne kann immer nur eine Festhaltekugel aktiv haben; wenn die Drohne eine Festhaltekugel erschafft, während bereits eine aktiv ist, verschwindet die erste Kugel und befreit die Kreatur darin.",
	"The spirit can move through other creatures and objects as if they were difficult terrain. If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%0%) force damage for every 1.5 metre shunted.": "Der Geist kann sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Wenn er seine Runde in einem Objekt beendet, wird er in den nächsten freien Raum geschoben und erleidet (%0%) Kraftschaden pro 1,5 Meter, die er geschoben wird.",
	"The spirit makes a number of Reaping Scythe attacks equal to half the level of the spell (rounded down).": "Der Geist führt eine Anzahl von Sensenangriffen aus, die der Hälfte der Stufe des Zaubers entspricht (abgerundet).",
	"(%0%) your spell attack modifier to hit (with advantage), reach 1.5 m., the creature haunted by Haunt Creature. (%1%)(%2%) necrotic damage.": "(%0%) deines Zauberangriffsmodifikators auf Treffer (mit Vorteil), Reichweite 1,5 m, die von Haunted Creature heimgesuchte Kreatur. (%1%)(%2%) nekrotischen Schaden.",
	"The spirit targets a creature it can see within 3 metre of itself and begins haunting it. While the target is haunted, you and the spirit sense the direction and distance to the target if it is on the same plane of existence as you. Additionally, if the target starts its turn within 3 metre of the spirit, the target must succeed on a Wisdom saving throw against your spell save DC or have the (%0%) condition until the start of the target's next turn. The target remains haunted until it dies, the spirit disappears, or the spirit uses this action again.": "Der Geist wählt eine Kreatur aus, die er im Umkreis von 3 Metern um sich herum sehen kann, und beginnt sie zu verfolgen. Während das Ziel heimgesucht wird, spüren du und der Geist die Richtung und die Entfernung zum Ziel, wenn es sich in derselben Dimension befindet wie du. Wenn das Ziel seinen Zug in einem Umkreis von 3 Metern um den Geist beginnt, muss es außerdem einen Rettungswurf in Weisheit gegen den Schutz-DC deines Zaubers bestehen oder es wird bis zum Beginn seines nächsten Zuges in den Zustand (%0%) versetzt. Das Ziel wird so lange heimgesucht, bis es stirbt, der Geist verschwindet oder der Geist diese Aktion erneut einsetzt.",
	"The riffler can smell the presence of magical cards, including Decks of Many Things and other magical decks, within 1.5 kilometer of itself. It knows the direction to any such cards in that range. Effects that protect a target from divination magic block this sense.": "Der Riffler kann die Anwesenheit magischer Karten, einschließlich Decks der vielen Dinge und anderer magischer Decks, im Umkreis von 1,5 Kilometern riechen. Er kennt die Richtung zu solchen Karten in diesem Umkreis. Effekte, die ein Ziel vor Wahrsagemagie schützen, blockieren diesen Sinn.",
	"The riffler can burrow through any nonmagical material that isn't iron, shuffling the substance through which the riffler moves aside like cards to form a tunnel that closes behind the riffler.": "Der Riffler kann sich durch jedes nichtmagische Material wühlen, das nicht aus Eisen besteht. Dabei wird die Substanz, durch die sich der Riffler bewegt, wie Karten zur Seite geschoben, um einen Tunnel zu bilden, der sich hinter dem Riffler schließt.",
	"The riffler makes two Spectral Card attacks.": "Der Riffler führt zwei Spektralkarten-Angriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)8 ((%3%)) force damage plus 5 ((%4%)) damage that is radiant if the (%5%) roll is an even number and necrotic if it's odd.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m oder 18 m, ein Ziel. (%2%)8 ((%3%)) Kraftschaden plus 5 ((%4%)) Schaden, der strahlend ist, wenn der (%5%) Wurf eine gerade Zahl ist, und nekrotisch, wenn er ungerade ist.",
	"The riffler magically unleashes a spray of spectral cards in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 27 ((%1%)) force damage and has the (%2%) condition for 1 minute as cards bind it. On a successful save, a creature takes half as much damage only. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Riffler entfesselt auf magische Weise einen Sprühnebel aus Spektralkarten in einem 9-Meter-Kegel. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 27 ((%1%)) Kraftschaden und hat 1 Minute lang den Zustand (%2%), da die Karten sie binden. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden. Eine (%3%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The riffler casts the (%0%) spell targeting only itself, requiring no material components and using Charisma as the spellcasting ability.": "Der Riffler wirkt den (%0%)-Zauber nur auf sich selbst, benötigt keine materiellen Komponenten und verwendet Charisma als Zauberfähigkeit.",
	"When a creature the riffler can see within 9 metre of itself makes an ability check, an attack roll, or a saving throw, the riffler can magically force that creature to roll a (%0%) and either add the number rolled to the total or subtract it from the total (riffler's choice), potentially changing the outcome.": "Wenn eine Kreatur, die der Riffler im Umkreis von 9 Metern von sich selbst sehen kann, eine Fähigkeitsprüfung, einen Angriffswurf oder einen Rettungswurf macht, kann der Riffler diese Kreatur magisch dazu zwingen, einen (%0%) zu würfeln und die gewürfelte Zahl entweder zur Gesamtzahl zu addieren oder von der Gesamtzahl abzuziehen (nach Wahl des Rifflers), was das Ergebnis möglicherweise verändert.",
	"Any nonmagical weapon that hits the spider corrodes. After dealing damage, the weapon takes a permanent and cumulative -1 penalty to damage rolls. If its penalty drops to -5, the weapon is destroyed. Nonmagical ammunition made of metal that hits the spider is destroyed after dealing damage.": "Jede nichtmagische Waffe, die die Spinne trifft, korrodiert. Nachdem sie Schaden verursacht hat, erhält die Waffe einen permanenten und kumulativen Malus von -1 auf Schadenswürfe. Wenn der Malus auf -5 fällt, wird die Waffe zerstört. Nichtmagische Munition aus Metall, die die Spinne trifft, wird zerstört, nachdem sie Schaden verursacht hat.",
	"The spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Die Spinne kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprüfung ablegen zu müssen.",
	"While in contact with a web, the spider knows the exact location of any other creature in contact with the same web.": "Wenn die Spinne mit einem Netz in Kontakt ist, kennt sie den genauen Standort jedes anderen Lebewesens, das mit demselben Netz in Kontakt ist.",
	"The spider ignores movement restrictions caused by webbing.": "Die Spinne ignoriert Bewegungseinschränkungen, die durch Netze verursacht werden.",
	"The spider makes two Ruinous Bite attacks. It can replace one attack with a use of Web.": "Die Spinne führt zwei Angriffe mit Ruinösem Biss aus. Sie kann eine Attacke durch einen Einsatz von Netz ersetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage and 9 ((%4%)) acid damage. In addition, if the target is a creature wearing nonmagical armor, the armor takes a permanent and cumulative -1 penalty to the AC it offers. Armor reduced to an Armor Class of 10 is destroyed.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Stich-Schaden und 9 ((%4%)) Säure-Schaden. Wenn es sich bei dem Ziel um eine Kreatur handelt, die eine nichtmagische Rüstung trägt, erleidet die Rüstung zusätzlich einen permanenten und kumulativen Abzug von -1 auf den von ihr gebotenen AC. Rüstungen, die auf eine Rüstungsklasse von 10 reduziert sind, werden zerstört.",
	"(%0%) (%1%) to hit, range 30/18 m., one creature. (%2%)The target has the (%3%) condition. As an action, a (%4%) target can make a (%5%) Strength check, bursting the webbing on a successful check. The webbing can also be destroyed (AC 10; 5 hit points; vulnerability to fire damage; immunity to acid, bludgeoning, poison, and psychic damage).": "(%0%) (%1%) auf Treffer, Reichweite 30/18 m, eine Kreatur. (%2%)Das Ziel hat den Zustand (%3%). Als Aktion kann ein (%4%)-Ziel einen (%5%)-Stärkecheck machen und bei einem erfolgreichen Check das Gurtband zerplatzen lassen. Das Gurtband kann auch zerstört werden (AC 10; 5 Trefferpunkte; Verwundbarkeit gegen Feuerschaden; Immunität gegen Säure, Wucht, Gift und psychischen Schaden).",
	"Jared makes three Longsword attacks.": "Jared führt drei Angriffe mit dem Langschwert aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage plus 4 ((%4%)) radiant damage. On a roll of 19 or 20, Jared scores a critical hit.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Hiebschaden plus 4 ((%4%)) Strahlenschaden. Bei einem Wurf von 19 oder 20 erzielt Jared einen kritischen Treffer.",
	"When a creature Jared can see attacks a target other than Jared that is within 1.5 metre of him, Jared imposes disadvantage on the attack roll.": "Wenn eine Kreatur, die Jared sehen kann, ein anderes Ziel als Jared angreift, das sich in einem Umkreis von 1,5 Metern von ihm befindet, hat Jared einen Nachteil beim Angriffswurf.",
	"The knight casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Der Ritter wirkt einen der folgenden Zauber, wobei er Charisma als Zauberfähigkeit einsetzt (Zauberschutz (%0%)):",
	"The knight and each ally within 3 metre of it have advantage on saving throws. This trait is suppressed while the knight has the (%0%) condition.": "Der Ritter und jeder Verbündete im Umkreis von 3 Metern haben einen Vorteil bei Rettungswürfen. Diese Eigenschaft wird unterdrückt, solange der Ritter den Zustand (%0%) hat.",
	"The knight makes three Sunspear attacks.": "Der Ritter führt drei Sunspear-Angriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)14 ((%3%)) radiant damage, or 21 ((%4%)) radiant damage if the target is a Fiend or an Undead.": "(%0%) (%1%) auf Treffer, 1,5 m Reichweite oder 36 m Reichweite, ein Ziel. (%2%)14 ((%3%)) Strahlenschaden, oder 21 ((%4%)) Strahlenschaden, wenn das Ziel ein Unhold oder ein Untoter ist.",
	"The knight unleashes a blaze of brilliant energy that fills a 9-metre-radius sphere centered on the knight. Each creature of the knight's choice in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 22 ((%1%)) radiant damage and has the (%2%) condition until the end of its next turn. On a successful save, a creature takes half as much damage only. For the next minute, the affected area is filled with bright light that is sunlight.": "Der Ritter entfesselt eine Flamme aus leuchtender Energie, die eine Kugel mit einem Radius von 9 Metern um den Ritter herum ausfüllt. Jede Kreatur der Wahl des Ritters in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 22 ((%1%)) Strahlungsschaden und hat den Zustand (%2%) bis zum Ende ihrer nächsten Runde. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden. Während der nächsten Minute ist das betroffene Gebiet von hellem Licht erfüllt, das dem Sonnenlicht gleicht.",
	"The talon beast has advantage on saving throws against spells and other magical effects.": "Die Krallenbestie ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"The talon beast can detect and pinpoint the location of magic within 36 metre of itself.": "Die Krallenbestie kann Magie in einem Umkreis von 36 Metern um sich herum aufspüren und genau lokalisieren.",
	"The talon beast makes two Talon attacks or a Talon attack and a Beak attack.": "Das Krallentier führt zwei Krallenangriffe oder einen Krallenangriff und einen Schnabelangriff aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) piercing damage, and if the target has any spell effects on itself or any magic items in its possession, the target must make a (%4%) Charisma saving throw. On a failed save, a random spell effect on the target ends. If the target has no spell effects on it, one random magic item in its possession has its magical properties suppressed for 1 minute. If the item is a potion or scroll, it becomes nonmagical instead.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)17 ((%3%)) Stich-Schaden, und wenn das Ziel irgendwelche Zaubereffekte auf sich selbst oder magische Gegenstände in seinem Besitz hat, muss das Ziel einen (%4%) Charisma-Rettungswurf machen. Bei einem misslungenen Rettungswurf endet ein zufälliger Zaubereffekt auf dem Ziel. Wenn das Ziel keine Zaubereffekte auf sich hat, werden die magischen Eigenschaften eines zufälligen magischen Gegenstandes in seinem Besitz für 1 Minute unterdrückt. Handelt es sich bei dem Gegenstand um einen Trank oder eine Schriftrolle, wird er stattdessen nichtmagisch.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) slashing damage, and the target has the (%4%) condition (escape (%5%)). Until the grapple ends, the target has the (%6%) condition, and the talon beast can't use Talon on another target.": "(%0%) (%1%) zu treffen, 3 m Reichweite, ein Ziel. (%2%)15 ((%3%)) Hiebschaden und das Ziel hat den Zustand (%4%) (Flucht (%5%)). Bis zum Ende des Haltegriffs hat das Ziel den Zustand (%6%), und die Talon-Bestie kann Talon nicht auf ein anderes Ziel anwenden.",
	"The veiled presence can't be targeted by divination magic or by features that would read its mind or determine its creature type.": "Die verschleierte Präsenz kann nicht durch Weissagungsmagie oder durch Eigenschaften anvisiert werden, die ihre Gedanken lesen oder ihren Kreaturentyp bestimmen würden.",
	"If the veiled presence fails a saving throw, it can choose to succeed instead.": "Wenn die verschleierte Präsenz einen Rettungswurf nicht schafft, kann sie stattdessen wählen, ob sie erfolgreich ist.",
	"The veiled presence makes two Blade of Judgment attacks and can use Revelation.": "Die verschleierte Präsenz führt zwei Angriffe mit der Klinge des Gerichts aus und kann Offenbarung einsetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)10 ((%3%)) piercing damage plus 27 ((%4%)) radiant damage. If the target is a creature, it must succeed on a (%5%) Charisma saving throw, or on its next turn, it can either move or take an action, but not both.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m oder 18 m, ein Ziel. (%2%)10 ((%3%)) Stichschaden plus 27 ((%4%)) Strahlenschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen (%5%) Rettungswurf in Charisma bestehen, oder sie kann sich in ihrem nächsten Zug entweder bewegen oder eine Aktion ausführen, aber nicht beides.",
	"The veiled presence reveals a glimpse of its otherworldly nature to a creature it can see within 9 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the end of its next turn, after which the target is immune to this Revelation for 24 hours.": "Die verschleierte Präsenz offenbart einer Kreatur, die sie im Umkreis von 9 Metern um sich herum sehen kann, einen Einblick in ihre jenseitige Natur. Das Ziel muss einen (%0%) Rettungswurf in Weisheit bestehen oder den (%1%) Zustand bis zum Ende seiner nächsten Runde erleiden. Danach ist das Ziel 24 Stunden lang immun gegen diese Offenbarung.",
	"When an attacker the veiled presence can see hits the veiled presence with an attack, the veiled presence halves the attack's damage against it.": "Wenn ein Angreifer, den die verschleierte Präsenz sehen kann, die verschleierte Präsenz mit einem Angriff trifft, halbiert die verschleierte Präsenz den Schaden des Angriffs gegen sie.",
	"The veiled presence magically teleports, along with any equipment it is wearing or carrying, up to 12 metre to an unoccupied space that it can see.": "Die verhüllte Präsenz teleportiert sich mitsamt der Ausrüstung, die sie trägt, auf magische Weise bis zu 12 Meter weit in einen unbesetzten Raum, den sie sehen kann.",
	"The veiled presence makes one Blade of Judgment attack.": "Die verschleierte Anwesenheit macht einen Blade of Judgement-Angriff.",
	"The veiled presence magically emanates dazzling light in a 3-metre-radius sphere centered on itself until the end of its next turn, during which time attack rolls against it have disadvantage and it has advantage on attack rolls. The sphere moves with the veiled presence. When another creature starts its turn in the light or enters the light for the first time on its turn, that creature must make a (%0%) Constitution saving throw, taking 18 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Die verschleierte Präsenz verströmt bis zum Ende ihres nächsten Zuges auf magische Weise blendendes Licht in einer Kugel mit einem Radius von 3 Metern um sich herum. Die Kugel bewegt sich mit der verhüllten Präsenz. Wenn eine andere Kreatur ihren Zug in dem Licht beginnt oder das Licht zum ersten Mal in ihrem Zug betritt, muss diese Kreatur einen (%0%) Rettungswurf auf die Konstitution ablegen und erleidet bei einem misslungenen Rettungswurf 18 ((%1%)) Strahlungsschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"The werevulture regains 10 hit points at the start of its turn. If the werevulture takes radiant damage, this trait doesn't function at the start of the werevulture's next turn. The werevulture dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Der Wergeier erhält zu Beginn seines Zuges 10 Trefferpunkte zurück. Wenn der Wergeier Strahlenschaden erleidet, funktioniert diese Eigenschaft zu Beginn seines nächsten Zuges nicht mehr. Der Wergeier stirbt nur, wenn er seinen Zug mit 0 Trefferpunkten beginnt und sich nicht regeneriert.",
	"The werevulture makes two Talon attacks, or it makes a Beak attack and a Talon attack.": "Der Wergeier führt zwei Talon-Attacken durch, oder er führt eine Schnabel-Attacke und eine Talon-Attacke durch.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage. If the target is a Humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed until targeted by the (%5%) spell or a similar effect. If the cursed target drops to 0 hit points, it becomes a werevulture under the DM's control and regains 10 hit points.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)10 ((%3%)) Stich-Schaden. Handelt es sich bei dem Ziel um einen Humanoiden, muss es einen (%4%) Rettungswurf auf die Konstitution bestehen oder verflucht werden, bis es von dem (%5%) Zauber oder einem ähnlichen Effekt getroffen wird. Wenn das verfluchte Ziel auf 0 Trefferpunkte fällt, wird es zu einem Wergeier unter der Kontrolle des DM und erhält 10 Trefferpunkte zurück.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)13 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 150/18 m, ein Ziel. (%2%)11 ((%3%)) Stich-Schaden.",
	"The werevulture polymorphs into a vulture-humanoid hybrid, into a vulture, or back into its humanoid form. Its game statistics, other than its speed, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its humanoid form if it dies.": "Der Wergeier verwandelt sich in einen Geier-Humanoiden-Hybriden, in einen Geier oder zurück in seine humanoide Form. Seine Spielstatistiken, mit Ausnahme seiner Geschwindigkeit, sind in jeder Form gleich. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht transformiert. Er kehrt in seine humanoide Form zurück, wenn er stirbt."
}