{
	"While it has at least 1 hit point, the astral blight sheds dim light in a 10-foot radius.": "Solange er mindestens 1 Trefferpunkt hat, spendet der Astralbrand in einem Umkreis von 10 Fuß ein schwaches Licht.",
	"The blight doesn't require air or sleep.": "Der Brand braucht weder Luft noch Schlaf.",
	"The blight makes two Heat-Draining Vine attacks.": "Der Brand macht zwei Angriffe mit hitzetreibenden Ranken.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)6 ((%3%)) radiant damage, and if the target is a Large or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target takes 3 ((%6%)) cold damage at the start of each of its turns. The blight has two vines, each of which can grapple one creature.": "(%0%) (%1%) auf Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)6 ((%3%)) Strahlenschaden, und wenn das Ziel eine große oder kleinere Kreatur ist, (%4%) (Flucht (%5%)). Bis dieser Griff endet, erleidet das Ziel zu Beginn jeder seiner Runden 3 ((%6%)) Kälteschaden. Die Plage hat zwei Ranken, von denen jede eine Kreatur packen kann.",
	"Flapjack casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)): At will: mage hand, minor illusion": "Flapjack wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und die Intelligenz als Zauberfähigkeit verwenden (Zauberschutz (%0%)): Nach Belieben: Magierhand, kleine Illusion",
	"Flapjack casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Flapjack wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und bei denen Intelligenz als Zaubernde Fähigkeit verwendet wird (Zauberschutz (%0%)):",
	"While it has at least 1 hit point, the astral blight sheds dim light in a 3-metre radius.": "Solange er mindestens 1 Trefferpunkt hat, verbreitet der Astralbrand in einem Umkreis von 3 Metern ein schwaches Licht.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)6 ((%3%)) radiant damage, and if the target is a Large or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target takes 3 ((%6%)) cold damage at the start of each of its turns. The blight has two vines, each of which can grapple one creature.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)6 ((%3%)) Strahlenschaden, und wenn das Ziel eine große oder kleinere Kreatur ist, (%4%) (Flucht (%5%)). Bis dieser Griff endet, erleidet das Ziel zu Beginn jeder seiner Runden 3 ((%6%)) Kälteschaden. Die Plage hat zwei Ranken, von denen jede eine Kreatur packen kann."
}