{
	"When the blaze drops to 0 hit points, it disappears in a cloud of smoke and has a 50 percent chance of leaving behind a glowing rod worth 100 gp. The rod sheds dim light in a 5-foot radius. As an action, a creature can try to snap the rod, doing so with a successful (%0%) Strength check. The snapped rod releases its fiery energy in a 5-foot-radius sphere centered on itself. Each creature in that area must make a (%1%) Dexterity saving throw, taking 6 ((%2%)) fire damage on a failed save, or half as much damage on a successful one.": "Wenn die Flamme auf 0 Trefferpunkte sinkt, verschwindet sie in einer Rauchwolke und hinterlässt mit einer 50-prozentigen Chance einen glühenden Stab im Wert von 100 Gp. Der Stab verbreitet ein schwaches Licht in einem Radius von 5 Fuß. Als Aktion kann eine Kreatur versuchen, den Stab mit einer erfolgreichen (%0%) Stärkeprobe zu zerreißen. Der zerbrochene Stab setzt seine feurige Energie in einer Kugel mit einem Radius von 1,5 Metern um sich selbst herum frei. Jede Kreatur in diesem Bereich muss einen (%1%) Rettungswurf auf Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 6 ((%2%)) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"Any creature that starts its turn within 5 feet of the blaze takes 3 ((%0%)) fire damage.": "Jede Kreatur, die ihren Zug im Umkreis von 5 Fuß um das Feuer beginnt, erleidet 3 ((%0%)) Feuerschaden, bei einem erfolgreichen Treffer viel Schaden.",
	"The blaze sheds bright light in a 20-foot radius and dim light for an additional 20 feet.": "Die Flamme wirft helles Licht in einem Radius von 20 Fuß und schwaches Licht in einem weiteren Radius von 20 Fuß.",
	"The blaze takes 1 cold damage for every 5 feet it moves in water, for every gallon of water splashed on it, or whenever it starts its turn in the rain.": "Die Feuersbrunst erleidet 1 Kälteschaden für alle 5 Fuß, die sie sich im Wasser bewegt, für jede Gallone Wasser, die auf sie gespritzt wird, oder immer, wenn sie ihre Runde im Regen beginnt.",
	"The blaze makes three Fiery Doom attacks.": "Die Feuersbrunst macht drei Angriffe der feurigen Verdammnis.",
	"(%0%) (%1%) to hit; reach 5 ft. or ranged 60 ft., one target. (%2%)8 ((%3%)) fire damage, and the target catches fire if it's a creature or a flammable object. Until a creature takes an action to extinguish the fire, the burning target takes 3 ((%4%)) fire damage at the end of each of its turns.": "(%0%) (%1%) auf Treffer; Reichweite 5 ft. oder 60 ft. auf Distanz, ein Ziel (%2%)8 ((%3%)) Feuerschaden, und das Ziel fängt Feuer, wenn es eine Kreatur oder ein brennbares Objekt ist. Bis eine Kreatur eine Aktion zum Löschen des Feuers ausführt, erleidet das brennende Ziel am Ende jeder seiner Runden 3 ((%4%)) Feuerschaden.",
	"The creeper can't take actions except for (%0%), (%1%), (%2%), and (%3%). It can't take bonus actions or reactions.": "Der Schleicher kann keine Aktionen ausführen, außer (%0%), (%1%), (%2%) und (%3%). Er kann keine Bonusaktionen oder Reaktionen ausführen.",
	"When a creeper drops to 0 hit points from a charged creeper's explosion (see the Destruction trait), it dies and its head falls off. A creeper's fallen head is hollow and can be worn as a mask with eye and mouth openings.": "Wenn ein Kriecher durch die Explosion eines aufgeladenen Kriechers (siehe Eigenschaft Zerstörung) auf 0 Trefferpunkte fällt, stirbt er und sein Kopf fällt ab. Der abgefallene Kopf des Kriechers ist hohl und kann als Maske mit Augen- und Mundöffnungen getragen werden.",
	"When it ends its turn within 10 feet of a Humanoid that it can see, the creeper stops moving and emits a hiss loud enough to be heard by creatures within 30 feet of itself.": "Wenn sie ihren Zug in einem Umkreis von 10 Fuß um einen Humanoiden, den sie sehen kann, beendet, hält die Schlingpflanze an und gibt ein Zischen von sich, das laut genug ist, um von Kreaturen im Umkreis von 30 Fuß gehört zu werden.",
	"If the creeper drops to 0 hit points before the start of its next turn, the hissing stops, and the creeper dies. Otherwise, at the start of the creeper's next turn, one of following things happens:": "Wenn der Kriecher vor Beginn seiner nächsten Runde auf 0 Trefferpunkte fällt, hört das Zischen auf und der Kriecher stirbt. Andernfalls passiert zu Beginn des nächsten Zuges des Kriechers eines der folgenden Dinge:",
	"If there are no Humanoids within 10 feet of the hissing creeper, it stops hissing. It then uses any available movement to approach the nearest Humanoid it can see.": "Wenn sich keine Humanoiden im Umkreis von 10 Fuß um die zischende Schlingpflanze befinden, hört sie auf zu zischen. Sie nutzt dann jede verfügbare Bewegung, um sich dem nächstgelegenen Humanoiden zu nähern, den sie sehen kann.",
	"If there are one or more Humanoids within 10 feet of the hissing creeper, the creeper explodes in a ball of energy that fills a 20-foot-radius sphere centered on itself. This energy spreads around corners. The creeper is destroyed, and every other creature in the explosion's area must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one. Increase this damage by 7 ((%2%)) if the creeper is charged (see \"Electrical Charge\" below). Objects in the area that aren't being worn or carried take 14 ((%3%)) lightning damage, or 21 ((%4%)) lightning damage if the creeper is charged.": "Wenn sich ein oder mehrere Humanoide im Umkreis von 10 Fuß um die zischende Schlingpflanze befinden, explodiert die Schlingpflanze in einem Energieball, der eine Kugel mit einem Radius von 20 Fuß um sich herum ausfüllt. Diese Energie breitet sich um Ecken herum aus. Die Schlingpflanze wird zerstört und jede andere Kreatur im Umkreis der Explosion muss einen Rettungswurf in Geschicklichkeit (%0%) machen und erleidet bei einem misslungenen Rettungswurf 14 ((%1%)) Blitzschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Erhöhe diesen Schaden um 7 ((%2%)), wenn der Creeper aufgeladen ist (siehe \"Elektrische Aufladung\" unten). Gegenstände in der Umgebung, die nicht getragen werden, erleiden 14 ((%3%)) Blitzschaden, bzw. 21 ((%4%)) Blitzschaden, wenn der Kriecher aufgeladen ist.",
	"Whenever the creeper is subjected to lightning damage, it takes no damage and instead becomes charged for 1 minute. While charged, the creeper emits dim blue light in a 5-foot radius.": "Immer wenn der Kriecher Blitzschaden erleidet, erleidet er keinen Schaden und wird stattdessen für 1 Minute aufgeladen. Während der Aufladung strahlt der Kriecher in einem Radius von 1,5 Metern ein schwaches blaues Licht aus (siehe \"Aufladung\" unten). Gegenstände in der Umgebung, die nicht getragen werden, erleiden 14 ((%3%)) Blitzschaden, bzw. 21 ((%4%)) Blitzschaden, wenn der Kriecher aufgeladen ist.",
	"The creeper has the (%0%) condition whenever it starts its turn within 60 feet of a feline creature it can see. The condition lasts until the start of the creeper's next turn.": "Der Kriecher hat den Zustand (%0%), wenn er seinen Zug in einem Umkreis von 60 Fuß um ein katzenartiges Wesen beginnt, das er sehen kann. Der Zustand hält bis zum Beginn des nächsten Zuges des Kriechers an.",
	"When the Ender Dragon drops to 0 hit points, it radiates beams of purple light and then disappears, leaving behind an inert, jet-black dragon egg worth 5,000 gp.": "Wenn der Ender-Drache auf 0 Trefferpunkte fällt, strahlt er Strahlen aus violettem Licht aus und verschwindet dann, wobei er ein träges, tiefschwarzes Drachenei im Wert von 5.000 Gp zurücklässt.",
	"The dragon makes one Bite attack and uses Beating Wings.": "Der Drache führt eine Biss-Attacke aus und setzt Schlagflügel ein.",
	"(%0%) (%1%) to hit; reach 15 ft., one target. (%2%)18 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) zu treffen; Reichweite 15 Fuß, ein Ziel. (%2%)18 ((%3%)) Stichschaden plus 7 ((%4%)) nekrotischer Schaden.",
	"The dragon beats its great wings. Each creature within 15 feet of the dragon must succeed on a (%0%) Dexterity saving throw or take 10 ((%1%)) bludgeoning damage, be pushed 10 feet away from the dragon, and have the (%2%) condition.": "Der Drache schlägt mit seinen großen Flügeln. Jede Kreatur im Umkreis von 15 Fuß um den Drachen muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder erleidet 10 ((%1%)) Wucht-Schaden, wird 10 Fuß vom Drachen weggestoßen und hat den (%2%) Zustand.",
	"The dragon exhales putrid gas in a 60-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 52 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. The dragon then chooses a point it can see where the cone makes contact with the ground. That point becomes the center of a 10-foot-high, 10-foot-radius cylinder of lingering gas that disappears at the start of the dragon's next turn. Any creature that starts its turn in the cylinder takes 10 ((%2%)) necrotic damage.": "Der Drache stößt fauliges Gas in einem 60 Fuß großen Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen und erleidet bei einem misslungenen Rettungswurf 52 ((%1%)) nekrotischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel. Der Drache wählt dann einen Punkt aus, den er sehen kann, wo der Kegel den Boden berührt. Dieser Punkt wird zum Zentrum eines 10 Fuß hohen Zylinders mit einem Radius von 10 Fuß, der zu Beginn der nächsten Runde des Drachens verschwindet. Jede Kreatur, die ihren Zug in diesem Zylinder beginnt, erleidet 10 ((%2%)) nekrotischen Schaden.",
	"Whenever it takes damage or is the target of a ranged attack, the Enderman can teleport, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 20 feet of itself (no action required). If this effect is triggered by a ranged attack, the Enderman teleports just before the attack hits, causing the attack to miss it. This trait is suppressed while the Enderman has the (%0%) condition.": "Immer wenn er Schaden erleidet oder Ziel eines Fernkampfangriffs ist, kann sich der Enderman zusammen mit der Ausrüstung, die er trägt oder mit sich führt, in einen unbesetzten Raum teleportieren, den er im Umkreis von 20 Fuß von sich selbst sehen kann (keine Aktion erforderlich). Wenn dieser Effekt durch einen Fernkampfangriff ausgelöst wird, teleportiert sich der Enderman kurz bevor der Angriff ihn trifft, wodurch der Angriff ihn verfehlt. Diese Eigenschaft wird unterdrückt, solange der Enderman den Zustand (%0%) hat. Er verursacht 10 ((%2%)) nekrotischen Schaden.",
	"When the Enderman drops to 0 hit points, it dies as its body implodes. Roll a (%0%). On a roll of 9 or less, the Enderman leaves no remains. On a roll of 10, the Enderman leaves behind a glowing, purple orb called an Ender pearl, worth 500 gp. A creature can throw the pearl up to 60 feet; if the pearl lands in an unoccupied space big enough to contain the creature, the creature teleports to that space, along with any equipment it is wearing or carrying, and the pearl disappears.": "Wenn der Enderman auf 0 Trefferpunkte fällt, stirbt er, da sein Körper implodiert. Wirf einen (%0%). Bei einem Wurf von 9 oder weniger, hinterlässt der Enderman keine Überreste. Bei einem Wurf von 10 hinterlässt der Enderman eine leuchtende, violette Kugel, die Ender-Perle, im Wert von 500 gp. Eine Kreatur kann die Perle bis zu 60 Fuß weit werfen; wenn die Perle in einem unbesetzten Raum landet, der groß genug ist, um die Kreatur aufzunehmen, teleportiert sich die Kreatur in diesen Raum, zusammen mit jeglicher Ausrüstung, die sie trägt oder mit sich führt, und die Perle verschwindet.",
	"While in sunlight, the Enderman has disadvantage on attack rolls.": "Wenn er sich im Sonnenlicht befindet, hat der Enderman einen Nachteil bei Angriffswürfen.",
	"The Enderman takes 1 cold damage for every 5 feet it moves in water, for every gallon of water splashed on it, or whenever it starts its turn in the rain.": "Der Enderman erleidet 1 Kälteschaden für alle 5 Fuß, die er sich im Wasser bewegt, für jede Gallone Wasser, die auf ihn gespritzt wird, oder immer, wenn er seinen Zug im Regen beginnt.",
	"The Enderman makes two Slam attacks.": "Der Enderman macht zwei Slam-Angriffe.",
	"(%0%) (%1%) to hit; reach 10 ft., one target. (%2%)8 ((%3%)) bludgeoning damage plus 9 ((%4%)) necrotic damage.": "(%0%) (%1%) zu treffen; Reichweite 10 ft., ein Ziel. (%2%)8 ((%3%)) Schaden durch Wucht plus 9 ((%4%)) nekrotischen Schaden.",
	"The wolf has advantage on attack rolls against a creature if at least one of the wolf's allies is within 5 feet of the creature and the ally doesn't have the (%0%) condition.": "Der Wolf hat einen Vorteil bei Angriffswürfen gegen eine Kreatur, wenn sich mindestens ein Verbündeter des Wolfes innerhalb von 5 Fuß um die Kreatur befindet und der Verbündete nicht den Zustand (%0%) hat.",
	"(%0%) (%1%) to hit; reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) zu treffen; Reichweite 5 ft., ein Ziel. (%2%)7 ((%3%)) Stich-Schaden. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen (%4%) Rettungswurf auf Stärke bestehen oder den Zustand (%5%) erleiden.",
	"When the blaze drops to 0 hit points, it disappears in a cloud of smoke and has a 50 percent chance of leaving behind a glowing rod worth 100 gp. The rod sheds dim light in a 1.5-metre radius. As an action, a creature can try to snap the rod, doing so with a successful (%0%) Strength check. The snapped rod releases its fiery energy in a 1.5-metre-radius sphere centered on itself. Each creature in that area must make a (%1%) Dexterity saving throw, taking 6 ((%2%)) fire damage on a failed save, or half as much damage on a successful one.": "Wenn die Flamme auf 0 Trefferpunkte sinkt, verschwindet sie in einer Rauchwolke und hinterlässt mit einer 50-prozentigen Chance einen glühenden Stab im Wert von 100 Goldstücken. Der Stab strahlt in einem Radius von 1,5 Metern ein schwaches Licht aus. Als Aktion kann eine Kreatur versuchen, den Stab mit einer erfolgreichen (%0%) Stärkeprobe zu zerreißen. Der gebrochene Stab setzt seine feurige Energie in einer Kugel mit einem Radius von 1,5 Metern frei, die um ihn selbst zentriert ist. Jede Kreatur in diesem Bereich muss einen (%1%) Rettungswurf auf Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 6 ((%2%)) Feuerschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"Any creature that starts its turn within 1.5 metre of the blaze takes 3 ((%0%)) fire damage.": "Jede Kreatur, die ihren Zug innerhalb von 1,5 Metern um das Feuer beginnt, erleidet 3 ((%0%)) Feuerschaden.",
	"The blaze sheds bright light in a 6-metre radius and dim light for an additional 6 metre.": "Das Feuer strahlt in einem Radius von 6 Metern helles Licht und in weiteren 6 Metern schwaches Licht aus.",
	"The blaze takes 1 cold damage for every 1.5 metre it moves in water, for every gallon of water splashed on it, or whenever it starts its turn in the rain.": "Die Feuersbrunst erleidet 1 Kälteschaden für jeden 1,5 Meter, den sie sich im Wasser bewegt, für jede Gallone Wasser, mit der sie bespritzt wird, oder immer dann, wenn sie ihre Runde im Regen beginnt.",
	"(%0%) (%1%) to hit; reach 1.5 m. or ranged 18 m., one target. (%2%)8 ((%3%)) fire damage, and the target catches fire if it's a creature or a flammable object. Until a creature takes an action to extinguish the fire, the burning target takes 3 ((%4%)) fire damage at the end of each of its turns.": "(%0%) (%1%) auf Treffer; Reichweite 1,5 m oder 18 m, ein Ziel. (%2%)8 ((%3%)) Feuerschaden, und das Ziel fängt Feuer, wenn es eine Kreatur oder ein brennbares Objekt ist. Bis eine Kreatur eine Aktion zum Löschen des Feuers ausführt, erleidet das brennende Ziel am Ende jeder seiner Runden 3 ((%4%)) Feuerschaden.",
	"When it ends its turn within 3 metre of a Humanoid that it can see, the creeper stops moving and emits a hiss loud enough to be heard by creatures within 9 metre of itself.": "Wenn die Schlingpflanze ihren Zug in einem Umkreis von 3 Metern um einen Humanoiden beendet, den sie sehen kann, bleibt sie stehen und gibt ein Zischen von sich, das laut genug ist, um von Kreaturen im Umkreis von 9 Metern gehört zu werden.",
	"If there are no Humanoids within 3 metre of the hissing creeper, it stops hissing. It then uses any available movement to approach the nearest Humanoid it can see.": "Wenn sich im Umkreis von 3 Metern um die zischende Schlingpflanze keine Humanoiden befinden, hört sie auf zu zischen. Sie nutzt dann jede verfügbare Bewegung, um sich dem nächstgelegenen Humanoiden zu nähern, den sie sehen kann.",
	"If there are one or more Humanoids within 3 metre of the hissing creeper, the creeper explodes in a ball of energy that fills a 6-metre-radius sphere centered on itself. This energy spreads around corners. The creeper is destroyed, and every other creature in the explosion's area must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one. Increase this damage by 7 ((%2%)) if the creeper is charged (see \"Electrical Charge\" below). Objects in the area that aren't being worn or carried take 14 ((%3%)) lightning damage, or 21 ((%4%)) lightning damage if the creeper is charged.": "Wenn sich ein oder mehrere Humanoide im Umkreis von 3 Metern um den zischenden Kriecher befinden, explodiert der Kriecher in einem Energieball, der eine Kugel mit einem Radius von 6 Metern um sich selbst herum ausfüllt. Diese Energie breitet sich um Ecken herum aus. Die Schlingpflanze wird zerstört, und jede andere Kreatur im Umkreis der Explosion muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 14 ((%1%)) Blitzschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Erhöhe diesen Schaden um 7 ((%2%)), wenn der Creeper aufgeladen ist (siehe \"Elektrische Ladung\" unten). Gegenstände in der Umgebung, die nicht getragen werden, erleiden 14 ((%3%)) Blitzschaden bzw. 21 ((%4%)) Blitzschaden, wenn der Kriecher aufgeladen ist.",
	"Whenever the creeper is subjected to lightning damage, it takes no damage and instead becomes charged for 1 minute. While charged, the creeper emits dim blue light in a 1.5-metre radius.": "Wenn die Kriechpflanze Blitzschaden erleidet, erleidet sie keinen Schaden und wird stattdessen für 1 Minute aufgeladen. Solange sie aufgeladen ist, strahlt sie ein schwaches blaues Licht in einem Radius von 1,5 Metern aus.",
	"The creeper has the (%0%) condition whenever it starts its turn within 18 metre of a feline creature it can see. The condition lasts until the start of the creeper's next turn.": "Der Kriecher hat den Zustand (%0%), wenn er seinen Zug in einem Umkreis von 18 Metern von einer katzenartigen Kreatur beginnt, die er sehen kann. Der Zustand hält bis zum Beginn des nächsten Zuges des Kriechers an.",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Wenn dem Drachen ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"(%0%) (%1%) to hit; reach 4.5 m., one target. (%2%)18 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) bis zum Treffer; Reichweite 4,5 m, ein Ziel. (%2%)18 ((%3%)) Stichschaden plus 7 ((%4%)) nekrotischer Schaden.",
	"The dragon beats its great wings. Each creature within 4.5 metre of the dragon must succeed on a (%0%) Dexterity saving throw or take 10 ((%1%)) bludgeoning damage, be pushed 3 metre away from the dragon, and have the (%2%) condition.": "Der Drache schlägt mit seinen großen Flügeln. Jede Kreatur im Umkreis von 4,5 Metern um den Drachen muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 10 ((%1%)) Wuchtschaden erleiden, 3 Meter vom Drachen weggestoßen werden und den Zustand (%2%) haben.",
	"The dragon exhales putrid gas in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 52 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. The dragon then chooses a point it can see where the cone makes contact with the ground. That point becomes the center of a 3-metre-high, 3-metre-radius cylinder of lingering gas that disappears at the start of the dragon's next turn. Any creature that starts its turn in the cylinder takes 10 ((%2%)) necrotic damage.": "Der Drache stößt fauliges Gas in einem 18-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen und erleidet bei einem misslungenen Rettungswurf 52 ((%1%)) nekrotischen Schaden, bei einem erfolgreichen die Hälfte. Der Drache wählt dann einen Punkt aus, den er sehen kann, wo der Kegel den Boden berührt. Dieser Punkt wird zum Zentrum eines 3 Meter hohen Zylinders mit einem Radius von 3 Metern, der zu Beginn des nächsten Zuges des Drachens wieder verschwindet. Jede Kreatur, die ihren Zug in diesem Zylinder beginnt, erleidet 10 ((%2%)) nekrotischen Schaden.",
	"Whenever it takes damage or is the target of a ranged attack, the Enderman can teleport, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 6 metre of itself (no action required). If this effect is triggered by a ranged attack, the Enderman teleports just before the attack hits, causing the attack to miss it. This trait is suppressed while the Enderman has the (%0%) condition.": "Immer wenn er Schaden erleidet oder das Ziel eines Fernkampfangriffs ist, kann sich der Enderman zusammen mit seiner Ausrüstung, die er trägt, in einen unbesetzten Raum teleportieren, den er innerhalb von 6 Metern von sich aus sehen kann (keine Aktion erforderlich). Wenn dieser Effekt durch einen Fernkampfangriff ausgelöst wird, teleportiert sich der Enderman kurz bevor der Angriff ihn trifft, wodurch der Angriff ihn verfehlt. Diese Eigenschaft wird unterdrückt, solange der Enderman den Zustand (%0%) hat.",
	"When the Enderman drops to 0 hit points, it dies as its body implodes. Roll a (%0%). On a roll of 9 or less, the Enderman leaves no remains. On a roll of 10, the Enderman leaves behind a glowing, purple orb called an Ender pearl, worth 500 gp. A creature can throw the pearl up to 18 metre; if the pearl lands in an unoccupied space big enough to contain the creature, the creature teleports to that space, along with any equipment it is wearing or carrying, and the pearl disappears.": "Wenn der Enderman auf 0 Trefferpunkte fällt, stirbt er, da sein Körper implodiert. Wirf einen (%0%). Bei einem Wurf von 9 oder weniger, hinterlässt der Enderman keine Überreste. Bei einem Wurf von 10 hinterlässt der Enderman eine leuchtende, violette Kugel, die Ender-Perle, im Wert von 500 gp. Eine Kreatur kann die Perle bis zu 18 Meter weit werfen; wenn die Perle in einem unbesetzten Raum landet, der groß genug ist, um die Kreatur aufzunehmen, teleportiert sich die Kreatur in diesen Raum, zusammen mit jeglicher Ausrüstung, die sie trägt oder mit sich führt, und die Perle verschwindet.",
	"The Enderman takes 1 cold damage for every 1.5 metre it moves in water, for every gallon of water splashed on it, or whenever it starts its turn in the rain.": "Der Enderman erleidet 1 Kälteschaden für jeden 1,5 Meter, den er sich im Wasser bewegt, für jede Gallone Wasser, die auf ihn gespritzt wird, oder immer, wenn er seinen Zug im Regen beginnt.",
	"(%0%) (%1%) to hit; reach 3 m., one target. (%2%)8 ((%3%)) bludgeoning damage plus 9 ((%4%)) necrotic damage.": "(%0%) (%1%) bis zum Treffer; Reichweite 3 m, ein Ziel. (%2%)8 ((%3%)) Schaden durch Wucht plus 9 ((%4%)) nekrotischen Schaden.",
	"The wolf has advantage on attack rolls against a creature if at least one of the wolf's allies is within 1.5 metre of the creature and the ally doesn't have the (%0%) condition.": "Der Wolf hat einen Vorteil bei Angriffswürfen gegen eine Kreatur, wenn sich mindestens ein Verbündeter des Wolfes innerhalb von 1,5 Metern um die Kreatur befindet und der Verbündete nicht die (%0%) Bedingung erfüllt.",
	"(%0%) (%1%) to hit; reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) bis zum Treffer; Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen (%4%) Rettungswurf auf Stärke bestehen oder den Zustand (%5%) erleiden."
}