{
	"A humanoid that starts its turn within 9 metre of and able to see the ancient corpse walker must succeed on a (%0%) Charisma saving throw, provided the corpse walker isn't (%1%). On a failure, the humanoid is (%2%) for 1 minute. A (%3%) target can repeat the saving throw at the end of each of its turns, with disadvantage if not averting its eyes from the corpse walker, ending the effect on itself on a success. A creature failing two of these saving throws becomes cursed with disturbing thoughts. Such a creature can't benefit from a short or long rest until the curse is removed. On a successful save, the target is immune to any corpse walker's Cursed Gaze for the next 24 hours.": "Ein Humanoider, der seinen Zug innerhalb von 9 Metern um den uralten Leichenwanderer beginnt und ihn sehen kann, muss einen (%0%) Charisma-Rettungswurf bestehen, vorausgesetzt, der Leichenwanderer ist nicht (%1%). Bei einem Fehlschlag ist der Humanoide für 1 Minute (%2%). Das (%3%)-Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei es einen Nachteil hat, wenn es seine Augen nicht von dem Leichenwandler abwendet, und den Effekt bei einem Erfolg für sich selbst beenden. Eine Kreatur, der zwei dieser Rettungswürfe misslingen, wird mit beunruhigenden Gedanken verflucht. Eine solche Kreatur kann nicht von einer kurzen oder langen Ruhepause profitieren, bis der Fluch aufgehoben ist. Bei einem erfolgreichen Schutzwurf ist das Ziel für die nächsten 24 Stunden immun gegen den verfluchten Blick eines Leichenwanderers.",
	"When the ancient corpse walker attacks, loyal undead within 36 metre of it come to its aid. Moderate or stronger wind can disperse these spores before they are effective.": "Wenn der uralte Leichenwanderer angreift, kommen ihm loyale Untote im Umkreis von 36 Metern zu Hilfe. Moderater oder stärkerer Wind kann diese Sporen zerstreuen, bevor sie wirksam werden.",
	"If the ancient corpse walker isn't in sunlight, it can use its action to polymorph into a Large cloud of spores or back into its true form. Anything it's wearing or carrying transforms with it. It reverts to its true form if it dies. In cloud form, the ancient corpse walker can't take any actions, speak, or manipulate objects. It's weightless, has a flying speed of 6 metre, can hover, and can enter a hostile creature's space and stop there. This cloud spreads around corners. If air can pass through a space, the cloud can do so without squeezing, but it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws, except those against wind. The cloud form is immune to nonmagical damage other than that from sunlight.": "Wenn sich der uralte Leichenwanderer nicht im Sonnenlicht befindet, kann er seine Aktion nutzen, um sich in eine große Sporenwolke oder zurück in seine wahre Gestalt zu verwandeln. Alles, was er trägt oder bei sich hat, verwandelt sich mit ihm. Wenn er stirbt, kehrt er in seine wahre Form zurück. In der Wolkenform kann der uralte Leichenwanderer keine Aktionen ausführen, nicht sprechen und keine Gegenstände manipulieren. Er ist schwerelos, hat eine Fluggeschwindigkeit von 6 Metern, kann schweben und kann in den Raum eines feindlichen Wesens eindringen und dort stehen bleiben. Diese Wolke breitet sich um Ecken herum aus. Wenn Luft einen Raum durchdringen kann, kann die Wolke dies tun, ohne zu drücken, aber sie kann nicht durch Wasser hindurchgehen. Sie hat einen Vorteil bei Rettungswürfen auf Stärke, Geschicklichkeit und Konstitution, außer bei denen gegen Wind. Die Wolkenform ist immun gegen nichtmagischen Schaden, außer dem durch Sonnenlicht.",
	"A creature that starts its turn in the cloud must make a (%0%) Constitution saving throw. If the save fails, the creature takes 13 (%1%) poison and 10 ((%2%)) necrotic damage and becomes (%3%) until the start of its next turn. On a successful save, a creature takes half the damage and isn't (%4%).": "Eine Kreatur, die ihren Zug in der Wolke beginnt, muss einen (%0%) Rettungswurf auf Konstitution machen. Wenn der Schutzwurf misslingt, erleidet die Kreatur 13 (%1%) Gift- und 10 ((%2%)) nekrotischen Schaden und wird bis zum Beginn ihres nächsten Zuges (%3%). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur die Hälfte des Schadens und wird nicht (%4%).",
	"After 24 hours, corpses of beasts or humanoids that were in the spore area rise as zombies loyal to the ancient corpse walker. If such a corpse is that of an evil humanoid, it instead rises as a corpse walker loyal to the ancient corpse walker. These spores can animate a corpse only once.": "Nach 24 Stunden erheben sich die Leichen von Bestien oder Humanoiden, die sich im Sporengebiet befanden, als Zombies, die dem alten Leichenwanderer treu sind. Handelt es sich bei einer solchen Leiche um die eines bösen Humanoiden, erhebt sie sich stattdessen als Leichenwanderer, der dem alten Leichenwanderer treu ergeben ist. Diese Sporen können einen Leichnam nur einmal beleben.",
	"If damage reduces the ancient corpse walker to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the corpse walker drops to 1 hit point instead.": "Wenn Schaden den alten Leichenwanderer auf 0 Trefferpunkte reduziert, muss er einen Rettungswurf auf Konstitution mit einem DC von 5 + dem erlittenen Schaden machen, es sei denn, der Schaden ist strahlend oder stammt von einem kritischen Treffer. Bei einem Erfolg fällt der Leichenwandler stattdessen auf 1 Trefferpunkt.",
	"When it drops to 0 hit points, the ancient corpse walker transforms into its Spore Cloud form. If it can't transform, it is destroyed. The spores of this cloud deal half their normal damage and can't animate corpses.": "Wenn er auf 0 Trefferpunkte fällt, verwandelt sich der uralte Leichenwanderer in seine Sporenwolkenform. Wenn er sich nicht verwandeln kann, wird er zerstört. Die Sporen dieser Wolke verursachen nur die Hälfte ihres normalen Schadens und können keine Leichen beleben.",
	"The ancient corpse walker can't transform back into its true form until it has at least 1 hit point. It must reach its preferred resting place within 2 hours or be destroyed. Once in its resting place, it reverts to its normal form.": "Der uralte Leichenwanderer kann sich erst wieder in seine wahre Gestalt verwandeln, wenn er mindestens 1 Trefferpunkt hat. Er muss seinen bevorzugten Ruheplatz innerhalb von 2 Stunden erreichen oder er wird zerstört. An seinem Ruheplatz angekommen, nimmt er wieder seine normale Form an.",
	"It is then (%0%) and at 0 hit points for 1 hour, and then it regains 1 hit point and ceases being (%1%).": "Er ist dann (%0%) und hat 1 Stunde lang 0 Trefferpunkte, danach erhält er 1 Trefferpunkt zurück und ist nicht mehr (%1%).",
	"If the ancient corpse walker takes damage while at 0 hit points, if able, it makes the same saving throw that would allow it to drop to 1 hit point. However, on a success, the ancient corpse walker remains at 0 hit points. If the ancient corpse walker fails or can't make this saving throw, it is destroyed.": "Wenn der uralte Leichenwanderer Schaden erleidet, während er 0 Trefferpunkte hat, macht er, wenn er dazu in der Lage ist, den gleichen Rettungswurf, der es ihm ermöglichen würde, auf 1 Trefferpunkt zu fallen. Bei einem Erfolg bleibt der uralte Leichenwandler jedoch bei 0 Trefferpunkten. Wenn der uralte Leichenwandler diesen Rettungswurf nicht schafft, wird er zerstört.",
	"The ancient corpse walker takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "Der uralte Leichenwanderer erleidet 20 Strahlungsschaden, wenn er seinen Zug im Sonnenlicht beginnt. Solange er sich im Sonnenlicht befindet, hat er einen Nachteil bei Angriffswürfen und Fähigkeitsprüfungen.",
	"The ancient corpse walker makes two slam attacks.": "Der uralte Leichenwanderer führt zwei Hiebangriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage and 10 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw, or its hit point maximum is reduced by an amount equal to the necrotic damage taken, and the ancient corpse walker regains hit points equal to that amount. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. A humanoid slain this way rises 24 hours later as a zombie, but it rises as a corpse walker if it was evil. These undead are loyal to the ancient corpse walker.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Schaden durch Wucht und 10 ((%4%)) Schaden durch Nekrosen. Handelt es sich bei dem Ziel um eine Kreatur, so muss diese einen (%5%) Rettungswurf auf Konstitution bestehen, sonst wird ihr Trefferpunktemaximum um einen Betrag in Höhe des erlittenen nekrotischen Schadens verringert, und der uralte Leichenwanderer erhält Trefferpunkte in Höhe dieses Betrags zurück. Diese Verringerung hält an, bis das Ziel eine lange Ruhepause beendet hat. Das Ziel stirbt, wenn dieser Effekt sein Trefferpunkte-Maximum auf 0 reduziert. Ein auf diese Weise getöteter Humanoid erwacht 24 Stunden später als Zombie, aber er erwacht als Leichenwanderer, wenn er böse war. Diese Untoten sind dem alten Leichenwanderer treu ergeben.",
	"The Angel of Empyreus' weapon attacks are magical. When it hits with any weapon, the weapon deals an extra 27 ((%0%)) radiant damage (included in the attack).": "Die Waffenangriffe des Angel of Empyreus sind magisch. Wenn er mit einer beliebigen Waffe trifft, verursacht die Waffe zusätzlich 27 ((%0%)) Strahlungsschaden (im Angriff enthalten).",
	"The Angel of Empyreus can cast the (%0%) spell at will (spell save (%1%)).": "Der Engel des Empyreus kann den (%0%)-Zauber nach Belieben wirken (Zauberschutz (%1%)).",
	"The Angel of Empyreus knows if it hears a lie.": "Der Engel des Empyreus weiß, wenn er eine Lüge hört.",
	"The Angel of Empyreus can project a 18-m. aura of holiness as a bonus action. The aura affects all creatures within its area unless the Angel of Empyreus chooses to exclude a creature from the effect. A creature remains under the aura's effect until it leaves the area, dies, or when the Angel of Empyrean chooses a new aura effect. Only one effect may be active at a time:": "Der Engel des Empyreus kann als Bonusaktion eine 18 Meter lange Aura der Heiligkeit projizieren. Die Aura wirkt auf alle Kreaturen in ihrem Bereich, es sei denn, der Engel des Empyreus beschließt, eine Kreatur von der Wirkung auszuschließen. Eine Kreatur bleibt unter dem Effekt der Aura, bis sie den Bereich verlässt, stirbt oder der Engel des Empyreus einen neuen Aura-Effekt wählt. Es kann immer nur ein Effekt gleichzeitig aktiv sein:",
	"Creatures who start their turn in the aura must succeed on a (%0%) Charisma saving throw. On a failure, the creature gains a level of (%1%) as intensified feelings of guilt, doubt, remorse, and selfcriticism overwhelm the affected creature. Creatures who succeed on the saving throw are immune to the effect for one hour.": "Kreaturen, die ihren Zug in der Aura beginnen, müssen einen (%0%) Charisma-Rettungswurf bestehen. Bei einem Fehlschlag gewinnt die Kreatur eine Stufe von (%1%), da verstärkte Gefühle von Schuld, Zweifel, Reue und Selbstkritik die betroffene Kreatur überwältigen. Kreaturen, denen der Rettungswurf gelingt, sind eine Stunde lang immun gegen diesen Effekt.",
	"Creatures who start their turn in the aura gain 15 temporary hit points, cannot be (%0%) or (%1%), and have advantage on saving throws against spells and other magical effects": "Kreaturen, die ihren Zug in der Aura beginnen, erhalten 15 temporäre Trefferpunkte, können nicht (%0%) oder (%1%) sein und haben einen Vorteil bei Rettungswürfen gegen Zaubersprüche und andere magische Effekte",
	"The Angel of Empyreus can make three attacks with its holy avenger.": "Der Engel des Empyreus kann drei Angriffe mit seinem heiligen Rächer ausführen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) slashing damage plus 27 ((%4%)) radiant damage. If the target is a fiend or undead, it takes an additional 22 ((%5%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)23 ((%3%)) Hiebschaden plus 27 ((%4%)) Strahlenschaden. Wenn das Ziel ein Unhold oder Untoter ist, erleidet es zusätzlich 22 ((%5%)) Strahlenschaden.",
	"The Angel of Empyreus unleashes holy fire in a 18-metre cone. Each creature in that area must succeed on a (%0%) Dexterity saving throw or take 35 (%1%) fire and 35 ((%2%)) radiant damage. Creatures take half damage on a success.": "Der Engel des Empyreus entfesselt heiliges Feuer in einem 18 Meter großen Kegel. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 35 (%1%) Feuer- und 35 ((%2%)) Strahlungsschaden erleiden. Bei einem Erfolg erleiden die Kreaturen den halben Schaden.",
	"The Angel of Empyreus flies up to half its fly speed.": "Der Engel des Empyreus fliegt bis zur Hälfte seiner Fluggeschwindigkeit.",
	"The Angel of Empyreus makes a holy avenger attack.": "Der Engel des Empyreus führt einen Angriff des heiligen Rächers aus.",
	"The Angel of Empyreus hurls its sword in a 9-metre line that is 1.5-metre wide. Each creature in that line must succeed on a (%0%) Dexterity saving throw or take 23 ((%1%)) slashing damage plus 27 ((%2%)) radiant damage. The sword immediately returns to its hand.": "Der Engel des Empyreus schleudert sein Schwert in einer 9 Meter langen Linie, die 1,5 Meter breit ist. Jede Kreatur in dieser Linie muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 23 ((%1%)) Hiebschaden plus 27 ((%2%)) Strahlenschaden erleiden. Das Schwert kehrt sofort in seine Hand zurück.",
	"The Angel of Empyreus recharges its Blazing Radiance.": "Der Engel des Empyreus lädt seine Blazing Radiance wieder auf.",
	"The seraph's spellcasting ability is Charisma (spell save (%0%)). The seraph can innately cast the following spells, using only verbal components:": "Die Fähigkeit des Seraphs zur Zauberei ist Charisma (Zauberschutz (%0%)). Der Seraph kann von Natur aus die folgenden Zauber wirken, wobei er nur verbale Komponenten verwendet:",
	"The seraph has advantage on saving throws against spells and other magical effects.": "Der Seraph ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"The seraph's weapon attacks are magical. When the seraph hits with any weapon, the weapon deals an extra (%0%) radiant damage (included in the attack).": "Die Waffenangriffe des Seraphs sind magisch. Wenn der Seraph mit einer beliebigen Waffe trifft, verursacht die Waffe einen zusätzlichen (%0%) Strahlungsschaden (im Angriff enthalten).",
	"The seraph makes three attacks.": "Der Seraph führt drei Angriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage in Small or Medium form, and 18 ((%5%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)12 ((%3%)) Hiebschaden bzw. 8 ((%4%)) Hiebschaden in der Form Klein oder Mittel und 18 ((%5%)) Strahlenschaden.",
	"The seraph magically polymorphs into a Small or Medium humanoid, into a Large giant, or back into its true form. Other than its size, its statistics are the same in each form. It's clothing and scimitars change size to match its new form. If the seraph dies, it reverts to its true form, and its equipment to its normal size.": "Der Seraph verwandelt sich auf magische Weise in einen kleinen oder mittleren Humanoiden, in einen großen Riesen oder zurück in seine wahre Gestalt. Abgesehen von seiner Größe sind seine Statistiken in jeder Form gleich. Seine Kleidung und Krummsäbel passen sich seiner neuen Form an. Wenn der Seraph stirbt, kehrt er in seine wahre Form zurück und seine Ausrüstung nimmt die normale Größe an.",
	"The seraph presents objects of desire, which can be illusions the seraph creates, to creatures of its choice. If those creatures are within 18 metre of the seraph, able to see it and the desirable objects, and able to hear the seraph, the creatures must make a (%0%) Wisdom saving throw or become (%1%) by the seraph until the seraph is (%2%) or fails to use a bonus action on its turn to continue to present and speak about the desirable objects.": "Der Seraph präsentiert Kreaturen seiner Wahl Objekte der Begierde, die auch Illusionen sein können, die der Seraph erschafft. Wenn sich diese Kreaturen in einem Umkreis von 18 Metern um den Seraph befinden, ihn und die begehrten Objekte sehen und den Seraph hören können, müssen sie einen (%0%) Rettungswurf in Weisheit ablegen oder werden (%1%) vom Seraph angegriffen, bis der Seraph (%2%) ist oder es ihm nicht gelingt, in seinem Zug eine Bonusaktion einzusetzen, um die begehrten Objekte weiterhin zu präsentieren und darüber zu sprechen.",
	"While (%0%) in this way, a target can take no reactions and can use its action only to Dash. If the (%1%) target is more than 1.5 metre from the seraph, the target must move as far as it can toward the seraph, trying to come within 1.5 metre. The target avoids obvious danger, including opportunity attacks. If the target can't avoid such danger, the target can repeat the saving throw before entering the dangerous area. While an affected creature is within 1.5 metre of the seraph, the creature can't take reactions and spends its turns staring at the desirable objects.": "Solange das Ziel auf diese Weise (%0%) ist, kann es keine Reaktionen ausführen und kann seine Aktion nur zum Sprinten verwenden. Wenn das (%1%) Ziel mehr als 1,5 Meter vom Seraph entfernt ist, muss es sich so weit wie möglich auf den Seraph zubewegen und versuchen, auf 1,5 Meter heranzukommen. Das Ziel weicht offensichtlichen Gefahren aus, einschließlich Gelegenheitsangriffen. Wenn das Ziel einer solchen Gefahr nicht ausweichen kann, kann es den Rettungswurf wiederholen, bevor es den gefährlichen Bereich betritt. Solange sich eine betroffene Kreatur innerhalb von 1,5 Metern um den Seraph befindet, kann sie keine Reaktionen ausführen und verbringt ihre Runden damit, die begehrten Objekte anzustarren.",
	"The target also repeats the saving throw if the target is subjected to a harmful effect, if the target can't see or hear the seraph, and at the end of each of the target's turns. If a creature's saving throw is successful, the effect ends for it. A target that successfully saves is immune to the Voice of Avarice of this seraph or any lesser seraph for the next 24 hours.": "Das Ziel wiederholt den Rettungswurf auch, wenn das Ziel einem schädlichen Effekt ausgesetzt ist, wenn das Ziel den Seraph nicht sehen oder hören kann und am Ende jeder Runde des Ziels. Wenn der Rettungswurf einer Kreatur erfolgreich ist, endet der Effekt für sie. Ein Ziel, das erfolgreich rettet, ist für die nächsten 24 Stunden immun gegen die Stimme der Habgier dieses Seraphs oder eines geringeren Seraphs.",
	"The awakened chapped brute has advantage on Wisdom (Perception) checks that rely on hearing or smell. While (%0%) and unable to smell, the brute can't use its blindsight.": "Der erwachte, rissige Rohling hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Gehör oder Geruch beruhen. Solange der Rohling (%0%) nicht riechen kann, kann er seine Blindheitssicht nicht nutzen.",
	"The awakened chapped brute has advantage on Strength and Dexterity saving throws made against effects that would knock it (%0%).": "Der erwachte Rissige hat einen Vorteil auf Rettungswürfe in Stärke und Geschicklichkeit gegen Effekte, die ihn umwerfen würden (%0%).",
	"The awakened chapped brute makes two tentacle attacks or one tentacle slam.": "Der erwachte Rohling führt zwei Tentakelangriffe oder einen Tentakelschlag aus.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the brute can't use the tentacle against another target. The awakened chapped brute has two tentacles.": "(%0%) (%1%) bis Treffer, Reichweite 4,5 m, ein Ziel. (%2%)18 ((%3%)) Schaden durch Wucht. Wenn das Ziel Medium oder kleiner ist, ist es (%4%) (Flucht (%5%)). Bis zum Ende des Haltegriffs ist das Ziel (%6%) und die Bestie kann den Tentakel nicht gegen ein anderes Ziel einsetzen. Der aufgeweckte Rohling hat zwei Tentakel.",
	"The awakened chapped brute slams one or two targets (%0%) by it into a solid object or each other. Each target must make a (%1%) Strength saving throw. If the saving throw fails, the target takes 18 ((%2%)) bludgeoning damage and is (%3%) until the end of the awakened chapped brute's next turn. On a successful saving throw, the target takes half the damage and isn't (%4%).": "Der erwachte, rissige Rohling schlägt ein oder zwei Ziele (%0%) durch ihn in einen festen Gegenstand oder gegeneinander. Jedes Ziel muss einen (%1%) Rettungswurf auf Stärke machen. Wenn der Rettungswurf misslingt, erleidet das Ziel 18 ((%2%)) Wucht-Schaden und ist (%3%) bis zum Ende des nächsten Zuges des erwachten rissigen Tieres. Bei einem erfolgreichen Rettungswurf erleidet das Ziel die Hälfte des Schadens und ist nicht (%4%).",
	"When the beast gnoll reduces a creature to 0 hit points with a melee attack on its turn, the gnoll can take a bonus action to move up to half its speed and make a bite attack.": "Wenn der Bestiengnoll in seinem Zug eine Kreatur mit einem Nahkampfangriff auf 0 Trefferpunkte reduziert, kann er sich mit einer Bonusaktion bis zur Hälfte seiner Geschwindigkeit bewegen und einen Bissangriff ausführen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)3 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 20/18 m, ein Ziel. (%2%)3 ((%3%)) Stich-Schaden.",
	"As a bonus action, the bloodbonded can inspire an ally within 9 metre to an enraged state of bloodlust for one minute. These followers gain 5 temporary hp, resistance to bludgeoning, piercing, and slashing damage, and vulnerability to psychic damage. All attacks made by the bloodbonded followers are reckless, gaining advantage to hit enemies but granting enemies advantage on attacks against them.": "Als Bonusaktion kann der Blutverbundene einen Verbündeten im Umkreis von 9 Metern eine Minute lang in einen wütenden Zustand der Blutlust versetzen. Diese Anhänger erhalten 5 temporäre PS, Resistenz gegen Wucht-, Stich- und Hiebschaden und Verwundbarkeit gegen psychischen Schaden. Alle Angriffe der blutverbundenen Anhänger sind rücksichtslos und verschaffen den Gegnern einen Vorteil bei Treffern, aber auch einen Vorteil bei Angriffen gegen sie.",
	"Allies of the bloodbonded within 18 metre of it have advantage on Charisma and Wisdom saving throws.": "Verbündete des Blutverbundenen im Umkreis von 18 Metern haben einen Vorteil bei Charisma- und Weisheitswürfen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)4 ((%3%)) Schaden durch Wucht.",
	"As a bonus action, the bloodbonded can infuse one of its bloodbonded followers who is under the effects of Bloody Inspiration with a fatal fury. This magic causes the follower to foam bloodily at the mouth. If the follower is not slain before the start of the bloodbonded's next turn, the follower dies and explodes in a shower of superheated blood. Creatures within 3 metre must make a (%0%) Dexterity saving throw, taking 12 ((%1%)) fire damage on a failure and taking half damage on a success.": "Als Bonusaktion kann der Blutverbundene einem seiner Blutverbundenen Anhänger, der unter der Wirkung von Blutige Inspiration steht, eine tödliche Wut einflößen. Diese Magie lässt den Anhänger blutig aufschäumen. Wenn der Anhänger nicht vor Beginn des nächsten Zuges des Blutverbundenen getötet wird, stirbt der Anhänger und explodiert in einem Schauer aus überhitztem Blut. Kreaturen im Umkreis von 3 Metern müssen einen (%0%) Rettungswurf in Geschicklichkeit machen und erleiden bei einem Fehlschlag 12 ((%1%)) Feuerschaden, bei einem Erfolg die Hälfte des Schadens.",
	"The bloodbonded targets a creature it can see within 18 metre and utters words of madness. The target must succeed on a (%0%) Constitution saving throw or take 9 ((%1%)) fire damage as its blood superheats. The bloodbonded must be able to speak to use this ability.": "Der Blutsverwandte zielt auf eine Kreatur im Umkreis von 18 Metern, die er sehen kann, und spricht Worte des Wahnsinns. Das Ziel muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder 9 ((%1%)) Feuerschaden erleiden, da sich sein Blut überhitzt. Der Blutverbundene muss in der Lage sein zu sprechen, um diese Fähigkeit zu nutzen.",
	"When a bloodbonded would take damage from a melee or ranged attack it can see that targets only the bloodbonded, it can use its reaction to call on one of its followers within 1.5 metre to take the damage instead.": "Wenn ein Blutverbundener durch einen Nah- oder Fernkampfangriff, den er sehen kann und der nur auf den Blutverbundenen zielt, Schaden erleiden würde, kann er seine Reaktion nutzen, um einen seiner Anhänger im Umkreis von 1,5 Metern herbeizurufen, der den Schaden stattdessen erleidet.",
	"A bone trader in its lair can use a bonus action to summon a temporary suit of bone armor that lasts for ten minutes or until dismissed by the bone trader. While wearing its bone armor, a bone trader has advantage on Wisdom saving throws and Charisma (Intimidation) checks.": "Ein Knochenhändler in seinem Versteck kann eine Bonusaktion nutzen, um eine vorübergehende Knochenrüstung zu beschwören, die zehn Minuten lang anhält oder so lange, bis der Knochenhändler sie ablegt. Während er seine Knochenrüstung trägt, hat der Knochenhändler einen Vorteil bei Rettungswürfen auf Weisheit und Charisma (Einschüchterung).",
	"The bone trader can communicate with beasts as if they shared a language.": "Der Knochenhändler kann mit den Tieren kommunizieren, als ob sie eine gemeinsame Sprache hätten.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)6 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)4 ((%3%)) piercing damage. The target must succeed on a (%4%) Constitution saving throw or have one of its bones sucked out, resulting in the piercing damage becoming a reduction in maximum hit points until magical healing is applied.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)4 ((%3%)) stechender Schaden. Das Ziel muss einen (%4%) Rettungswurf auf die Konstitution bestehen oder einer seiner Knochen wird herausgesaugt, was dazu führt, dass der Stichschaden zu einer Verringerung der maximalen Trefferpunkte wird, bis magische Heilung angewendet wird.",
	"The bone trader targets one humanoid, goblinoid, fey, or beast it can see within 9 metre of it. The target must succeed on a (%0%) Wisdom saving throw or be magically (%1%). The (%2%) creature regards the bone trader as a trusted friend to be heeded and protected. Although the target isn't under the bone trader's control, it takes the bone trader's requests or actions in the most favorable way . Each time the bone trader or its allies do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts 24 hours or until the bone trader dies, is on a different plane of existence from the target, or ends the effect as a bonus action. If a target's saving throw is successful, the target is immune to the bone trader's fey charm for the next 24 hours.": "Der Knochenhändler zielt auf einen Humanoiden, Goblinoiden, eine Fee oder eine Bestie, die er im Umkreis von 9 Metern sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Weisheit bestehen oder magisch (%1%) beeinflusst werden. Die (%2%) Kreatur betrachtet den Knochenhändler als einen vertrauenswürdigen Freund, der beachtet und beschützt werden muss. Obwohl das Ziel nicht unter der Kontrolle des Knochenhändlers steht, nimmt es die Bitten oder Handlungen des Knochenhändlers so wohlwollend wie möglich auf. Jedes Mal, wenn der Knochenhändler oder seine Verbündeten dem Ziel Schaden zufügen, kann es den Rettungswurf wiederholen und bei einem Erfolg die Wirkung auf sich selbst beenden. Andernfalls dauert der Effekt 24 Stunden oder bis der Knochenhändler stirbt, sich in einer anderen Dimension als das Ziel befindet oder den Effekt durch eine Bonusaktion beendet. Wenn der Rettungswurf des Ziels erfolgreich ist, ist das Ziel für die nächsten 24 Stunden immun gegen den Feen-Zauber des Knochenhändlers.",
	"The bone trader can have no more than one humanoid (%0%) at a time, along with up to three beasts.": "Der Knochenhändler kann nicht mehr als einen Humanoiden (%0%) und bis zu drei Bestien auf einmal besitzen.",
	"The daemon's spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). The daemon can innately cast the following spells, requiring no components:": "Die Fähigkeit des Dämons zur Zauberei ist Charisma (Zauberschutz (%0%), (%1%) Trefferquote bei Zauberangriffen). Der Dämon kann die folgenden Zaubersprüche von Natur aus wirken und benötigt dafür keine Komponenten:",
	"The daemon remains on the Material Plane only while the candle that summoned it burns.": "Der Dämon bleibt nur so lange in der Materiellen Dimension, wie die Kerze brennt, die ihn herbeigerufen hat.",
	"The daemon has advantage on saving throws against spells and other magical effects.": "Der Dämon hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"As its movement for its turn, the candlelight daemon can teleport to an unoccupied space within 9 metre of it, provided the space it's teleporting to and from are both in dim light or darkness. The daemon doesn't need to see the destination.": "Der Kerzenlicht-Dämon kann sich in seiner Bewegung zu einem unbesetzten Raum im Umkreis von 9 Metern teleportieren, vorausgesetzt, der Raum, in den er sich teleportiert, und der Raum, aus dem er sich teleportiert, befinden sich beide in schwachem Licht oder in Dunkelheit. Der Dämon muss das Ziel nicht sehen.",
	"While in dim light or darkness, the daemon can take the Hide action as a bonus action.": "Bei schwachem Licht oder in der Dunkelheit kann der Dämon die Aktion Verstecken als Bonusaktion ausführen.",
	"The candlelight daemon has advantage on attack rolls against any creature that hasn't had a turn in combat.": "Der Kerzenlicht-Dämon hat einen Vorteil bei Angriffswürfen gegen Kreaturen, die noch nicht am Kampf teilgenommen haben.",
	"The candlelight daemon deals an extra 35 (%0%) damage when it hits a target with an attack and has advantage on the attack roll. With the (%1%) spell, the daemon deals this damage as extra bludgeoning damage.": "Der Kerzenlicht-Dämon fügt 35 (%0%) zusätzlichen Schaden zu, wenn er ein Ziel mit einem Angriff trifft und beim Angriffswurf im Vorteil ist. Mit dem Zauber (%1%) fügt der Dämon diesen Schaden als zusätzlichen Wuchtschaden zu.",
	"The daemon makes two claw attacks and one gore attack. It can use hurl fire in place of any of these attacks.": "Der Dämon führt zwei Klauenangriffe und einen Verwundungsangriff aus. Er kann Feuerschleudern anstelle einer dieser Attacken einsetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage and 4 ((%4%)) fire damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)10 ((%3%)) Hiebschaden und 4 ((%4%)) Feuerschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage and 4 ((%4%)) fire damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)12 ((%3%)) Stichschaden und 4 ((%4%)) Feuerschaden.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)13 ((%3%)) fire damage.": "(%0%) (%1%) bis Treffer, Reichweite 36 m, ein Ziel. (%2%)13 ((%3%)) Feuerschaden.",
	"If the caprathorn moves at least 6 metre straight toward a target, and then hits it with a gore attack on the same turn, the target takes an extra 18 ((%0%)) bludgeoning damage. If the target is a creature, it must succeed on a (%1%) Strength saving throw or be pushed up to 3 metre away and knocked (%2%).": "Bewegt sich der Caprathorn mindestens 6 Meter geradeaus auf ein Ziel zu und trifft es dann im selben Zug mit einem Aufschlitz-Angriff, erleidet das Ziel zusätzlich 18 ((%0%)) Wucht-Schaden. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen (%1%) Rettungswurf auf Stärke bestehen oder sie wird bis zu 3 Meter weit weggestoßen und (%2%) umgeworfen.",
	"The caprathorn implodes when it dies, leaving behind a sphere of annihilation. Each creature within 18 metre of the caprathorn when this implosion occurs must succeed on a (%0%) Strength saving throw or be pulled 3 metre toward the sphere.": "Der Caprathorn implodiert, wenn er stirbt, und hinterlässt eine Kugel der Vernichtung. Jede Kreatur, die sich zum Zeitpunkt der Implosion im Umkreis von 18 Metern um den Caprathorn befindet, muss einen (%0%) Rettungswurf auf Stärke bestehen oder wird 3 Meter in Richtung der Kugel gezogen.",
	"If the caprathorn fails a saving throw, it can choose to succeed instead.": "Wenn dem Caprathorn ein Rettungswurf misslingt, kann es stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The caprathorn has advantage on saving throws against spells and other magical effects.": "Das Caprathorn ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"The caprathorn's weapon attacks are magical.": "Die Waffenangriffe des Caprathorns sind magisch.",
	"A caprathorn typically has three inanimate thornlamms (see that stat block) attached to its horns with vines. Attached thornlamms don't take damage separately, but whenever the caprathorn takes 50 or more damage in a single turn, one of the attached thornlamms dies.": "Ein Caprathorn hat in der Regel drei leblose Dornenlammen (siehe diesen Statutenblock), die mit Ranken an seinen Hörnern befestigt sind. Anhängende Dornenlämmer erleiden keinen separaten Schaden, aber immer wenn das Caprathorn 50 oder mehr Schaden in einer einzigen Runde erleidet, stirbt einer der anhängenden Dornenlämmer.",
	"While it has at least one thornlamm attached to its vines, the caprathorn can use a bonus action to consume or detach a thornlamm. If the caprathorn consumes a thornlamm, the caprathorn regains 21 hit points. When the caprathorn detaches a thornlamm, that thornlamm lands in a space within 3 metre of the caprathorn and takes a turn immediately after the caprathorn. The thornlamm obeys the caprathorn's verbal or telepathic commands (no action for the caprathorn). If issued no commands, the thornlamm acts independently, often attacking a creature that isn't its ally. A thornlamm can survive indefinitely detached from a caprathorn.": "Solange mindestens ein Dornenlamm an seinen Ranken hängt, kann der Caprathorn eine Bonusaktion nutzen, um ein Dornenlamm zu verzehren oder abzulösen. Wenn der Caprathorn ein Dornenlamm verzehrt, erhält er 21 Trefferpunkte zurück. Wenn das Caprathorn einen Thornlamm ablöst, landet dieser Thornlamm in einem Raum innerhalb von 3 Metern um das Caprathorn herum und ist sofort nach dem Caprathorn an der Reihe. Das Thornlamm gehorcht den verbalen oder telepathischen Befehlen des Caprathorns (keine Aktion für das Caprathorn). Wenn er keine Befehle erhält, handelt der Dornenlamm unabhängig und greift oft eine Kreatur an, die nicht sein Verbündeter ist. Unabhängig von einem Caprathorn kann ein Thornlamm unbegrenzt überleben.",
	"The caprathorn makes three attacks, one with its gore, one with its stomp, and one with its thorns.": "Der Caprathorn führt drei Angriffe aus: einen mit seinem Stachel, einen mit seinem Stampfen und einen mit seinen Stacheln.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)25 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)25 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 3 m. or range 30/36 m., one target. (%2%)21 ((%3%)) piercing damage. Being within 1.5 metre of a hostile creature doesn't cause the caprathorn to have disadvantage on the ranged attack roll.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m. oder 30/36 m., ein Ziel. (%2%)21 ((%3%)) Stich-Schaden. Befindet sich der Caprathorn in einem Umkreis von 1,5 Metern um eine feindliche Kreatur, so hat er keinen Nachteil beim Wurf für den Fernkampf.",
	"The caprathorn makes one attack with its gore, stomp, or thorns.": "Der Caprathorn führt eine Attacke mit seinem Stachel, seinem Stampfen oder seinen Stacheln aus.",
	"The caprathorn detaches a thornlamm as per the Thornlamms trait.": "Das Caprathorn trennt eine Dornenlamm ab, wie es der Eigenschaft Dornenlämmer entspricht.",
	"Provided it has taken no damage from a silvered weapon this round, the caprathorn grows one thornlamm as per the Thornlamms trait. A caprathorn can have up to six attached thornlamms at a time.": "Vorausgesetzt, er hat in dieser Runde keinen Schaden durch eine versilberte Waffe erlitten, wächst dem Caprathorn ein Dornenlamm gemäß der Eigenschaft Dornenlämmer. Ein Caprathorn kann bis zu sechs Dornenlämmer auf einmal haben.",
	"The caprathorn consumes an attached thornlamm, regaining 21 hit points.": "Das Caprathorn verzehrt einen angehängten Dornenlamm und erhält 21 Trefferpunkte zurück.",
	"The caprathorn chooses a creature that has 0 hit points that the caprathorn can see within 9 metre of it. The target must make a (%0%) Wisdom saving throw. On a success, the target is immune to this effect for 24 hours. If the save fails, the target is entombed deep within the earth in a sphere of magical force that is just large enough to contain the target. Nothing can pass through the sphere, nor can any creature teleport or use planar travel to get into or out of it. A caprathorn can entomb only one target at a time. This effect ends, returning the target to where it was before being entombed, if the target regains any hit points or the caprathorn dies.": "Der Caprathorn wählt eine Kreatur mit 0 Trefferpunkten, die er im Umkreis von 9 Metern sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Weisheit ablegen. Bei einem Erfolg ist das Ziel für 24 Stunden immun gegen diesen Effekt. Schlägt der Schutzwurf fehl, wird das Ziel tief in der Erde in einer Sphäre magischer Kraft eingeschlossen, die gerade groß genug ist, um das Ziel einzuschließen. Nichts kann die Sphäre durchdringen, und keine Kreatur kann sich teleportieren oder planare Reisen nutzen, um in die Sphäre hinein oder aus ihr heraus zu gelangen. Ein Caprathorn kann immer nur ein Ziel zur gleichen Zeit einschließen. Der Effekt endet und das Ziel kehrt an den Ort zurück, an dem es sich vor der Einschließung befand, wenn das Ziel wieder Trefferpunkte erhält oder der Caprathorn stirbt.",
	"A sphere of energy ripples out in a 9-metre-radius from the caprathorn. Each creature in that area must make a (%0%) Constitution saving throw, taking 38 ((%1%)) force damage on a failed save, or half a s much damage on a successful one. For objects that aren't worn or carried, this emanation destroys Small and smaller ones and damages larger ones. The circle destroys a wall of force or similar structures of force in the area instantly. A creature or object is disintegrated if it drops to 0 hit points due to this magic. A disintegrated creature or object turns to fine ash, and nonmagical objects a disintegrated creature wears or carries disintegrate with it.": "Eine Energiekugel breitet sich in einem 9-Meter-Radius vom Caprathorn aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf für die Konstitution ablegen und erleidet bei einem misslungenen Rettungswurf 38 ((%1%)) Kraftschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Bei Objekten, die nicht getragen werden, zerstört diese Emanation kleine und kleinere Objekte und beschädigt größere. Der Kreis zerstört sofort eine Kraftwand oder ähnliche Kraftstrukturen in der Umgebung. Eine Kreatur oder ein Gegenstand wird aufgelöst, wenn sie/er durch diese Magie auf 0 Trefferpunkte sinkt. Eine aufgelöste Kreatur oder ein aufgelöster Gegenstand verwandelt sich in feine Asche, und nichtmagische Gegenstände, die eine aufgelöste Kreatur trägt oder mit sich führt, lösen sich mit ihr auf.",
	"The chapped brute has advantage on Wisdom (Perception) checks that rely on hearing. While (%0%), the brute can't use its blindsight.": "Die rissige Bestie hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf das Gehör angewiesen sind. Während (%0%) kann der Rohling seinen Blindsight nicht benutzen.",
	"The chapped brute makes two slam attacks.": "Der rissige Rohling führt zwei Schläge aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Schaden durch Wucht.",
	"After taking damage, the chapped brute abomination gains resistance to that type of damage until it takes another type of damage.": "Nachdem sie Schaden erlitten hat, erhält die rissige Abscheulichkeit Resistenz gegen diese Art von Schaden, bis sie eine andere Art von Schaden erleidet.",
	"The chapped brute abomination has advantage on Wisdom (Perception) checks that rely on hearing or smell. While (%0%) and unable to smell, the brute can't use its blindsight.": "Die rissige, brutale Abscheulichkeit hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Gehör oder Geruch beruhen. Solange die Bestie (%0%) nicht riechen kann, kann sie ihren Blindsight nicht benutzen.",
	"At the start of the chapped brute abomination's turn, roll (%0%). The abomination regains hit points equal to any even result and loses hit points equal to any odd result. The abomination can neither exceed its hit point maximum with a gain nor fall below 1 hit point with a loss.": "Wirf zu Beginn des Zuges der brutalen Abscheulichkeit (%0%). Die Abscheulichkeit gewinnt Trefferpunkte in Höhe eines geraden Ergebnisses hinzu und verliert Trefferpunkte in Höhe eines ungeraden Ergebnisses. Die Abscheulichkeit kann weder ihr Trefferpunkte-Maximum durch einen Zugewinn überschreiten noch durch einen Verlust unter 1 Trefferpunkt fallen.",
	"The chapped brute abomination makes two tentacle attacks.": "Die rissige, brutale Abscheulichkeit führt zwei Tentakelangriffe aus.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)22 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the brute can't use the tentacle against another target. The chapped brute abomination has four tentacles.": "(%0%) (%1%) bis Treffer, Reichweite 6 m, ein Ziel. (%2%)22 ((%3%)) Schaden durch Wucht. Wenn das Ziel Medium oder kleiner ist, ist es (%4%) (Flucht (%5%)). Bis zum Ende des Haltegriffs ist das Ziel (%6%) und die Bestie kann den Tentakel nicht gegen ein anderes Ziel einsetzen. Die rissige Brute-Abscheulichkeit hat vier Tentakel.",
	"Each creature (%0%) by the chapped brute abomination must succeed on a (%1%) Strength saving throw or be pulled into the brute's body. An engulfed target is (%2%), (%3%), unable to breathe, and has total cover from effects that originate outside the brute. At the start of each of the brute's turns, each engulfed creature takes 14 ((%4%)) acid damage. The brute can hold only one Large creature or up to four Medium or smaller creatures inside it at a time.": "Jede Kreatur (%0%), die von der Abscheulichkeit der rissigen Bestie getroffen wird, muss einen (%1%) Rettungswurf auf Stärke bestehen oder wird in den Körper der Bestie gezogen. Ein verschlungenes Ziel ist (%2%), (%3%), nicht in der Lage zu atmen und hat totalen Schutz vor Effekten, die von außerhalb der Bestie ausgehen. Zu Beginn jeder Runde der Bestie erleidet jede verschlungene Kreatur 14 ((%4%)) Säureschaden. Die Bestie kann nur eine große Kreatur oder bis zu vier mittlere oder kleinere Kreaturen gleichzeitig in sich aufnehmen.",
	"An engulfed creature can try to escape by taking an action to make its choice of a (%0%) Strength (Athletics) or Dexterity (Acrobatics) check. On a success, the creature escapes and uses 3 metre of movement to enter a space of its choice within 1.5 metre of the brute.": "Eine verschlungene Kreatur kann versuchen zu entkommen, indem sie eine Aktion macht, um einen (%0%) Stärke- (Athletik) oder Geschicklichkeits- (Akrobatik) Check ihrer Wahl zu machen. Bei einem Erfolg entkommt die Kreatur und verwendet 3 Meter Bewegungszeit, um einen Raum ihrer Wahl innerhalb von 1,5 Metern um die Bestie zu betreten.",
	"If the brute dies, an engulfed creature is no longer (%0%) by it and can escape from the corpse by using 3 metre of movement.": "Wenn die Bestie stirbt, wird eine verschlungene Kreatur nicht mehr (%0%) von ihr verschlungen und kann der Leiche entkommen, indem sie sich 3 Meter weit bewegt.",
	"If a creature dies inside the brute, the brute doesn't roll for Unstable Life at the start of its next turn and instead regains 20 hit points. The creature's body breaks up inside the brute, and the brute expels anything the creature wore or carried.": "Stirbt eine Kreatur im Inneren des Tieres, so würfelt das Tier zu Beginn seines nächsten Zuges nicht für Unbeständiges Leben und erhält stattdessen 20 Trefferpunkte zurück. Der Körper der Kreatur zerfällt im Inneren der Bestie und die Bestie stößt alles aus, was die Kreatur trug oder bei sich hatte.",
	"A humanoid that starts its turn within 9 m. of and able to see the corpse walker must succeed on a (%0%) Charisma saving throw, provided the corpse walker isn't (%1%). On a failure, the humanoid is (%2%) for 1 minute. A (%3%) target can repeat the saving throw at the end of each of its turns, with disadvantage if not averting its eyes from the corpse walker, ending the effect on itself on a success. A creature failing two of these saving throws becomes cursed with disturbing thoughts. Such a creature can't benefit from a short or long rest until the curse is removed. On a successful save, the target is immune to any corpse walker's Cursed Gaze for the next 24 hours.": "Ein Humanoider, der seinen Zug innerhalb von 9 Metern um den Leichenwanderer beginnt und ihn sehen kann, muss einen (%0%) Charisma-Rettungswurf bestehen, sofern der Leichenwanderer nicht (%1%) ist. Bei einem Fehlschlag ist der Humanoide für 1 Minute (%2%). Das (%3%)-Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei es einen Nachteil hat, wenn es seine Augen nicht von dem Leichenwandler abwendet, und den Effekt bei einem Erfolg für sich selbst beenden. Eine Kreatur, der zwei dieser Rettungswürfe misslingen, wird mit beunruhigenden Gedanken verflucht. Eine solche Kreatur kann nicht von einer kurzen oder langen Ruhepause profitieren, bis der Fluch aufgehoben ist. Bei einem erfolgreichen Schutzwurf ist das Ziel für die nächsten 24 Stunden immun gegen den verfluchten Blick eines Leichenwanderers.",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw. If the creature does so, it can't see the corpse walker until the start of its next turn. A creature that looks at the corpse walker in the meantime must immediately make the save.": "Wenn eine Kreatur nicht überrascht wird, kann sie ihre Augen abwenden, um den Rettungswurf zu vermeiden. Wenn die Kreatur dies tut, kann sie den Leichenwanderer bis zum Beginn ihres nächsten Zuges nicht sehen. Eine Kreatur, die den Leichenwanderer in der Zwischenzeit ansieht, muss sofort den Schutzwurf machen.",
	"The corpse walker takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "Der Leichenwanderer erleidet 20 Strahlenschaden, wenn er seinen Zug im Sonnenlicht beginnt. Solange er sich im Sonnenlicht befindet, hat er einen Nachteil bei Angriffswürfen und Fähigkeitsprüfungen.",
	"If damage reduces the corpse walker to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the corpse walker drops to 1 hit point instead.": "Wenn Schaden den Leichenwanderer auf 0 Trefferpunkte reduziert, muss er einen Rettungswurf auf Konstitution mit einem DC von 5 + dem erlittenen Schaden machen, es sei denn, der Schaden ist strahlend oder stammt von einem kritischen Treffer. Bei einem Erfolg sinkt der Leichenwanderer stattdessen auf 1 Trefferpunkt.",
	"The corpse walker makes two slam attacks.": "Der Leichenwanderer führt zwei Hiebangriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage and 5 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw, or its hit point maximum is reduced by an amount equal to the necrotic damage taken, and the corpse walker regains hit points equal to that amount. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. An evil humanoid slain this way rises 24 hours later as a corpse walker.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Schaden durch Wucht und 5 ((%4%)) Schaden durch Nekrosen. Handelt es sich bei dem Ziel um eine Kreatur, so muss diese einen (%5%) Rettungswurf auf Konstitution bestehen, andernfalls wird ihr Trefferpunktemaximum um einen Betrag in Höhe des erlittenen nekrotischen Schadens reduziert, und der Leichenwanderer erhält Trefferpunkte in Höhe dieses Betrags zurück. Diese Verringerung hält an, bis das Ziel eine lange Ruhepause beendet hat. Das Ziel stirbt, wenn dieser Effekt sein Trefferpunkte-Maximum auf 0 reduziert. Ein auf diese Weise getöteter bösartiger Humanoid erhebt sich 24 Stunden später als Leichenwandler.",
	"The corpsejaw's bite works as if made of adamantine. The bite scores a critical hit on a roll of 19 or 20.": "Der Biss des Leichenkiefers wirkt, als wäre er aus Adamantin. Der Biss erzielt einen kritischen Treffer bei einem Wurf von 19 oder 20.",
	"The corpsejaw has advantage on Wisdom (Perception) checks that rely on smell.": "Der Leichenfresser hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Geruch beruhen.",
	"If the corpsejaw moves at least 6 metre straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a (%0%) Strength saving throw or fall (%1%). If the target is (%2%), the corpsejaw can make one bite attack against it as a bonus action.": "Bewegt sich die Leichenatze mindestens 6 Meter geradeaus auf eine Kreatur zu und trifft sie dann im selben Zug mit einem Klauenangriff, muss das Ziel einen (%0%) Stärke-Rettungswurf bestehen oder um (%1%) fallen. Wenn das Ziel (%2%) ist, kann die Leichenatze eine Biss-Attacke als Bonus-Aktion gegen es durchführen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage. If the corpsejaw scores a critical hit and the target wears nonmagical armor, the armor takes a permanent and cumulative -1 penalty to the AC it offers. Armor reduced to an AC of 10 is destroyed.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Stich-Schaden. Wenn die Leichenkiefer einen kritischen Treffer erzielt und das Ziel eine nichtmagische Rüstung trägt, erleidet die Rüstung einen permanenten und kumulativen Abzug von -1 auf die AC, die sie bietet. Rüstungen, die auf einen AC-Wert von 10 reduziert sind, werden zerstört.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)4 ((%3%)) Hiebschaden.",
	"The dawndrinker can take a bonus action to drink light within 9 metre of it. If it does so, nonmagical light sources in this area go out, extinguishing any flames that are the source of the light. Provided the light comes from an effect of 3rd level or lower, or a creature of CR 7 or lower, magical bright light becomes dim light, and magical dim light goes out. If a magical effect's light is extinguished, the effect is dispelled. A creature's or object's inherent light returns to normal after 1 minute. The dawndrinker can dim or extinguish stronger effects by succeeding on a Constitution check with a DC of 10 + the effect's level or 5 + the creator's CR, whichever is lower.": "Der Dämmerungstrinker kann eine Bonusaktion ausführen, um im Umkreis von 9 Metern Licht zu trinken. Wenn er dies tut, erlöschen alle nichtmagischen Lichtquellen in diesem Bereich, und alle Flammen, die die Quelle des Lichts sind, werden ausgelöscht. Wenn das Licht von einem Effekt der Stufe 3 oder niedriger oder einer Kreatur der Stufe 7 oder niedriger stammt, wird magisches helles Licht zu schwaches Licht, und magisches schwaches Licht erlischt. Wenn das Licht eines magischen Effekts erloschen ist, wird der Effekt gebannt. Das einer Kreatur oder einem Gegenstand innewohnende Licht kehrt nach 1 Minute in den Normalzustand zurück. Der Dämmerungsgänger kann stärkere Effekte dämpfen oder löschen, indem er eine Konstitutionsprüfung mit einem DC von 10 + Stufe des Effekts oder 5 + CR des Erschaffers besteht, je nachdem, welcher Wert niedriger ist.",
	"The dawndrinker can sense any light source within 36 metre of it. This sense penetrates most barriers, but it is blocked by 0.9 metre of wood or dirt, 0.3 metre of stone, or 1 inch of metal.": "Der Dawndrinker kann jede Lichtquelle im Umkreis von 36 Metern wahrnehmen. Dieser Sinn durchdringt die meisten Barrieren, aber er wird durch 0,9 Meter Holz oder Schmutz, 0,3 Meter Stein oder 1 Zoll Metall blockiert.",
	"Whenever the dawndrinker is subjected to radiant damage, it takes no damage and instead regains hit points equal to the radiant damage dealt.": "Immer wenn der Dämmerungstrinker Strahlungsschaden erleidet, erleidet er keinen Schaden und erhält stattdessen Trefferpunkte in Höhe des verursachten Strahlungsschadens zurück.",
	"In dim light or darkness, the dawndrinker can take a bonus action to use the Disengage or Hide actions.": "Bei schwachem Licht oder in der Dunkelheit kann der Dämmerungsschütze eine Bonusaktion durchführen, um die Aktionen \"Ablenken\" oder \"Verstecken\" einzusetzen.",
	"The dawndrinker makes two slam attacks.": "Der Dämmerungstrinker führt zwei Schläge aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage and 7 ((%4%)) cold damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or be (%6%) until the end of the dawndrinker's next turn.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Wuchtschaden und 7 ((%4%)) Kälteschaden. Handelt es sich bei dem Ziel um eine Kreatur, so muss diese einen (%5%) Rettungswurf auf Konstitution bestehen oder bis zum Ende des nächsten Zuges des Dämmerungstrinkers (%6%) sein.",
	"The doomcaller is an 18th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has the following spells prepared:": "Der Unheilsrufer ist ein Zauberwirker der Stufe 18. Seine Zauberfähigkeit ist Charisma (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Er hat die folgenden Zauber vorbereitet:",
	"The doomcaller has advantage on saving throws against spells and other magical effects.": "Der Unkenrufer hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage, and the target has disadvantage on their next attack roll. Additionally, all attacks against the target by allies of the doomcaller are made with advantage until the start of the doomcaller's next turn.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)10 ((%3%)) Wuchtschaden, und das Ziel hat bei seinem nächsten Angriffswurf einen Nachteil. Zusätzlich werden alle Angriffe von Verbündeten des Unheilrufers gegen das Ziel bis zum Beginn des nächsten Zuges des Unheilrufers mit Vorteil ausgeführt.",
	"The doomcaller chooses what to summon and attempts a magical summoning. A doomcaller has a 60 percent chance of summoning (%0%) succubi or (%1%) barbed devils. A summoned fiend appears in an unoccupied space within 18 metre of its summoner, does as it pleases, and can't summon other fiends. The summoned fiend remains for 1 minute, until it or its summoner dies, or until its summoner takes a bonus action to dismiss it.": "Der Unheilsrufer wählt aus, was er beschwören will und versucht eine magische Beschwörung. Ein Unheilrufer hat eine 60-prozentige Chance, (%0%) Sukkubi oder (%1%) Stachelteufel zu beschwören. Ein beschworener Unhold erscheint in einem unbesetzten Raum innerhalb von 18 Metern um seinen Beschwörer, tut, was er will, und kann keine anderen Unholde beschwören. Der beschworene Unhold bleibt 1 Minute lang, bis er oder sein Beschwörer stirbt, oder bis sein Beschwörer eine Bonusaktion macht, um ihn zu entlassen.",
	"When a creature the doomcaller can see makes an attack roll, a saving throw, or an ability check, the doomcaller can roll a (%0%) and choose to use this roll in place of the attack roll, saving throw, or ability check.": "Wenn eine Kreatur, die der Unheilsbringer sehen kann, einen Angriffswurf, einen Rettungswurf oder eine Fähigkeitsprüfung macht, kann der Unheilsbringer einen (%0%) würfeln und wählen, ob er diesen Wurf anstelle des Angriffswurfs, des Rettungswurfs oder der Fähigkeitsprüfung verwenden möchte.",
	"The downcast apostate's spellcasting ability is Charisma. The apostate can innately cast the following spells, requiring no material components:": "Die Zauberfertigkeit des Abtrünnigen ist Charisma. Der Abtrünnige kann von Natur aus die folgenden Zaubersprüche wirken, die keine materiellen Komponenten benötigen:",
	"The downcast apostate is an 18th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It regains its expended spell slots when it finishes a short or long rest. It knows the following warlock spells:": "Der niedergeschlagene Abtrünnige ist ein Zauberwirker der Stufe 18. Seine Zauberfähigkeit ist Charisma (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Er erhält seine verbrauchten Zauberplätze zurück, wenn er eine kurze oder lange Ruhepause beendet hat. Er kennt die folgenden Hexenmeister-Zaubersprüche:",
	"The downcast apostate's weapon attacks are magical.": "Die Waffenangriffe des niedergeschlagenen Abtrünnigen sind magisch.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage and 18 ((%4%)) necrotic or radiant damage (downcast apostate's choice).": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Wuchtschaden und 18 ((%4%)) nekrotischer oder Strahlenschaden (nach Wahl des Abtrünnigen).",
	"The downcast mercenary takes one extra action.": "Der niedergeschlagene Söldner nimmt eine zusätzliche Aktion.",
	"If the downcast mercenary fails a saving throw, it can reroll the saving throw and use the new roll.": "Wenn dem niedergeschlagenen Söldner ein Rettungswurf misslingt, kann er den Rettungswurf wiederholen und den neuen Wurf verwenden.",
	"The downcast mercenary can cast (%0%) at will.": "Der niedergeschlagene Söldner kann (%0%) nach Belieben wirken.",
	"The downcast mercenary makes three attacks.": "Der niedergeschlagene Söldner führt drei Angriffe aus.",
	"The herald is a 12th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following cleric spells prepared:": "Der Herold ist ein Zauberwirker der Stufe 12. Seine Zauberfähigkeit ist Weisheit (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Er hat die folgenden Klerikerzauber vorbereitet:",
	"The eldritch herald has advantage on saving throws against being (%0%) or (%1%). Also, attempts to read the herald's thoughts fail. The creature making the attempt must succeed on a (%2%) Wisdom saving throw or take 10 ((%3%)) psychic damage.": "Der eldritische Herold hat einen Vorteil bei Rettungswürfen gegen (%0%) oder (%1%). Außerdem scheitern Versuche, die Gedanken des Herolds zu lesen. Die Kreatur, die den Versuch unternimmt, muss einen (%2%) Rettungswurf in Weisheit bestehen oder 10 ((%3%)) psychischen Schaden erleiden.",
	"The eldritch herald chooses a point it can see within 36 metre of it and rolls on the Eldritch Effects table. Each creature within 4.5 metre of that point must succeed on a (%0%) Wisdom saving throw or be subjected to an eldritch effect for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der eldritchische Herold wählt einen Punkt, den er im Umkreis von 36 Metern um sich herum sehen kann, und würfelt auf der Tabelle für eldritchische Effekte. Jede Kreatur im Umkreis von 4,5 Metern um diesen Punkt muss einen (%0%) Rettungswurf in Weisheit bestehen oder wird 1 Minute lang einem eldritchischen Effekt ausgesetzt. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen und den Effekt bei einem Erfolg für sich selbst beenden.",
	"The eldritch priest is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following cleric spells prepared:": "Der Eldritch-Priester ist ein Zauberwirker der Stufe 4. Seine Zauberfertigkeit ist Weisheit (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Er hat die folgenden Klerikerzauber vorbereitet:",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)5 ((%3%)) Schaden durch Wucht.",
	"The eldritch priest chooses a point it can see within 36 metre of it and rolls on the Eldritch Effects table. Each creature within 4.5 metre of that point must succeed on a (%0%) Wisdom saving throw or be subjected to an eldritch effect for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Eldritch-Priester wählt einen Punkt, den er im Umkreis von 36 Metern sehen kann, und würfelt auf der Tabelle Eldritch-Effekte. Jede Kreatur im Umkreis von 4,5 Metern um diesen Punkt muss einen (%0%) Rettungswurf in Weisheit bestehen oder wird 1 Minute lang einem eldritchischen Effekt ausgesetzt. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen und den Effekt bei einem Erfolg für sich selbst beenden.",
	"If the vampire fails a saving throw, it can choose to succeed instead.": "Wenn dem Vampir ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The vampire regains 25 hit points at the start of its turn if it has at least 1 hit point. If the vampire takes radiant damage, it regains 10 hit points from the next use of this trait instead.": "Der Vampir erhält zu Beginn seines Zuges 25 Trefferpunkte zurück, wenn er mindestens 1 Trefferpunkt hat. Wenn der Vampir Strahlenschaden erleidet, erhält er stattdessen 10 Trefferpunkte aus dem nächsten Einsatz dieser Eigenschaft zurück.",
	"The vampire can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Der Vampir kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprüfung ablegen zu müssen.",
	"The vampire has advantage on saving throws against any effect that turns undead.": "Der Vampir hat einen Vorteil bei Rettungswürfen gegen jeden Effekt, der Untote verwandelt.",
	"The vampire has the following flaws:": "Der Vampir hat die folgenden Mängel:",
	"The vampire can't enter a residence without an invitation from one of the occupants.": "Der Vampir kann eine Wohnung nicht ohne Einladung eines der Bewohner betreten.",
	"The vampire dies if a piercing weapon made of wood is driven into its heart while it is (%0%) in its resting place.": "Der Vampir stirbt, wenn ihm eine Stichwaffe aus Holz ins Herz gerammt wird, während er sich (%0%) an seinem Ruheplatz befindet.",
	"The vampire makes three attacks, only one of which can be a bite.": "Der Vampir führt drei Angriffe aus, von denen nur einer ein Biss sein kann.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) slashing damage. If the target is a creature, the vampire can grapple the target (escape (%4%)).": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)15 ((%3%)) Hiebschaden. Wenn das Ziel eine Kreatur ist, kann der Vampir das Ziel packen (Flucht (%4%)).",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)15 ((%3%)) piercing damage and 17 ((%4%)) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. A humanoid slain in this way and then buried rises the following night as a vampire spawn under this vampire's control.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)15 ((%3%)) Stichschaden und 17 ((%4%)) nekrotischer Schaden. Die maximale Trefferpunktzahl des Ziels wird um einen Betrag reduziert, der dem erlittenen nekrotischen Schaden entspricht, und der Vampir erhält Trefferpunkte in Höhe dieses Betrags zurück. Diese Verringerung hält an, bis das Ziel eine lange Ruhepause beendet hat. Das Ziel stirbt, wenn sein Trefferpunktemaximum durch diesen Effekt auf 0 reduziert wird. Ein Humanoid, der auf diese Weise getötet und dann begraben wird, erhebt sich in der folgenden Nacht als Vampirbrut unter der Kontrolle dieses Vampirs.",
	"The vampire targets one creature it can see within 9 metre of it. If the target can see or hear the vampire, the target must succeed on a (%0%) Charisma saving throw or be (%1%). The (%2%) target regards the vampire as a friend to be heeded and protected. Although not under the vampire's control, it takes the vampire's requests in the most favorable way and is a willing target for the vampire's bite.": "Der Vampir zielt auf eine Kreatur im Umkreis von 9 Metern, die er sehen kann. Wenn das Ziel den Vampir sehen oder hören kann, muss das Ziel einen (%0%) Charisma-Rettungswurf bestehen oder (%1%) sein. Die (%2%) Zielperson betrachtet den Vampir als einen Freund, der beachtet und beschützt werden muss. Obwohl es nicht unter der Kontrolle des Vampirs steht, nimmt es die Bitten des Vampirs sehr wohlwollend auf und ist ein williges Ziel für den Biss des Vampirs.",
	"While the target is (%0%), the vampire can communicate with the target telepathically within 9 metre. The vampire can use a bonus action to force the target to repeat the saving throw. If the save fails, the vampire can render the creature full of despair (disadvantage on ability checks and attack rolls) or confused (as the (%1%) spell) for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the despair or confusion on itself on a success.": "Solange das Ziel (%0%) ist, kann der Vampir innerhalb von 9 Metern telepathisch mit dem Ziel kommunizieren. Der Vampir kann eine Bonusaktion einsetzen, um das Ziel zu zwingen, den Rettungswurf zu wiederholen. Wenn der Schutzwurf misslingt, kann der Vampir die Kreatur 1 Minute lang verzweifelt (Nachteil bei Fähigkeitsprüfungen und Angriffswürfen) oder verwirrt (wie beim (%1%)-Zauber) machen. Die Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei sie die Verzweiflung oder Verwirrung bei einem Erfolg selbst beenden kann.",
	"Each time the vampire or the vampire's allies do anything harmful to the target, it can repeat the saving throw, ending the effect on a success. Otherwise, the effect lasts 24 hours or until the vampire dies, is on a different plane of existence than the target, or takes a bonus action to end the effect.": "Jedes Mal, wenn der Vampir oder seine Verbündeten dem Ziel Schaden zufügen, kann er den Rettungswurf wiederholen, wobei der Effekt bei einem Erfolg beendet wird. Andernfalls hält der Effekt 24 Stunden an oder bis der Vampir stirbt, sich in einer anderen Dimension befindet als das Ziel oder eine Bonusaktion macht, um den Effekt zu beenden.",
	"The vampire polymorphs into a Medium cloud of mist, or back into its true form. Anything it wears or carries transforms with it. While in mist form, the vampire can't take any actions, speak, or manipulate objects. It is weightless, has a flying speed of 9 metre, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, but it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws. A vampire in mist form is immune to nonmagical damage, except damage from sunlight, and has resistance to damage other than radiant. The vampire reverts to its true form if it dies.": "Der Vampir verwandelt sich in eine mittlere Nebelwolke oder zurück in seine wahre Gestalt. Alles, was er trägt oder bei sich hat, verwandelt sich mit ihm. In seiner Nebelform kann der Vampir keine Aktionen ausführen, sprechen oder Objekte manipulieren. Er ist schwerelos, hat eine Fluggeschwindigkeit von 9 Metern, kann schweben und kann in den Raum eines feindlichen Wesens eindringen und dort stehen bleiben. Wenn Luft einen Raum durchdringen kann, kann der Nebel dies auch tun, ohne zu drücken, aber er kann nicht durch Wasser hindurchgehen. Er hat einen Vorteil bei Rettungswürfen in Stärke, Geschicklichkeit und Konstitution. Ein Vampir in Nebelgestalt ist immun gegen nichtmagischen Schaden, ausgenommen Schaden durch Sonnenlicht, und besitzt Resistenz gegen anderen Schaden als Strahlung. Der Vampir kehrt in seine wahre Form zurück, wenn er stirbt.",
	"When it drops to 0 hit points outside its resting place, the vampire transforms into its Mist Form instead of falling (%0%). If the vampire can't transform, it dies.": "Wenn er außerhalb seines Ruheplatzes auf 0 Trefferpunkte fällt, verwandelt sich der Vampir in seine Nebelform, anstatt zu fallen (%0%). Wenn der Vampir sich nicht verwandeln kann, stirbt er.",
	"While it has 0 hit points in mist form, the vampire dies if it takes damage three times or radiant damage once. It can't willingly revert to its vampire form, and it must reach its resting place within 2 hours or die. Once in its resting place, it reverts to its vampire form. It is then (%0%) until it regains at least 1 hit point. After spending 1 hour in its resting place with 0 hit points, it regains 1 hit point.": "Solange er in der Nebelform 0 Trefferpunkte hat, stirbt der Vampir, wenn er dreimal Schaden oder einmal Strahlenschaden erleidet. Er kann nicht freiwillig in seine Vampirform zurückkehren und muss innerhalb von 2 Stunden seinen Ruheplatz erreichen oder sterben. An seinem Ruheplatz angekommen, kehrt er in seine Vampirgestalt zurück. Er ist dann (%0%), bis er mindestens 1 Trefferpunkt wiedererlangt. Nachdem er 1 Stunde an seinem Ruheplatz mit 0 Trefferpunkten verbracht hat, erhält er 1 Trefferpunkt zurück.",
	"The vampire moves up to its speed and attacks once with its claws.": "Der Vampir passt sich seiner Geschwindigkeit an und greift einmal mit seinen Klauen an.",
	"The vampire makes one bite attack.": "Der Vampir führt einen Bissangriff durch.",
	"Even if the vampire can't take actions, one condition ends on it.": "Auch wenn der Vampir keine Aktionen ausführen kann, endet eine Bedingung für ihn.",
	"The Empyrean brazen bull's weapon attacks are magical. When it hits with any weapon, the weapon deals an extra 18 ((%0%)) radiant damage (included in the attack).": "Die Waffenangriffe des Empyrean Brazen Bull sind magisch. Wenn er mit einer beliebigen Waffe trifft, verursacht die Waffe zusätzlich 18 ((%0%)) Strahlenschaden (im Angriff enthalten).",
	"When the Empyrean brazen bull dies, it explodes, and each creature within 6 metre of it must make a (%0%) Dexterity saving throw, taking 21 (%1%) fire and 21 ((%2%)) radiant damage on a failed save, or half as much damage on a successful one.": "Wenn der Empyrean Brazen Bull stirbt, explodiert er und jede Kreatur im Umkreis von 6 Metern muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen. Bei einem misslungenen Rettungswurf erleidet sie 21 (%1%) Feuer- und 21 ((%2%)) Strahlungsschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"At the start of each of the Empyrean brazen bull's turns, each creature within 1.5 metre of it takes 10 ((%0%)) radiant damage. A creature that touches the Empyrean brazen bull or hits it with a melee attack while within 1.5 metre of it takes 10 ((%1%)) radiant damage.": "Zu Beginn jeder Runde des Empyreanischen Messingstiers erleidet jede Kreatur im Umkreis von 1,5 Metern um ihn 10 ((%0%)) Strahlenschaden. Eine Kreatur, die den Empyrean Brazen Bull berührt oder ihn mit einem Nahkampfangriff trifft, während sie sich innerhalb von 1,5 Metern von ihm befindet, erleidet 10 ((%1%)) Strahlenschaden.",
	"The Empyrean brazen bull deals double damage to objects and structures.": "Der Empyrean Brazen Bull verursacht doppelten Schaden an Objekten und Strukturen.",
	"If the Empyrean brazen bull moves at least 6 metre straight toward a creature and then hits it with a gore attack on the same turn, that target must succeed on a (%0%) Strength saving thrown or be knocked (%1%). If the target is (%2%), the Empyrean brazen bull can make one attack with its bite or hooves against it as a bonus action.": "Bewegt sich der Empyrean Brazen Bull mindestens 6 Meter geradeaus auf eine Kreatur zu und trifft sie dann im selben Zug mit einem Verwundungsangriff, muss das Ziel einen (%0%) Rettungswurf auf Stärke bestehen oder wird (%1%) niedergeschlagen. Wenn das Ziel (%2%) ist, kann der Empyrean Brazen Bull eine Attacke mit seinem Biss oder seinen Hufen gegen es als Bonusaktion durchführen.",
	"(%0%) (%1%) to hit, reach 3 m., one target., (%2%)24 ((%3%)) bludgeoning damage plus 18 ((%4%)) radiant damage. If the target is a creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the Empyrean brazen bull can't bite another target.": "(%0%) (%1%) Treffer, Reichweite 3 m, ein Ziel, (%2%)24 ((%3%)) Wuchtschaden plus 18 ((%4%)) Strahlenschaden. Wenn das Ziel eine Kreatur ist, ist es (%5%) (Flucht (%6%)). Bis zum Ende des Haltegriffs ist das Ziel (%7%), und der Empyrean Brazen Bull kann kein anderes Ziel beißen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)27 ((%3%)) piercing damage and 18 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)27 ((%3%)) Stichschaden und 18 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 1.5 metre., one target. (%2%)24 ((%3%)) bludgeoning damage and 18 ((%4%)) radiant damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 Meter, ein Ziel. (%2%)24 ((%3%)) Wuchtschaden und 18 ((%4%)) Strahlenschaden.",
	"The Empyrean brazen bull makes one bite attack against a Medium or smaller creature it is grappling. If the attack hits, that creature takes the bite's damage and is swallowed, and the grapple ends. While swallowed, the creature is (%0%) and (%1%), it has total cover against attacks and other effects outside the Empyrean brazen bull, and it takes 21 ((%2%)) fire damage at the start of each of theEmpyrean brazen bull's turns. If the Empyrean brazen bull takes 30 damage or more on a single turn from a creature inside it, the Empyrean brazen bull must succeed on a (%3%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%4%) in a space within 3 metre of the empyrean brazen bull. If the Empyrean brazen bull dies, a swallowed creature is no longer (%5%) by it and can escape from the corpse using 4.5 metre of movement, exiting (%6%).": "Der Empyrean Brazen Bull führt eine Biss-Attacke gegen eine Kreatur mittlerer Größe oder kleiner durch, die er gerade packt. Wenn der Angriff trifft, erleidet die Kreatur den Schaden des Bisses und wird verschluckt, und der Griff endet. Während des Verschluckens ist die Kreatur (%0%) und (%1%), sie hat totale Deckung vor Angriffen und anderen Effekten außerhalb des Empyrean Brazen Bull und erleidet 21 ((%2%)) Feuerschaden zu Beginn jeder Runde des Empyrean Brazen Bull. Wenn der Empyrean Brazen Bull in einem einzigen Zug 30 oder mehr Schaden durch eine Kreatur in seinem Inneren erleidet, muss der Empyrean Brazen Bull am Ende dieses Zuges einen (%3%) Rettungswurf auf die Konstitution bestehen oder alle verschluckten Kreaturen erbrechen, die (%4%) in einen Raum innerhalb von 3 Metern um den Empyrean Brazen Bull fallen. Wenn der Empyrean Brazen Bull stirbt, wird eine verschluckte Kreatur nicht mehr (%5%) von ihm gehalten und kann mit einer Bewegungsweite von 4,5 Metern aus dem Leichnam entkommen, indem sie (%6%) verlässt.",
	"The eye crawler has advantage on Wisdom (Perception) checks that rely on sight.": "Der Augenkrabbler hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die sich auf das Sehen beziehen.",
	"The eye crow can mimic simple sounds it has heard, such as a person whispering, a baby crying, or an animal chittering. A creature that hears the sounds can tell they are imitations with a successful (%0%) Wisdom (Insight) check.": "Die Augenkrähe kann einfache Laute imitieren, die sie gehört hat, wie das Flüstern eines Menschen, das Weinen eines Babys oder das Schnattern eines Tieres. Eine Kreatur, die die Geräusche hört, kann mit einer erfolgreichen (%0%) Weisheitsprüfung (Einsicht) erkennen, dass es sich um Imitationen handelt.",
	"The eye crow has advantage on an attack roll against a creature if at least one of the crow's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Die Augenkrähe hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter der Krähe innerhalb von 1,5 Metern um die Kreatur befindet und der Verbündete nicht (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 piercing damage. If the eye crow scores a critical hit on a creature, the target is (%3%) until the end of the crow's next turn.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)1 Stich-Schaden. Wenn die Augenkrähe einen kritischen Treffer an einer Kreatur erzielt, wird das Ziel bis zum Ende des nächsten Zuges der Krähe (%3%).",
	"Magic can't put the faevlin to sleep. Only a creature of the fey type can cause the faevlin to become (%0%), and a faevlin always knows if a nonfey creature attempted to render it (%1%).": "Magie kann den Faevlin nicht in Schlaf versetzen. Nur eine Kreatur vom Typ Fee kann den Faevlin in (%0%) verwandeln, und ein Faevlin weiß immer, wenn eine nicht-fey Kreatur versucht hat, ihn in (%1%) zu verwandeln.",
	"The faevlin can use a bonus action to take the Hide action.": "Der Faevlin kann eine Bonusaktion verwenden, um die Aktion Verstecken durchzuführen.",
	"(%0%) (%1%) to hit, range 80/96 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 80/96 m, ein Ziel. (%2%)5 ((%3%)) Stich-Schaden.",
	"When an attack misses a faevlin, the faevlin can teleport up to 9 metre in a random direction, arriving in a safe, unoccupied space.": "Wenn ein Angriff einen Faevlin verfehlt, kann sich der Faevlin bis zu 9 Meter in eine zufällige Richtung teleportieren und an einem sicheren, unbesetzten Ort ankommen.",
	"The fzeg has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Der Fzeg hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Gehör oder Geruch beruhen.",
	"If the fzeg fails a saving throw, it can choose to succeed instead.": "Wenn dem Fzeg ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"When the fzeg reduces a creature to 0 hit points with a melee attack on its turn, the fzeg can take a bonus action to move up to half its speed and make a bite attack.": "Wenn der Fzeg in seinem Zug eine Kreatur mit einem Nahkampfangriff auf 0 Trefferpunkte reduziert, kann er sich mit einer Bonusaktion bis zur Hälfte seiner Geschwindigkeit bewegen und einen Bissangriff durchführen.",
	"The fzeg regains 20 hit points at the start of its turn if it has at least 1 hit point. If the fzeg takes radiant damage, this trait doesn't function at the start of the fzeg's next turn.": "Der Fzeg erhält zu Beginn seines Zuges 20 Trefferpunkte zurück, wenn er mindestens 1 Trefferpunkt hat. Wenn der Fzeg Strahlenschaden erleidet, funktioniert diese Eigenschaft zu Beginn des nächsten Zuges des Fzegs nicht.",
	"The fzeg can use its action to polymorph into a Small or Medium humanoid or back into its true form, that of a wolfhumanoid hybrid. It can transform its body parts as part of attacking with them and can choose whether the change remains after making the attack. Other than its size, its statistics are the same in each form. Any equipment it's wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Der Fzeg kann seine Aktion nutzen, um sich in einen kleinen oder mittelgroßen Humanoiden zu verwandeln oder zurück in seine wahre Form, die eines wolfshumanoiden Hybriden. Er kann seine Körperteile verwandeln, wenn er mit ihnen angreift, und kann wählen, ob die Verwandlung nach dem Angriff bestehen bleibt. Abgesehen von seiner Größe sind seine Statistiken in jeder Form gleich. Jegliche Ausrüstung, die er trägt oder mit sich führt, wird nicht transformiert. Wenn er stirbt, kehrt er in seine wahre Form zurück.",
	"The fzeg can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Der Fzeg kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprüfung ablegen zu müssen.",
	"The fzeg uses its howl, then attacks once with its bite and twice with its claws.": "Der Fzeg benutzt sein Heulen und greift dann einmal mit seinem Biss und zweimal mit seinen Klauen an.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage plus 17 ((%4%)) necrotic damage and is (%5%) until the end of its next turn. A humanoid slain after being bitten rises the following night as a fzeglaich under the fzeg's control.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Stichschaden plus 17 ((%4%)) nekrotischen Schaden und ist (%5%) bis zum Ende seines nächsten Zuges. Ein Humanoid, der nach einem Biss getötet wird, erhebt sich in der folgenden Nacht als Fzeglaich unter der Kontrolle des Fzegs.",
	"Each creature of the fzeg's choice that is within 9 metre of the fzeg and able to hear it must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the fzeg's Howl for the next 24 hours or until it is (%2%) by the fzeg.": "Jede Kreatur nach Wahl des Fzegs, die sich innerhalb von 9 Metern um den Fzeg befindet und ihn hören kann, muss einen (%0%) Rettungswurf in Weisheit bestehen oder wird 1 Minute lang (%1%). Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden oder bis sie (%2%) vom Fzeg getötet wird, immun gegen das Heulen des Fzeg.",
	"The fzeg magically calls eight wolves. These wolves arrive in 2 rounds, acting as allies of the fzeg and obeying its spoken commands. The beasts remain for 1 hour, until the fzeg dies, or until the fzeg dismisses them as a bonus action.": "Der Fzeg ruft auf magische Weise acht Wölfe herbei. Diese Wölfe treffen in 2 Runden ein, handeln als Verbündete des Fzegs und gehorchen seinen gesprochenen Befehlen. Die Bestien bleiben 1 Stunde lang, bis der Fzeg stirbt oder bis der Fzeg sie als Bonusaktion entlässt.",
	"The fzeg moves up to its speed without provoking opportunity attacks.": "Der Fzeg bewegt sich bis zu seiner Geschwindigkeit, ohne Gelegenheitsangriffe zu provozieren.",
	"The fzeg attacks with its claws.": "Der Fzeg greift mit seinen Klauen an.",
	"The fzeg chooses one creature that is of a lower Challenge, has a bite attack, and is within 18 metre of the fzeg. Provided the target can see or hear the fzeg, that creature can use its reaction to move up to half its speed and make a bite attack.": "Der Fzeg wählt eine Kreatur aus, die eine niedrigere Herausforderung hat, einen Bissangriff beherrscht und sich innerhalb von 18 Metern um den Fzeg befindet. Sofern das Ziel den Fzeg sehen oder hören kann, kann diese Kreatur ihre Reaktion nutzen, um sich bis zur Hälfte ihrer Geschwindigkeit zu bewegen und einen Bissangriff auszuführen.",
	"The fzeg attacks with its bite.": "Der Fzeg greift mit seinem Biss an.",
	"The fzeglaich has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Der Fzeglaich hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Gehör oder Geruch beruhen.",
	"When the fzeglaich reduces a creature to 0 hit points with a melee attack on its turn, the fzeglaich can take a bonus action to move up to half its speed and make a bite attack.": "Wenn der Fzeglaich in seinem Zug eine Kreatur mit einem Nahkampfangriff auf 0 Trefferpunkte reduziert, kann er sich mit einer Bonusaktion bis zur Hälfte seiner Geschwindigkeit bewegen und einen Bissangriff durchführen.",
	"The fzeglaich regains 10 hit points at the start of its turn if it has at least 1 hit point. If the fzeglaich takes radiant damage, this trait doesn't function at the start of the fzeglaich's next turn.": "Der Fzeglaich erhält zu Beginn seines Zuges 10 Trefferpunkte zurück, wenn er mindestens 1 Trefferpunkt hat. Wenn der Fzeglaich Strahlungsschaden erleidet, funktioniert diese Eigenschaft zu Beginn des nächsten Zuges des Fzeglaichs nicht mehr.",
	"The fzeglaich makes two attacks, only one of which can be a bite.": "Der Fzeglaich führt zwei Angriffe aus, von denen nur einer ein Biss sein kann.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage, and the target must succeed on a (%5%) Constitution saving throw or be (%6%) until the end of its next turn. The fzeglaich regains hit points equal to the amount of necrotic damage dealt.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)7 ((%3%)) Stichschaden plus 7 ((%4%)) nekrotischer Schaden, und das Ziel muss einen (%5%) Rettungswurf auf Konstitution bestehen oder bis zum Ende seiner nächsten Runde (%6%) sein. Der Fzeglaich erhält so viele Trefferpunkte zurück, wie er nekrotischen Schaden erlitten hat.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)8 ((%3%)) Hiebschaden.",
	"Gegazol can move across and climb icy surfaces without needing to make an ability check. Additionally, difficult terrain composed of ice or snow doesn't cost her extra movement.": "Gegazol kann sich über vereiste Flächen bewegen und diese erklimmen, ohne eine Fähigkeitsprobe ablegen zu müssen. Auch schwieriges Gelände aus Eis oder Schnee kostet sie keine zusätzliche Bewegung.",
	"If Gegazol fails a saving throw, she can choose to succeed instead.": "Wenn Gegazol ein Rettungswurf misslingt, kann sie stattdessen einen Erfolg wählen.",
	"Gegazol has advantage on saving throws against spells and other magical effects.": "Gegazol ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"If destroyed while her soul vessel remains intact, Gegazol's (%0%) body rejuvenates within 1.5 metre of the soul vessel, where she regains 78 ((%1%)) hit points each day. When she has regained half her hit points, she regains consciousness.": "Wenn sie zerstört wird, während ihr Seelengefäß intakt bleibt, verjüngt sich Gegazols (%0%) Körper innerhalb von 1,5 Metern um das Seelengefäß, wo sie jeden Tag 78 ((%1%)) Trefferpunkte zurückgewinnt. Wenn sie die Hälfte ihrer Trefferpunkte wiedererlangt hat, erlangt sie ihr Bewusstsein wieder.",
	"Any creature not immune to the (%0%) condition that starts its turn within 9 metre of Gegazol must succeed on a (%1%) Constitution saving throw or become (%2%) until the start of that creature's next turn. On a successful saving throw, the creature is immune to Gegazol's stench for 1 hour.": "Jede Kreatur, die nicht immun gegen den (%0%) Zustand ist und ihren Zug innerhalb von 9 Metern von Gegazol beginnt, muss einen (%1%) Rettungswurf auf die Konstitution bestehen oder wird bis zum Beginn des nächsten Zuges dieser Kreatur (%2%). Bei einem erfolgreichen Rettungswurf ist die Kreatur 1 Stunde lang immun gegen den Gestank von Gegazol.",
	"Gegazol and undead within 36 metre of her have advantage on saving throws against effects that turn undead.": "Gegazol und Untote in einem Umkreis von 36 Metern um sie herum haben einen Vorteil bei Rettungswürfen gegen Effekte, die Untote verwandeln.",
	"Gegazol can use her frightful presence. She then makes three attacks: one with her bite and two with her claws.": "Gegazol kann ihre furchterregende Präsenz einsetzen. Sie führt dann drei Angriffe aus: einen mit ihrem Biss und zwei mit ihren Klauen.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)21 ((%3%)) piercing damage, 9 ((%4%)) cold damage and 9 ((%5%)) necrotic damage.": "(%0%) (%1%) auf Treffer, Reichweite 4,5 m, ein Ziel. (%2%)21 ((%3%)) Stichschaden, 9 ((%4%)) Kälteschaden und 9 ((%5%)) nekrotischer Schaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)19 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)19 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or fall (%5%).": "(%0%) (%1%) bis Treffer, Reichweite 6 m, ein Ziel. (%2%)19 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen (%4%) Rettungswurf auf Stärke bestehen oder fallen (%5%).",
	"Each creature of Gegazol's choice within 36 metre of and aware of her must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Gegazol's Frightful Presence for the next 24 hours.": "Jede Kreatur von Gegazols Wahl, die sich innerhalb von 36 Metern um sie herum befindet und sie wahrnimmt, muss einen (%0%) Rettungswurf in Weisheit bestehen oder wird 1 Minute lang (%1%). Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen Gegazols Schreckliche Gegenwart.",
	"Gegazol exhales frozen material and rot in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 45 ((%1%)) cold damage and 45 ((%2%)) necrotic damage on a failed save, or half as much damage on a successful one. Those who fail the save also gain two levels of (%3%) until the end of Gegazol's next turn, and those who fail by 5 or more are also (%4%) for 1 minute. A (%5%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Gegazol stößt gefrorenes Material und Fäulnis in einem 27-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 45 ((%1%)) Kälteschaden und 45 ((%2%)) nekrotischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Diejenigen, die den Schutzwurf nicht bestehen, erhalten bis zum Ende von Gegazols nächstem Zug zwei Stufen von (%3%), und diejenigen, die mit 5 oder mehr Punkten scheitern, erhalten 1 Minute lang ebenfalls (%4%). Eine (%5%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"Gegazol gains truesight out to 36 metre until the end of her next turn and can make a Wisdom (Perception) check.": "Gegazol erhält bis zum Ende ihres nächsten Zuges eine Sichtweite von 36 Metern und kann eine Weisheitsprüfung (Wahrnehmung) ablegen.",
	"Gegazol makes a tail attack.": "Gegazol macht einen Schwanzangriff.",
	"Gegazol beats her wings. Each creature within 9 metre of her must succeed on a (%0%) Dexterity saving throw or take 17 ((%1%)) bludgeoning damage and 9 ((%2%)) cold damage, and then fall (%3%). Gegazol can then fly up to half her flying speed.": "Gegazol schlägt mit den Flügeln. Jede Kreatur im Umkreis von 9 Metern um sie muss einen Rettungswurf in Geschicklichkeit (%0%) bestehen oder 17 ((%1%)) Wuchtschaden und 9 ((%2%)) Kälteschaden erleiden und dann (%3%) fallen. Gegazol kann dann bis zur Hälfte ihrer Fluggeschwindigkeit fliegen.",
	"The seraph's weapon attacks are magical. When the seraph hits with any weapon, the weapon deals an extra ((%0%)) radiant damage (included in the attacks).": "Die Waffenangriffe des Seraphs sind magisch. Wenn der Seraph mit einer beliebigen Waffe trifft, verursacht die Waffe einen zusätzlichen ((%0%)) Strahlungsschaden (in den Angriffen enthalten).",
	"The seraph makes three attacks, only one of which can be a bite.": "Der Seraph führt drei Angriffe aus, von denen nur einer ein Biss sein kann.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)24 ((%3%)) piercing damage and 9 ((%4%)) radiant damage. If the target is a Large or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the seraph can't bite another target.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)24 ((%3%)) Stichschaden und 9 ((%4%)) Strahlenschaden. Wenn das Ziel eine große oder kleinere Kreatur ist, ist es (%5%) (Flucht (%6%)). Bis dieser Griff endet, ist das Ziel (%7%) und der Seraph kann kein anderes Ziel beißen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage and 9 ((%4%)) radiant damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)12 ((%3%)) Hiebschaden und 9 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 6 m., one creature. (%2%)10 ((%3%)) bludgeoning damage and 9 ((%4%)) radiant damage, and the target is (%5%) (escape (%6%)) and pulled to within 1.5 metre of the seraph. Until the grapple ends, the target is (%7%), and the seraph can't use its tongue or bite on another target.": "(%0%) (%1%) auf Treffer, Reichweite 6 m, eine Kreatur. (%2%)10 ((%3%)) Wuchtschaden und 9 ((%4%)) Strahlenschaden, und das Ziel wird (%5%) (Flucht (%6%)) und bis auf 1,5 Meter an den Seraph herangezogen. Bis zum Ende des Haltegriffs ist das Ziel (%7%) und der Seraph kann seine Zunge oder seinen Biss nicht auf ein anderes Ziel anwenden.",
	"The seraph makes one bite attack against a Medium or smaller creature it holds (%0%). If the attack hits, the target takes the bite's damage, the grapple ends, and the target is swallowed. While swallowed, a creature is (%1%) and (%2%), has total cover against anything originating outside the seraph, and takes 18 ((%3%)) acid damage and 9 ((%4%)) radiant damage at the start of each of the seraph's turns. The seraph can have only one creature swallowed at a time.": "Der Seraph führt einen Bissangriff gegen eine Kreatur mittlerer Größe oder kleiner aus, die er festhält (%0%). Wenn der Angriff trifft, erleidet das Ziel den Schaden des Bisses, der Greifhaken endet und das Ziel wird verschluckt. Während des Verschluckens ist die Kreatur (%1%) und (%2%), hat totale Deckung gegen alles, was von außerhalb des Seraphs kommt, und erleidet zu Beginn jeder Runde des Seraphs 18 ((%3%)) Säureschaden und 9 ((%4%)) Strahlenschaden. Der Seraph kann jeweils nur eine Kreatur verschlucken lassen.",
	"If the seraph takes 35 damage or more on a single turn from a creature inside it, the seraph must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the swallowed creature, which falls (%1%) in a space within 3 metre of the seraph. If the seraph dies, the swallowed creature is no longer (%2%) by it and can escape the corpse by using 3 metre of movement, exiting (%3%).": "Wenn der Seraph in einer einzigen Runde 35 oder mehr Schaden durch eine Kreatur in seinem Inneren erleidet, muss er am Ende dieser Runde einen (%0%) Rettungswurf auf die Konstitution bestehen oder die verschluckte Kreatur wieder auswürgen, die dann (%1%) in einen Raum innerhalb von 3 Metern um den Seraph fällt. Stirbt der Seraph, wird die verschluckte Kreatur nicht mehr (%2%) von ihm gehalten und kann dem Leichnam entkommen, indem sie sich 3 Meter weit bewegt und (%3%) verlässt.",
	"A melee weapon deals one extra die of its damage when the gnoll brute hits with it (included in the attacks).": "Eine Nahkampfwaffe verursacht einen zusätzlichen Würfel ihres Schadens, wenn der Gnoll Brute mit ihr trifft (in den Angriffen enthalten).",
	"If the gnoll brute moves at least 6 metre straight toward a target and then hits it with a melee weapon attack on the same turn, the target takes one extra die of the weapon's damage. If the target is a creature, it must succeed on a (%0%) Strength saving throw or fall (%1%).": "Bewegt sich der Gnoll Brute mindestens 6 Meter geradeaus auf ein Ziel zu und trifft es dann im selben Zug mit einem Nahkampfwaffenangriff, erleidet das Ziel einen zusätzlichen Würfel des Waffenschadens. Handelt es sich bei dem Ziel um eine Kreatur, so muss diese einen Rettungswurf (%0%) in Stärke bestehen oder fallen (%1%).",
	"The gnoll brute has advantage on initiative rolls and saving throws against being (%0%) or (%1%). If surprised, the gnoll can still act normally on its first turn.": "Die Gnollbrut hat einen Vorteil bei Initiativwürfen und Rettungswürfen gegen (%0%) oder (%1%). Wird der Gnoll überrascht, kann er in seinem ersten Zug noch normal agieren.",
	"When the gnoll brute reduces a creature to 0 hit points with a melee attack on its turn, the gnoll can take a bonus action to move up to half its speed and make a bite attack.": "Wenn der Gnoll Brute in seinem Zug eine Kreatur mit einem Nahkampfangriff auf 0 Trefferpunkte reduziert, kann er sich mit einer Bonusaktion bis zur Hälfte seiner Geschwindigkeit bewegen und einen Bissangriff ausführen.",
	"The gnoll brute makes one bite attack and one claws attack.": "Die Gnollbrut führt eine Biss- und eine Klauenattacke durch.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)10 ((%3%)) Hiebschaden.",
	"If any creature allied with and within 3 metre of the gnoll brute uses its Rampage trait, the gnoll brute can use its Rampage trait, too, provided the brute can see that ally.": "Wenn eine Kreatur, die mit dem Gnoll-Brute verbündet ist und sich in einem Umkreis von 3 Metern befindet, ihre Eigenschaft \"Wut\" einsetzt, kann der Gnoll-Brute ebenfalls seine Eigenschaft \"Wut\" einsetzen, vorausgesetzt, der Brute kann diesen Verbündeten sehen.",
	"The harvester's spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells, requiring only that the harvester be wearing its coat of lies:": "Die Fähigkeit des Harvesters zur Zauberei ist Charisma (Zauberschutz (%0%)). Er kann die folgenden Zaubersprüche von Natur aus wirken, dazu muss er nur seinen Lügenmantel tragen:",
	"While wearing their specially prepared coat, the harvester's AC is increase by 2 and it can use its innate spellcasting.": "Während der Harvester seinen speziell präparierten Mantel trägt, ist sein AC um 2 erhöht und er kann seine angeborene Zauberei einsetzen.",
	"The harvester hears all lies uttered within 1.5 kilometer of it and knows the liar's distance and direction while the harvester choses to concentrate.": "Der Mähdrescher hört alle Lügen, die in einem Umkreis von 1,5 Kilometern um ihn herum geäußert werden, und kennt die Entfernung und die Richtung des Lügners, während der Mähdrescher beschließt, sich zu konzentrieren.",
	"The harvester can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Der Harvester kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprüfung ablegen zu müssen.",
	"The harvester leaves no tracks to indicate where it has been or where it's headed.": "Die Erntemaschine hinterlässt keine Spuren, die darauf hinweisen, wo sie gewesen ist oder wohin sie fährt.",
	"The harvester makes three attacks, only one of which can be sever tongue.": "Der Harvester führt drei Angriffe aus, von denen nur einer eine schwere Zunge sein kann.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)).": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)12 ((%3%)) Hiebschaden. Wenn das Ziel Medium oder kleiner ist, ist es (%4%) (Flucht (%5%)).",
	"(%0%) (%1%) to hit, reach 1.5 m., one humanoid (%2%) by the harvester of lies. (%3%)33 ((%4%)) slashing damage and the target must succeed on a (%5%) Constitution saving throw or have their tongue ripped out. A creature without a tongue cannot speak or cast spells with verbal components. A creature is immune to this effect if it is immune to slashing damage, doesn't have or need a tongue, or has legendary actions.": "(%0%) (%1%) Treffer, Reichweite 1,5 m, ein Humanoid (%2%) durch den Harvester der Lügen. (%3%)33 ((%4%)) Hiebschaden und das Ziel muss einen (%5%) Konstitutions-Rettungswurf bestehen oder ihm wird die Zunge herausgerissen. Eine Kreatur ohne Zunge kann weder sprechen noch Zaubersprüche mit verbalen Komponenten wirken. Eine Kreatur ist immun gegen diesen Effekt, wenn sie immun gegen Hiebschaden ist, keine Zunge hat oder braucht oder über legendäre Aktionen verfügt.",
	"A tongue can be reattached within 1 hour of being severed with a successful (%0%) Wisdom (Medicine) check, or at can be regrown using magic that replaces lost limbs.": "Eine Zunge kann innerhalb von 1 Stunde nach dem Abtrennen mit einer erfolgreichen (%0%) Weisheitsprüfung (Medizin) wieder angenäht werden, oder sie kann mit Hilfe von Magie, die verlorene Gliedmaßen ersetzt, nachwachsen.",
	"The horror flit hunter can breathe air and water.": "Der Horror-Flugzeugjäger kann Luft und Wasser atmen.",
	"When the horror flit hunter kills a Small or larger creature, a new horror flit swarm emerges from the corpse (%0%) hours later.": "Wenn der Schreckensflöhenjäger eine kleine oder größere Kreatur tötet, schlüpft Stunden später ein neuer Schreckensflöhenschwarm aus dem Leichnam (%0%).",
	"The horror flit hunter can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Der Horror-Flugjäger kann schwierige Oberflächen erklimmen, auch kopfüber an der Decke, ohne eine Fähigkeitsprüfung ablegen zu müssen.",
	"The horror flit hunter makes two bite attacks.": "Der Horror-Flugzeugjäger führt zwei Biss-Attacken aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)9 ((%3%)) Stich-Schaden.",
	"The widow's spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Die Zauberfähigkeit der Witwe ist Charisma (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Sie kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine materiellen Komponenten:",
	"The widow takes one additional action.": "Die Witwe führt eine zusätzliche Aktion durch.",
	"The widow can choose to be unaffected by effects that modify time or change its speed. The widow can affect others frozen in a time stop or other stasis-like effects.": "Die Witwe kann sich dafür entscheiden, von Effekten, die die Zeit modifizieren oder ihre Geschwindigkeit verändern, unbeeinflusst zu bleiben. Die Witwe kann andere beeinflussen, die in einem Zeitstopp oder anderen stasisähnlichen Effekten eingefroren sind.",
	"If the widow fails a saving throw, it can choose to succeed instead.": "Wenn der Witwe ein Rettungswurf misslingt, kann sie stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The widow regains 25 hit points at the start of its turn. If it takes fire or radiant damage, this trait doesn't function at the start of the widow's next turn. The widow's body is destroyed only if it starts its turn with 0 hit points and doesn't regenerate.": "Die Witwe erhält zu Beginn ihres Zuges 25 Trefferpunkte zurück. Wenn sie Feuer- oder Strahlungsschaden erleidet, funktioniert diese Eigenschaft zu Beginn des nächsten Zuges der Witwe nicht mehr. Der Körper der Witwe wird nur zerstört, wenn sie ihren Zug mit 0 Trefferpunkten beginnt und sich nicht regeneriert.",
	"The widow has advantage on saving throws against any effect that turns undead.": "Die Witwe hat einen Vorteil bei Rettungswürfen gegen jeden Effekt, der Untote verwandelt.",
	"The widow uses disintegrating touch and withering gaze.": "Die Witwe setzt zersetzende Berührungen und vernichtende Blicke ein.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) force damage and the target must succeed on a (%4%) Constitution saving throw or have their speed decreased by 4.5 metre for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The effects are cumulative.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)16 ((%3%)) Kraftschaden und das Ziel muss einen (%4%) Rettungswurf auf Konstitution bestehen oder seine Geschwindigkeit wird 1 Minute lang um 4,5 Meter verringert. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet. Die Effekte sind kumulativ.",
	"A creature within 9 metre that the widow can see suffers 21 ((%0%)) necrotic damage.": "Eine Kreatur innerhalb von 9 Metern, die die Witwe sehen kann, erleidet 21 ((%0%)) nekrotischen Schaden.",
	"The widow casts (%0%).": "Die Witwe wirft (%0%).",
	"The widow teleports to a space it can see within 9 metre and uses disintegrating touch before or after it teleports.": "Die Witwe teleportiert sich in einen Raum, den sie innerhalb von 9 Metern sehen kann, und setzt vor oder nach der Teleportation eine auflösende Berührung ein.",
	"All creatures within 6 m. of the widow must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of the creature's next turn.": "Alle Kreaturen im Umkreis von 6 m um die Witwe müssen einen (%0%) Rettungswurf auf die Konstitution bestehen oder werden bis zum Ende des nächsten Zuges der Kreatur (%1%).",
	"If the hraptnon fails a saving throw, it can choose to succeed instead.": "Wenn dem Hraptnon ein Rettungswurf misslingt, kann er stattdessen wählen, ob er erfolgreich ist.",
	"The hraptnon has advantage on saving throws against spells and other magical effects.": "Das Hraptnon hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"Unless the hraptnon's Stillborn Heart is removed from its pool, the hraptnon's death is temporary. One of its countless xakalonus offspring grows into the hraptnon in 24 hours.": "Solange das Totgeborene Herz des Hraptnons nicht aus seinem Pool entfernt wird, ist der Tod des Hraptnons vorübergehend. Einer seiner unzähligen Xakalonus-Nachkommen wächst innerhalb von 24 Stunden zum Hraptnon heran.",
	"In addition, the hraptnon loses its immunities if the Stillborn Heart is removed from the pool.": "Außerdem verliert das Hraptnon seine Immunitäten, wenn das Herz der Totgeburt aus dem Pool entfernt wird.",
	"The hraptnon makes three melee attacks: one bite and two claws. Alternatively, the hraptnon can make two spine attacks.": "Das Hraptnon führt drei Nahkampfangriffe aus: einen Biss und zwei Klauen. Alternativ kann das Hraptnon auch zwei Angriffe mit dem Stachel ausführen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the hraptnon's next turn.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)18 ((%3%)) Stichschaden, und das Ziel muss einen (%4%) Rettungswurf auf Konstitution bestehen oder bis zum Ende des nächsten Zuges des Hraptnons (%5%) sein.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)27 ((%3%)) slashing damage.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)27 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)23 ((%3%)) piercing damage, and the target must succeed on a (%4%) Dexterity saving throw. On a failed save, the target is knocked (%5%) and (%6%). The target must escape ((%7%)) to remove the (%8%) condition and be able to stand.": "(%0%) (%1%) auf Treffer, Reichweite 18 m, ein Ziel. (%2%)23 ((%3%)) Stich-Schaden, und das Ziel muss einen (%4%) Rettungswurf für Geschicklichkeit bestehen. Bei einem misslungenen Schutzwurf wird das Ziel (%5%) und (%6%) niedergeschlagen. Das Ziel muss entkommen ((%7%)), um den (%8%)-Zustand aufzuheben und wieder aufstehen zu können.",
	"If the hraptnon takes 20 points of damage or more from a single attack, it can spawn a xakalonus, which appears in a space adjacent to the hraptnon and attacks on the same initiative count as the hraptnon.": "Wenn das Hraptnon 20 Punkte oder mehr Schaden durch einen einzigen Angriff erleidet, kann es einen Xakalonus hervorbringen, der in einem Feld neben dem Hraptnon erscheint und mit der gleichen Anzahl an Initiativen angreift wie das Hraptnon.",
	"The hraptnon makes a claw attack.": "Das Hraptnon führt einen Klauenangriff aus.",
	"The hraptnon casts (%0%) as a 3rd level spell ((%1%) to resist).": "Der Hraptnon wirkt (%0%) als Zauber der 3. Stufe ((%1%) zu widerstehen).",
	"One xakalonus within 9 metre of the hraptnon dies. The hraptnon regains hit points equal to half the hit points of the xakalonus that died.": "Ein Xakalonus im Umkreis von 9 Metern um das Hraptnon stirbt. Das Hraptnon erhält Trefferpunkte in Höhe der Hälfte der Trefferpunkte des gestorbenen Xakalonus zurück.",
	"The infernal tormentor makes two greatsword attacks. It can use infernal leash in place of one attack.": "Der Höllenquäler führt zwei Großschwert-Attacken aus. Er kann anstelle einer Attacke die Infernalische Leine einsetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Hiebschaden und 7 ((%4%)) Feuerschaden.",
	"A flaming whip appears in the infernal tormentor's hand or from its greatsword and lashes at a creature the tormentor can see within 9 metre of it. The target must succeed on a (%0%) Charisma saving throw. A creature that has signed a fiendish contract has disadvantage on this save. On a failure, the creature takes 14 ((%1%)) fire damage, is pulled 3 metre closer to the tormentor, and is cursed for 1 minute or until the tormentor uses this action again. This curse also ends if the target enters hallowed ground.": "Eine flammende Peitsche erscheint in der Hand des infernalischen Peinigers oder aus seinem Großschwert und peitscht auf eine Kreatur, die der Peiniger im Umkreis von 9 Metern sehen kann. Das Ziel muss einen (%0%) Charisma-Rettungswurf bestehen. Eine Kreatur, die einen teuflischen Vertrag unterzeichnet hat, hat bei diesem Schutzwurf einen Nachteil. Bei einem Fehlschlag erleidet die Kreatur 14 ((%1%)) Feuerschaden, wird 3 Meter näher an den Peiniger herangezogen und ist 1 Minute lang verflucht oder bis der Peiniger diese Aktion erneut einsetzt. Dieser Fluch endet auch, wenn das Ziel geweihten Boden betritt.",
	"While cursed, the target can't move more than 9 metre from the tormentor. Also while the curse lasts, the target takes 7 ((%0%)) extra fire damage from the tormentor's greatsword attacks. The tormentor can use a bonus action to move the target 3 metre to an unoccupied space within 9 metre of the tormentor. If this space is dangerous, the target receives a new saving throw before moving, ending the effect on itself on a success.": "Solange der Fluch besteht, kann sich das Ziel nicht weiter als 9 Meter vom Peiniger entfernen. Solange der Fluch andauert, erleidet das Ziel außerdem 7 ((%0%)) zusätzlichen Feuerschaden durch die Großschwertangriffe des Peinigers. Der Peiniger kann eine Bonusaktion einsetzen, um das Ziel 3 Meter weit in einen unbesetzten Raum innerhalb von 9 Metern um den Peiniger zu bewegen. Wenn dieser Raum gefährlich ist, erhält das Ziel einen neuen Rettungswurf, bevor es sich bewegt, wobei der Effekt bei einem Erfolg für es selbst endet.",
	"The ithjar has advantage on Wisdom (Perception) checks that rely on sight.": "Der Ithjar hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die sich auf das Sehen beziehen.",
	"The ithjar has advantage on ability checks and saving throws made to escape a grapple or saving throws to avoid being (%0%) or (%1%).": "Der Ithjar ist im Vorteil bei Fähigkeitsprüfungen und Rettungswürfen, um sich aus einem Haltegriff zu befreien, oder bei Rettungswürfen, um nicht (%0%) oder (%1%) getroffen zu werden.",
	"The ithjar attacks once with its bite and once with its tail.": "Der Ithjar greift einmal mit seinem Biss und einmal mit seinem Schwanz an.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the ithjar can't use its tail on another target.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)13 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine mittlere oder kleinere Kreatur, ist es (%4%) (Flucht (%5%)). Bis zum Ende des Haltegriffs ist das Ziel (%6%), und der Ithjar kann seinen Schwanz nicht auf ein anderes Ziel anwenden.",
	"When (%0%), the ithjar can attempt to escape.": "Wenn (%0%), kann der Ithjar versuchen zu entkommen.",
	"The knifewing doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Der Messerschwinger provoziert keine Gelegenheitsangriffe, wenn er aus der Reichweite des Gegners fliegt.",
	"The knifewing can't ascend while flying and its altitude decreases by 1.5 metre for every 9 metre it flies. If flying, the knifewing falls if it doesn't fly at least 9 metre during its turn.": "Der Messerflügel kann während des Fluges nicht aufsteigen und seine Höhe verringert sich um 1,5 Meter pro 9 Meter Flugstrecke. Wenn er fliegt, stürzt er ab, wenn er in seinem Zug nicht mindestens 9 Meter weit fliegt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)5 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)4 ((%3%)) Stich-Schaden.",
	"Whenever the lenchtahg starts its turn with 54 hit points or fewer, roll a (%0%). On a 1, the lenchtahg recalls its former life and current agony, and it goes berserk. On each of its turns while berserk, the lenchtahg attacks the nearest creature it can see. It treats all creatures as enemies and makes any opportunity attack it can. Also, it has advantage on attack rolls, but all attack rolls against it have advantage. If no creature is near enough to move to and attack, the lenchtahg moves as far as it can toward the closest creature.": "Immer wenn der Lenchtahg seinen Zug mit 54 Trefferpunkten oder weniger beginnt, wirf einen (%0%). Bei einer 1 erinnert sich der Lenchtahg an sein früheres Leben und seine jetzige Qual und verfällt in Berserker. Während der Berserkerphase greift der Lenchtahg in jedem seiner Züge die nächste Kreatur an, die er sehen kann. Er behandelt alle Kreaturen als Feinde und führt jeden Gelegenheitsangriff aus, den er kann. Außerdem hat er Vorteil bei Angriffswürfen, aber alle Angriffswürfe gegen ihn haben Vorteil. Wenn keine Kreatur in der Nähe ist, auf die er sich zubewegen und angreifen kann, bewegt sich der Lenchtahg so weit wie möglich auf die nächstgelegene Kreatur zu.",
	"Once the lenchtahg goes berserk, it remains so until destroyed or it has more than 54 hit points. Also, a fiend can calm the lenchtahg. The lenchtahg must be able to understand the fiend, who must take an action to make a (%0%) Charisma (Persuasion) check. If the check succeeds, the lenchtahg ceases being berserk.": "Sobald der Lenchtahg in den Berserker verfällt, bleibt er so lange, bis er zerstört wird oder mehr als 54 Trefferpunkte hat. Außerdem kann ein Unhold den Lenchtahg beruhigen. Der Lenchtahg muss in der Lage sein, den Unhold zu verstehen, der eine Aktion durchführen muss, um eine (%0%) Charisma-(Überredungs-)Probe zu machen. Wenn die Prüfung erfolgreich ist, hört der Lenchtahg auf, berserkerhaft zu sein.",
	"The lenchtahg has advantage on saving throws against spells and other magical effects.": "Der Lenchtahg hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The lenchtahg's weapon attacks are magical.": "Die Waffenangriffe des Lenchtahg sind magisch.",
	"Whenever the lenchtahg is subjected to radiant damage from a source other than a lenchtahg, it takes no damage and instead regains hit points equal to half the radiant damage dealt to it.": "Immer wenn der Lenchtahg Strahlungsschaden von einer anderen Quelle als einem Lenchtahg erleidet, erleidet er keinen Schaden und erhält stattdessen Trefferpunkte in Höhe der Hälfte des ihm zugefügten Strahlungsschadens zurück.",
	"If the lenchtahg's head survives its demise, the head must be doused in holy water and ritually consecrated in a 1-hour ceremony or be the target of a (%0%) spell. If it isn't, then the lenchtahg reappears in 6 days, emerging from a fiery explosion in a 6-metre-radius sphere centered on the head. Creatures in that area must make a (%1%) Dexterity saving throw, taking 28 (%2%) damage on a failed saving throw, or half as much damage on a successful one. The head can't rejuvenate in a holy (%3%) spell's area.": "Wenn der Kopf des Lenchtahg sein Ableben überlebt, muss der Kopf in Weihwasser getränkt und in einer einstündigen Zeremonie rituell geweiht werden oder Ziel eines (%0%) Zaubers sein. Wenn dies nicht der Fall ist, erscheint der Lenchtahg in 6 Tagen wieder und entsteigt einer feurigen Explosion in einer Kugel mit einem Radius von 6 Metern, die sich um den Kopf dreht. Kreaturen in diesem Bereich müssen einen (%1%) Rettungswurf in Geschicklichkeit ablegen und erleiden bei einem misslungenen Rettungswurf 28 (%2%) Schaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Der Kopf kann sich im Bereich eines heiligen (%3%) Zaubers nicht verjüngen.",
	"If drenched in 5 gallons or more of water, or any amount of holy water, the lenchtahg has disadvantage on attack rolls and ability checks until the end of its next turn.": "Wenn er in 5 Gallonen oder mehr Wasser oder einer beliebigen Menge Weihwasser getränkt wird, hat der Lenchtahg bis zum Ende seiner nächsten Runde einen Nachteil bei Angriffswürfen und Fähigkeitsprüfungen.",
	"The lenchtahg makes two claw attacks, makes one claw attack and uses radiant gaze once, or uses radiant gaze twice.": "Der Lenchtahg führt zwei Klauenangriffe durch, führt einen Klauenangriff durch und setzt einmal den Strahlenden Blick ein, oder setzt zweimal den Strahlenden Blick ein.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage and 9 ((%4%)) fire damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)9 ((%3%)) Hiebschaden und 9 ((%4%)) Feuerschaden.",
	"The lenchtahg targets one creature it can see within 18 metre of it with burning radiance. The target gains no benefit from cover and must succeed on a (%0%) Dexterity saving throw or take 13 ((%1%)) radiant damage.": "Der Lenchtahg zielt mit brennendem Strahlen auf eine Kreatur, die er im Umkreis von 18 Metern sehen kann. Das Ziel profitiert nicht von der Deckung und muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 13 ((%1%)) Strahlenschaden erleiden.",
	"The seraph's weapon attacks are magical. When the seraph hits with any weapon, the weapon deals an extra ((%0%)) radiant damage (included in the attack).": "Die Waffenangriffe des Seraphs sind magisch. Wenn der Seraph mit einer beliebigen Waffe trifft, verursacht die Waffe einen zusätzlichen ((%0%)) Strahlungsschaden (im Angriff enthalten).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage and 9 ((%4%)) radiant damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Hiebschaden und 9 ((%4%)) Strahlenschaden.",
	"The seraph calls out a tempting promise to one creature that can hear it withing 9 metre. The creature must succeed on a (%0%) Charisma saving throw. On a failed save, the creature cannot take actions for 1 minute, as it dwells on the promise the seraph made. The target can repeat the saving throw at the end of each turn, ending the effect on a success. Each failed saving throw after the initial failure deals 9 ((%1%)) psychic damage to the target": "Der Seraph ruft einer Kreatur, die ihn im Umkreis von 9 Metern hören kann, ein verlockendes Versprechen zu. Die Kreatur muss einen (%0%) Charisma-Rettungswurf bestehen. Bei einem fehlgeschlagenen Schutzwurf kann die Kreatur 1 Minute lang keine Aktionen ausführen, da sie bei dem Versprechen des Seraphs verweilt. Das Ziel kann den Rettungswurf am Ende jeder Runde wiederholen, wobei der Effekt bei einem Erfolg beendet wird. Jeder misslungene Rettungswurf nach dem ersten Misserfolg fügt dem Ziel 9 ((%1%)) psychischen Schaden zu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) piercing damage and 4 ((%4%)) radiant damage. If the target is a Medium or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the seraph can't bite another target.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)15 ((%3%)) Stichschaden und 4 ((%4%)) Strahlenschaden. Handelt es sich bei dem Ziel um eine Kreatur mittlerer Größe oder kleiner, ist es (%5%) (Flucht (%6%)). Bis dieser Griff endet, ist das Ziel (%7%) und der Seraph kann kein anderes Ziel beißen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage and 4 ((%4%)) radiant damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)9 ((%3%)) Hiebschaden und 4 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 4.5 m., one creature. (%2%)6 ((%3%)) bludgeoning damage and 4 ((%4%)) radiant damage, and the target is (%5%) (escape (%6%)) and pulled to within 1.5 metre of the seraph. Until the grapple ends, the target is (%7%), and the seraph can't use its tongue or bite on another target.": "(%0%) (%1%) auf Treffer, Reichweite 4,5 m, eine Kreatur. (%2%)6 ((%3%)) Wuchtschaden und 4 ((%4%)) Strahlenschaden, und das Ziel wird (%5%) (Flucht (%6%)) und bis auf 1,5 Meter an den Seraph herangezogen. Bis zum Ende des Haltegriffs ist das Ziel (%7%) und der Seraph kann seine Zunge oder seinen Biss nicht auf ein anderes Ziel anwenden.",
	"The lich troll is an 11th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The lich troll has the following wizard spells prepared:": "Der Lich-Troll ist ein Zauberwirker der Stufe 11. Seine Zauberfertigkeit ist Intelligenz (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Der Lich-Troll hat die folgenden Zaubersprüche vorbereitet:",
	"If the lich troll fails a saving throw, it can choose to succeed instead.": "Wenn dem Lich-Troll ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The lich troll regains 15 hit points at the start of its turn. If the lich troll takes acid or radiant damage, this trait doesn't function until the start of the lich troll's next turn. The lich troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Der Lich-Troll erhält zu Beginn seines Zuges 15 Trefferpunkte zurück. Wenn der Lich-Troll Säure- oder Strahlungsschaden erleidet, funktioniert diese Eigenschaft erst zu Beginn des nächsten Zuges des Lich-Trolls. Der Lich-Troll stirbt nur, wenn er seinen Zug mit 0 Trefferpunkten beginnt und sich nicht regeneriert.",
	"The lich troll makes two claw attacks. Alternately, the lich troll can cast (%0%) or ray of frost twice.": "Der Lich-Troll führt zwei Klauenangriffe aus. Alternativ kann der Lich-Troll zweimal (%0%) oder Strahl des Frosts wirken.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) cold damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Hiebschaden plus 7 ((%4%)) Kälteschaden.",
	"The lich troll casts a cantrip.": "Der Lich-Troll wirkt einen Zaubertrick.",
	"The lich troll makes a claw attack.": "Der Lich-Troll führt einen Klauenangriff aus.",
	"The lindwyrm is immune to all nonmagical diseases.": "Der Lindwyrm ist immun gegen alle nichtmagischen Krankheiten.",
	"If the lindwyrm fails a saving throw, it can choose to succeed instead.": "Wenn dem Lindwyrm ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The lindwyrm makes three attacks: one with its bite and two with its claws. The lindwyrm can substitute a swallow attack for one of its claw attacks.": "Der Lindwyrm führt drei Attacken aus: eine mit seinem Biss und zwei mit seinen Klauen. Der Lindwyrm kann eine seiner Klauen-Attacken durch eine Schwalben-Attacke ersetzen.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)22 ((%3%)) piercing damage and the target must make a (%4%) Constitution saving throw, taking 18 ((%5%)) poison damage on a failed save, or half as much damage on a successful one. On a hit, the target is also (%6%) (escape (%7%)). Until this grapple ends, the target is (%8%), and the lindwyrm can't bite another target.": "(%0%) (%1%) auf Treffer, Reichweite 4,5 m, ein Ziel. (%2%)22 ((%3%)) Stichschaden und das Ziel muss einen (%4%) Rettungswurf für die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 18 ((%5%)) Giftschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Bei einem Treffer ist das Ziel außerdem (%6%) (Flucht (%7%)). Bis dieser Griff endet, ist das Ziel (%8%) und der Lindwyrm kann kein anderes Ziel beißen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)15 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Huge or smaller creature the lindwyrm is grappling. (%2%)22 ((%3%)) piercing damage, the target is swallowed, and the grapple ends. The swallowed target is (%4%) and (%5%), it has total cover against attacks and other effects outside the lindwyrm, and it takes 27 ((%6%)) acid damage at the start of each of the lindwyrm's turns. The lindwyrm can have only one target swallowed at a time.": "(%0%) (%1%) Treffer, Reichweite 1,5 m, eine riesige oder kleinere Kreatur, die der Lindwyrm im Griff hat. (%2%)22 ((%3%)) Stichschaden, das Ziel wird verschluckt, und der Griff endet. Das verschluckte Ziel ist (%4%) und (%5%), es hat totale Deckung vor Angriffen und anderen Effekten außerhalb des Lindwyrms und erleidet zu Beginn jeder Runde des Lindwyrms 27 ((%6%)) Säureschaden. Der Lindwyrm kann jeweils nur ein Ziel verschlingen.",
	"If the lindwyrm takes 40 damage or more on a single turn from the swallowed creature, the lindwyrm must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls (%1%) in a space within 3 metre of the lindwyrm. If the lindwyrm dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse using 1.5 metre of movement, exiting (%3%).": "Wenn der Lindwyrm in einem einzigen Zug 40 Schaden oder mehr von der verschluckten Kreatur erleidet, muss er am Ende dieses Zuges einen (%0%) Rettungswurf auf die Konstitution bestehen oder die Kreatur wieder auswürgen, die dann (%1%) in einen Raum innerhalb von 3 Metern um den Lindwyrm fällt. Wenn der Lindwyrm stirbt, wird eine verschluckte Kreatur nicht mehr (%2%) von ihm gehalten und kann mit einer Bewegungsweite von 1,5 Metern aus dem Leichnam entkommen, indem sie (%3%) herauskommt.",
	"The lindwyrm makes a claw attack.": "Der Lindwyrm führt einen Klauenangriff aus.",
	"The lindwyrm burrows its speed and comes up beneath a target touching the ground, making a bite attack. This movement does not provoke opportunity attacks.": "Der Lindwyrm gräbt sich mit seiner Geschwindigkeit ein und taucht unter einem Ziel auf, das den Boden berührt, und führt einen Bissangriff aus. Diese Bewegung provoziert keine Gelegenheitsangriffe.",
	"The lupilisk has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Der Lupilisk hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Gehör oder Geruch beruhen.",
	"The lupilisk has advantage on an attack roll against a creature if at least one of the lupilisk's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Der Lupilisk hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter des Lupilisken innerhalb von 1,5 Metern um die Kreatur befindet und der Verbündete nicht (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage and 7 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or become (%6%) and (%7%) while (%8%) in this way. The creature must repeat the saving throw at the end of its next turn. On a success, the effect ends. If the save fails again, the creature is (%9%) for 24 hours. At that time, it can repeat the saving throw, becoming permanently (%10%) on a failure or ending the effect on a success.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)10 ((%3%)) Stichschaden und 7 ((%4%)) Giftschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen Rettungswurf (%5%) in Konstitution bestehen oder sie wird (%6%) und (%7%) während (%8%) auf diese Weise. Die Kreatur muss den Rettungswurf am Ende ihres nächsten Zuges wiederholen. Bei einem Erfolg endet der Effekt. Misslingt die Rettung erneut, ist die Kreatur (%9%) für 24 Stunden. In dieser Zeit kann sie den Rettungswurf wiederholen, wobei sie bei einem Fehlschlag dauerhaft (%10%) wird oder der Effekt bei einem Erfolg endet.",
	"The lupilisk elder has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Der Lupiliskenälteste hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Gehör oder Geruch beruhen.",
	"The lupilisk elder has advantage on an attack roll against a creature if at least one of the lupilisk's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Der Lupiliskenälteste hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter des Lupilisken innerhalb von 1,5 Metern um die Kreatur befindet und der Verbündete nicht (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage and 9 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or become (%6%) and (%7%) while (%8%) in this way. The creature must repeat the saving throw at the end of its next turn. On a success, the effect ends. If the save fails again, the creature is permanently (%9%).": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)13 ((%3%)) Stichschaden und 9 ((%4%)) Giftschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen Rettungswurf (%5%) in Konstitution bestehen oder sie wird (%6%) und (%7%) während (%8%) auf diese Weise. Die Kreatur muss den Rettungswurf am Ende ihres nächsten Zuges wiederholen. Bei einem Erfolg endet der Effekt. Wenn der Rettungswurf erneut misslingt, ist die Kreatur dauerhaft (%9%).",
	"One lupilisk or lupilisk whelp the lupilisk elder can see within 9 metre of it can use a reaction to move up to half its speed and make a bite attack. The target must be able to hear or see the elder. The lupilisk elder then makes one bite attack.": "Ein Lupilisk oder Lupilisk-Welpe, den der Lupilisk-Älteste im Umkreis von 9 Metern sehen kann, kann sich mit einer Reaktion bis zur Hälfte seiner Geschwindigkeit bewegen und einen Bissangriff ausführen. Das Ziel muss in der Lage sein, den Ältesten zu hören oder zu sehen. Der Lupiliskenälteste führt dann eine Bissattacke aus.",
	"The lupilisk whelp has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Der Lupilisken-Welpe hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Gehör oder Geruch beruhen.",
	"The lupilisk whelp has advantage on an attack roll against a creature if at least one of the lupilisk's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Der Lupilisken-Welpe hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter des Lupilisken innerhalb von 1,5 Metern um die Kreatur befindet und der Verbündete nicht (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage and 5 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or become (%6%) and (%7%) while (%8%) in this way. The creature must repeat the saving throw at the end of its next turn. On a success, the effect ends. If the save fails again, the creature is (%9%) for 24 hours.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Stichschaden und 5 ((%4%)) Giftschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen Rettungswurf (%5%) auf Konstitution bestehen oder sie wird (%6%) und (%7%) während (%8%) auf diese Weise. Die Kreatur muss den Rettungswurf am Ende ihres nächsten Zuges wiederholen. Bei einem Erfolg endet der Effekt. Misslingt der Rettungswurf erneut, ist die Kreatur für 24 Stunden (%9%).",
	"The Malikirian imp's spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells without material components:": "Die Zauberfertigkeit des Malikirianischen Kobolds ist Charisma (Zauberschutz (%0%)). Er kann von Natur aus die folgenden Zauber ohne materielle Komponenten wirken:",
	"Creatures within 9 m. that the Malikirian imp can see must make a (%0%) Charisma saving throw at the start of their turn. On a failure, the creature acts in accordance with its most selfish, venal, and ruthless impulses to the best of its ability. After 24 hours, the creature must make another Charisma saving throw, ending the compulsion on a success. Failure indicates the compulsion lasts indefinitely until the affected is subject to remove curse or similar magic. Creatures that cannot be (%1%) are immune to this effect.": "Kreaturen im Umkreis von 9 Metern, die der malikirische Kobold sehen kann, müssen zu Beginn ihres Zuges einen (%0%) Charisma-Rettungswurf machen. Bei einem Fehlschlag handelt die Kreatur nach bestem Wissen und Gewissen gemäß ihren egoistischen, käuflichen und rücksichtslosen Impulsen. Nach 24 Stunden muss die Kreatur einen weiteren Rettungswurf in Charisma machen, der den Zwang bei einem Erfolg beendet. Ein Misserfolg bedeutet, dass der Zwang auf unbestimmte Zeit anhält, bis der Betroffene einem Fluch oder einer ähnlichen Magie unterliegt. Kreaturen, die nicht (%1%) sein können, sind gegen diesen Effekt immun.",
	"The Malikirian imp has advantage on saving throws against spells and other magical effects.": "Der malikirische Kobold ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"(%0%) (%1%) to hit, reach  m., one target. (%2%)1 ((%3%)) piercing damage and the target must succeed on a (%4%) Constitution saving throw or take 7 ((%5%)) poison damage.": "(%0%) (%1%) auf Treffer, Reichweite m., ein Ziel. (%2%)1 ((%3%)) Stichschaden und das Ziel muss einen (%4%) Rettungswurf auf Konstitution bestehen oder 7 ((%5%)) Giftschaden erleiden.",
	"The Malikirian imp becomes (%0%) until its (%1%) ends or it makes an attack.": "Der malikirische Kobold wird zu (%0%), bis seine (%1%) endet oder er einen Angriff ausführt.",
	"A creature that touches the mjork or hits it with a melee attack while within 1.5 metre of it takes 3 ((%0%)) fire damage.": "Eine Kreatur, die den Mjork berührt oder ihn mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 1,5 Metern befindet, erleidet 3 ((%0%)) Feuerschaden.",
	"The mjork sheds dim light in a 3-metre radius.": "Der Mjork gibt in einem Radius von 3 Metern ein schwaches Licht ab.",
	"A mjork in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "Ein Mjork, der mit Rauch in Berührung kommt, hat im Bereich des Rauchs in einem Radius von bis zu 36 Metern Blindsicht.",
	"For every 1.5 metre the mjork moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "Für jeden 1,5 Meter, den der Mjork sich im Wasser bewegt, oder für jede Gallone Wasser, die auf ihn gespritzt wird, erleidet er 1 Kälteschaden.",
	"The mjork makes two slam attacks.": "Der Mjork führt zwei Schläge aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage and 3 ((%4%)) fire damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Schaden durch Wucht und 3 ((%4%)) Feuerschaden.",
	"A creature that takes fire damage from a mjork asher's attacks must make a (%0%) Constitution saving throw or be (%1%) until the end of the mjork's next turn.": "Eine Kreatur, die durch die Angriffe eines Mjork Aschers Feuerschaden erleidet, muss einen (%0%) Rettungswurf auf die Konstitution machen oder wird bis zum Ende des nächsten Zuges des Mjorks (%1%).",
	"A creature that touches the mjork asher or hits it with a melee attack while within 1.5 metre of it takes 7 ((%0%)) fire damage.": "Eine Kreatur, die den Mjork Ascher berührt oder ihn mit einem Nahkampfangriff trifft, während sie sich innerhalb von 1,5 Metern befindet, erleidet 7 ((%0%)) Feuerschaden.",
	"A mjork asher in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "Ein Mjork Ascher, der mit Rauch in Berührung kommt, hat im Bereich des Rauchs in einem Radius von bis zu 36 Metern Blindheitssicht.",
	"While the mjork asher has 41 or more hit points, smoke renders a sphere within 6 metre of it heavily obscured. This smoke goes around corners. Even while the mjork has 40 or fewer hit points, tendrils of this smoke extend to 18 metre from the mjork, providing smoke for the Smoke Sense of all mjorks. However, the whole shroud dissipates during any round the mjork is exposed to moderate (at least 15 kilometer per hour) or stronger wind.": "Solange der Mjork Ascher 41 oder mehr Trefferpunkte hat, wird eine Kugel im Umkreis von 6 Metern durch Rauch stark vernebelt. Dieser Rauch geht um Ecken herum. Auch wenn der Mjork 40 oder weniger Trefferpunkte hat, erstrecken sich Ranken dieses Rauchs bis zu 18 Meter vom Mjork entfernt und liefern Rauch für den Rauch-Sinn aller Mjorks. Allerdings verflüchtigt sich das gesamte Leichentuch in jeder Runde, in der der Mjork einem mäßigen (mindestens 15 Kilometer pro Stunde) oder stärkeren Wind ausgesetzt ist.",
	"For every 1.5 metre the mjork asher moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "Für jede 1,5 Meter, die sich der Mjork Ascher im Wasser bewegt, oder für jede Gallone Wasser, die auf ihn gespritzt wird, erleidet er 1 Kälteschaden.",
	"The mjork asher makes two attacks.": "Der Mjork Ascher macht zwei Angriffe.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage and 7 ((%4%)) fire damage and Blinding Soot.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)9 ((%3%)) Wuchtschaden und 7 ((%4%)) Feuerschaden und Blendender Ruß.",
	"(%0%) (%1%) to hit, ranged 30/18 m., one target. (%2%)12 ((%3%)) fire damage and Blinding Soot.": "(%0%) (%1%) auf Treffer, Reichweite 30/18 m, ein Ziel. (%2%)12 ((%3%)) Feuerschaden und Blendender Ruß.",
	"The mjork asher chooses a point within 18 metre of it that it can sense. Smoke fills a 6-metre radius sphere centered on that point. The sphere spreads around corners, and its area is heavily obscured. This smoke lasts until the start of the mjork's next turn or until a wind of moderate or greater speed (at least 15 kilometer per hour) disperses it. Unless dispersed before the start of the mjork's next turn, a sootling swarm forms in a space in the area, favoring a space a creature hostile to the mjork occupies. The swarm takes its turn just after the mjork and obeys the mjork's verbal commands (no action for the mjork). If issued no commands, the swarm acts independently, often attacking a creature that isn't its ally. The swarm can survive indefinitely after being created.": "Der Mjork Ascher wählt einen Punkt im Umkreis von 18 Metern, den er wahrnehmen kann. Der Rauch füllt eine Kugel mit einem Radius von 6 Metern um diesen Punkt herum. Die Sphäre breitet sich um die Ecken herum aus, und ihr Bereich ist stark vernebelt. Dieser Rauch hält bis zum Beginn der nächsten Runde des Mjorks an oder bis ein Wind mit mittlerer oder höherer Geschwindigkeit (mindestens 15 Kilometer pro Stunde) ihn auflöst. Wenn er sich nicht vor Beginn des nächsten Zuges des Mjorks auflöst, bildet sich in einem Raum in dem Gebiet ein Rußschwarm, der einen Raum bevorzugt, in dem sich eine dem Mjork feindlich gesinnte Kreatur befindet. Der Schwarm kommt direkt nach dem Mjork an die Reihe und gehorcht den verbalen Befehlen des Mjorks (keine Aktion für den Mjork). Wenn er keine Befehle erhält, handelt der Schwarm selbstständig und greift oft eine Kreatur an, die nicht sein Verbündeter ist. Der Schwarm kann nach seiner Erschaffung unbegrenzt überleben.",
	"A creature that touches the mjork burner or hits it with a melee attack while within 1.5 metre of it takes 7 ((%0%)) fire damage.": "Eine Kreatur, die den Mjork-Brenner berührt oder ihn mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 1,5 Metern befindet, erleidet 7 ((%0%)) Feuerschaden.",
	"The mjork burner leaves fire behind in any space it moves through. Until the start of the mjork's next turn, any creature that enters this area for the first time on a turn or ends its turn there takes 5 ((%0%)) fire damage. The fire can ignite flammable objects (not creatures), causing the mjork's Fire Path to last longer.": "Der Mjork-Brenner hinterlässt in jedem Raum, durch den er sich bewegt, Feuer. Bis zum Beginn des nächsten Zuges des Mjorks erleidet jede Kreatur, die diesen Bereich zum ersten Mal in einem Zug betritt oder ihren Zug dort beendet, 5 ((%0%)) Feuerschaden. Das Feuer kann entflammbare Objekte (keine Kreaturen) entzünden, wodurch der Feuerpfad des Mjorks länger anhält.",
	"A creature or flammable object ignites if it takes fire damage from the mjork burner's attacks. Until a creature takes an action to douse this fire, the target takes 5 ((%0%)) fire damage at the start of each of its turns.": "Eine Kreatur oder ein entflammbares Objekt entzündet sich, wenn es durch die Angriffe des Mjork-Brenners Feuerschaden erleidet. Bis eine Kreatur eine Aktion ausführt, um dieses Feuer zu löschen, erleidet das Ziel zu Beginn jeder seiner Runden 5 ((%0%)) Feuerschaden.",
	"The mjork burner sheds bright light in a 3-metre radius and dim light for another 3 metre.": "Der Mjork-Brenner spendet helles Licht in einem Radius von 3 Metern und schwaches Licht in einem weiteren Radius von 3 Metern.",
	"A mjork burner in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "Ein Mjork-Brenner, der mit Rauch in Berührung kommt, hat im Bereich des Rauchs in einem Radius von bis zu 36 Metern Blindheitssicht.",
	"For every 1.5 metre the mjork burner moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "Für jeden 1,5 Meter, den der Mjork-Brenner sich im Wasser bewegt, oder für jede Gallone Wasser, die auf ihn gespritzt wird, erleidet er 1 Kälteschaden.",
	"The mjork burner makes two attacks.": "Der Mjork-Brenner führt zwei Angriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage, 7 ((%4%)) fire damage, and Ignite.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)9 ((%3%)) Schaden durch Wucht, 7 ((%4%)) Feuerschaden und Entzünden.",
	"(%0%) (%1%) to hit, ranged 30/18 m., one target. (%2%)13 ((%3%)) fire damage and Ignite.": "(%0%) (%1%) bis Treffer, Reichweite 30/18 m, ein Ziel. (%2%)13 ((%3%)) Feuerschaden und Entzünden.",
	"If the mjork charger moves at least 6 metre straight toward a target and then hits it with a slam attack on the same turn, the target takes an extra 4 ((%0%)) bludgeoning damage and 3 ((%1%)) fire damage. If the target is a creature, it must succeed on a (%2%) Strength saving throw or fall (%3%).": "Bewegt sich der Mjork-Charger mindestens 6 Meter geradeaus auf ein Ziel zu und trifft es dann im selben Zug mit einem Schleuderangriff, erleidet das Ziel zusätzlich 4 ((%0%)) Wuchtschaden und 3 ((%1%)) Feuerschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss es einen (%2%) Rettungswurf auf Stärke bestehen oder fallen (%3%).",
	"A creature that touches the mjork charger or hits it with a melee attack while within 1.5 metre of it takes 7 ((%0%)) fire damage.": "Eine Kreatur, die das Mjork-Ladegerät berührt oder es mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 1,5 Metern befindet, erleidet 7 ((%0%)) Feuerschaden.",
	"The mjork charger sheds dim light in a 3-metre radius.": "Das mjork-Ladegerät gibt in einem Umkreis von 3 Metern ein schwaches Licht ab.",
	"If the mjork charger moves on its turn before attacking, creatures have disadvantage on attack rolls for opportunity attacks against it.": "Wenn sich der Mjork Charger in seinem Zug bewegt, bevor er angreift, haben Kreaturen bei Angriffswürfen für Gelegenheitsangriffe gegen ihn Nachteil.",
	"A mjork charger in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "Ein Mjork-Ladegerät, das mit Rauch in Berührung kommt, hat im Bereich des Rauchs in einem Radius von bis zu 36 Metern Blindheitssicht.",
	"For every 1.5 metre the mjork charger moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "Für jede 1,5 Meter, die sich der Mjork Charger im Wasser bewegt, oder für jede Gallone Wasser, die auf ihn gespritzt wird, erleidet er 1 Kälteschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)13 ((%3%)) Schaden durch Wucht und 7 ((%4%)) Feuerschaden.",
	"A creature that ends its turn grappling the sootling takes 1 fire damage.": "Eine Kreatur, die ihren Zug damit beendet, den Rußling zu packen, erleidet 1 Feuerschaden.",
	"A sootling in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "Ein Rußling, der mit Rauch in Berührung kommt, hat im Bereich des Rauchs in einem Radius von bis zu 36 Metern Blindheitssicht.",
	"For every 1.5 metre the sootling moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "Für jede 1,5 Meter, die sich der Rußling im Wasser bewegt, oder für jede Gallone Wasser, die auf ihn gespritzt wird, erleidet er 1 Kälteschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) fire damage.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)4 ((%3%)) Feuerschaden.",
	"A creature that ends its turn in the sootling swarm's space takes 5 ((%0%)) fire damage, or 2 ((%1%)) fire damage if the swarm has half of its hit points or fewer. The creature must also succeed on a (%2%) Constitution saving throw or be (%3%) and unable to breathe until the end of its next turn.": "Eine Kreatur, die ihren Zug im Bereich des rußenden Schwarms beendet, erleidet 5 ((%0%)) Feuerschaden, oder 2 ((%1%)) Feuerschaden, wenn der Schwarm die Hälfte seiner Trefferpunkte oder weniger hat. Die Kreatur muss außerdem einen (%2%) Rettungswurf auf die Konstitution bestehen oder sie ist bis zum Ende ihres nächsten Zuges (%3%) atemunfähig.",
	"A sootling swarm in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "Ein Rußschwarm, der mit Rauch in Berührung kommt, hat im Bereich des Rauchs in einem Radius von bis zu 36 Metern Blindsicht.",
	"The sootling swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny creature. The swarm can't regain hit points or gain temporary hit points": "Der Rußschwarm kann den Raum einer anderen Kreatur einnehmen und umgekehrt, und der Schwarm kann sich durch jede Öffnung bewegen, die groß genug für eine Tiny-Kreatur ist. Der Schwarm kann keine Trefferpunkte zurückgewinnen oder temporäre Trefferpunkte gewinnen.",
	"For every 1.5 metre the sootling swarm moves in water, or for every gallon of water splashed on it, it takes 2 cold damage.": "Für jede 1,5 Meter, die sich der Rußschwarm im Wasser bewegt, oder für jede Gallone Wasser, die auf ihn gespritzt wird, erleidet er 2 Kälteschaden.",
	"(%0%) (%1%) to hit, reach  m., one target in the swarm's space. (%2%)10 ((%3%)) fire damage, or 5 ((%4%)) fire damage if the swarm has half of its hit points or fewer.": "(%0%) (%1%), um ein Ziel im Schwarmraum zu treffen, m. zu erreichen. (%2%)10 ((%3%)) Feuerschaden, oder 5 ((%4%)) Feuerschaden, wenn der Schwarm die Hälfte seiner Trefferpunkte oder weniger hat.",
	"When a mold spider dies, unless fire destroyed it, it releases spores that regrow a mold spider in 3 days.": "Wenn eine Schimmelspinne stirbt - es sei denn, ein Feuer hat sie zerstört -, setzt sie Sporen frei, aus denen innerhalb von 3 Tagen wieder eine Schimmelspinne wächst.",
	"The mold spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Die Schimmelspinne kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprüfung ablegen zu müssen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)1 Hiebschaden.",
	"The morbus kobold can contract a disease but is immune to effects other than cosmetic symptoms.": "Der Morbus Kobold kann sich mit einer Krankheit anstecken, ist aber gegen andere Auswirkungen als kosmetische Symptome immun.",
	"A creature that touches the morbus kobold or anything it has touched in the past 24 hours is exposed to a disease, usually sewer plague.": "Eine Kreatur, die den Morbus Kobold oder etwas, das er in den letzten 24 Stunden berührt hat, berührt, ist einer Krankheit ausgesetzt, in der Regel der Kanalisationspest.",
	"The morbus kobold has advantage on an attack roll against a creature if at least one of the kobold's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Der Morbus Kobold hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter des Kobolds innerhalb von 1,5 Metern um die Kreatur befindet und der Verbündete nicht (%0%).",
	"While in sunlight, the morbus kobold has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Solange er sich im Sonnenlicht befindet, hat der Morbus Kobold einen Nachteil bei Angriffswürfen und bei Weisheitsprüfungen (Wahrnehmung), die sich auf das Sehen beziehen.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage and Infection.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m oder 20/18 m, ein Ziel. (%2%)4 ((%3%)) Stich-Schaden und Infektion.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)4 ((%3%)) bludgeoning damage and Infection.": "(%0%) (%1%) bis Treffer, Reichweite 30/36 m, ein Ziel. (%2%)4 ((%3%)) Schaden durch Wucht und Infektion.",
	"The morbus kobold throws a sack filled with diseased gore at a point it can see within 6 metre of it. Each creature within 1.5 metre of the chosen point is subjected to Infection. A kobold usually carries only one such bag at a time.": "Der Morbus Kobold wirft einen mit krankem Blut gefüllten Sack auf einen Punkt, den er im Umkreis von 6 Metern sehen kann. Jede Kreatur im Umkreis von 1,5 Metern um den gewählten Punkt ist der Infektion ausgesetzt. Ein Kobold trägt normalerweise immer nur einen solchen Sack bei sich.",
	"While in dim light or darkness, the oblivion brute can take the Hide action as a bonus action.": "Bei schwachem Licht oder in der Dunkelheit kann die Vergessensbrut die Aktion Verstecken als Bonusaktion ausführen.",
	"While in sunlight, the oblivion brute has disadvantage on attack rolls, ability checks, and saving throws.": "Solange er sich im Sonnenlicht befindet, hat die Vergissmeinnicht-Braut einen Nachteil bei Angriffswürfen, Fähigkeitsprüfungen und Rettungswürfen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) necrotic damage, and the target must make a (%4%) Constitution saving throw. On a failure, the target's available Hit Dice are reduced by 1. If this effect reduces the target's Hit Dice to 0, the target falls (%5%). The target can repeat the saving throw at the end of each of its turns, regaining consciousness on a success. Hit Dice lost this way return at the end of a short rest, in time to spend them to regain hit points.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)16 ((%3%)) nekrotischer Schaden, und das Ziel muss einen (%4%) Rettungswurf auf Konstitution machen. Bei einem Fehlschlag werden die verfügbaren Trefferwürfel des Ziels um 1 reduziert. Wenn dieser Effekt die Trefferwürfel des Ziels auf 0 reduziert, fällt das Ziel (%5%). Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei es bei einem Erfolg das Bewusstsein wiedererlangt. Auf diese Weise verlorene Trefferwürfel kehren am Ende einer kurzen Ruhepause zurück, und zwar rechtzeitig, um sie zur Wiedergewinnung von Trefferpunkten auszugeben.",
	"If an oblivion brute kills a living creature with this attack when the creature is at 0 Hit Dice, the target's soul is lost to the realm of shadow. This lost soul can be raised from the dead only with mighty magic, such as wish or divine intervention.": "Wenn ein Brute des Vergessens eine lebende Kreatur mit dieser Attacke tötet, während die Kreatur 0 Trefferwürfel hat, geht die Seele des Ziels an das Reich der Schatten verloren. Diese verlorene Seele kann nur durch mächtige Magie, wie z.B. einen Wunsch oder göttliche Intervention, von den Toten auferweckt werden.",
	"The oblivion brute emits a howl in a 9-metre cone. Each creature that isn't (%0%) or undead in the area must succeed on a (%1%) Wisdom saving throw or become (%2%) for 1 minute. While (%3%) this way, a creature's speed is halved. A (%4%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to any oblivion brute's Unbearable Howl for the next 24 hours.": "Die Vergessensbrut stößt ein Heulen in einem 9-Meter-Kegel aus. Jede Kreatur, die nicht (%0%) oder untot ist, muss einen (%1%) Rettungswurf in Weisheit bestehen oder wird 1 Minute lang (%2%). Solange (%3%) dies der Fall ist, wird die Geschwindigkeit der Kreatur halbiert. Ein (%4%)-Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen und den Effekt bei einem Erfolg für sich selbst beenden. Wenn der Rettungswurf eines Ziels erfolgreich ist oder der Effekt für das Ziel endet, ist das Ziel für die nächsten 24 Stunden immun gegen das Unerträgliche Geheul einer Vergessensbrut.",
	"While in dim light or darkness, the oblivion juggernaut can take the Hide action as a bonus action.": "Wenn er sich in schwachem Licht oder in der Dunkelheit befindet, kann der Vergessensjuggernaut die Aktion Verstecken als Bonusaktion ausführen.",
	"While in sunlight, the oblivion juggernaut has disadvantage on attack rolls, ability checks, and saving throws.": "Solange er sich im Sonnenlicht befindet, hat der Vergissmeinnicht-Juggernaut einen Nachteil bei Angriffswürfen, Fähigkeitsproben und Rettungswürfen.",
	"The oblivion juggernaut uses unbearable roar and then uses soul drain.": "Der Juggernaut des Vergessens benutzt unerträgliches Gebrüll und setzt dann Seelendrain ein.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)26 ((%3%)) necrotic damage, and the target must make a (%4%) Constitution saving throw. On a failure, the target's available Hit Dice are reduced by 2. If this effect reduces the target's Hit Dice to 0, the target falls (%5%). The target can repeat the saving throw at the end of each of its turns, regaining consciousness on a success. Hit Dice lost this way return at the end of a short rest, in time to spend them to regain hit points.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)26 ((%3%)) nekrotischer Schaden, und das Ziel muss einen (%4%) Rettungswurf auf Konstitution machen. Bei einem Fehlschlag werden die verfügbaren Trefferwürfel des Ziels um 2 reduziert. Wenn dieser Effekt die Trefferwürfel des Ziels auf 0 reduziert, fällt das Ziel (%5%). Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei es bei einem Erfolg das Bewusstsein wiedererlangt. Auf diese Weise verlorene Trefferwürfel kehren am Ende einer kurzen Ruhepause zurück, und zwar rechtzeitig, um sie zur Wiedergewinnung von Trefferpunkten auszugeben.",
	"If an oblivion juggernaut kills a living creature with this attack when the creature is at 0 Hit Dice, the target's soul is lost to the realm of shadow. This lost soul can be raised from the dead only with mighty magic, such as wish or divine intervention.": "Wenn ein Juggernaut des Vergessens eine lebende Kreatur mit dieser Attacke tötet, wenn die Kreatur 0 Trefferwürfel hat, geht die Seele des Ziels im Reich der Schatten verloren. Diese verlorene Seele kann nur durch mächtige Magie, wie z.B. einen Wunsch oder göttliche Intervention, von den Toten auferweckt werden.",
	"Each creature of the oblivion juggernaut's choice that isn't (%0%) and is within 36 metre of the juggernaut must succeed on a (%1%) Wisdom saving throw or become (%2%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to any oblivion juggernaut's Unbearable Roar for 24 hours.": "Jede Kreatur der Wahl des Vergessens-Juggernauts, die nicht (%0%) ist und sich innerhalb von 36 Metern um den Juggernaut befindet, muss einen Rettungswurf mit (%1%) Weisheit bestehen oder wird 1 Minute lang (%2%). Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur 24 Stunden lang immun gegen das Unerträgliche Brüllen eines Vergissmeinnicht-Juggernauts.",
	"Starting in an area of dim light or darkness, an oblivion leaper can teleport to an unoccupied space also in dim light or darkness. Every foot of teleportation costs the oblivion leaper 0.3 metre of movement.": "Ausgehend von einem Bereich mit schummrigem Licht oder Dunkelheit kann sich ein Vergesslicher an einen unbesetzten Ort teleportieren, der sich ebenfalls in schummrigem Licht oder Dunkelheit befindet. Jeder Fuß der Teleportation kostet den Vergessensspäher 0,3 Meter an Bewegung.",
	"While in dim light or darkness, the oblivion leaper can take the Hide action as a bonus action.": "Wenn er sich in schwachem Licht oder in der Dunkelheit befindet, kann er die Aktion Verstecken als Bonusaktion ausführen.",
	"While in sunlight, the oblivion leaper has disadvantage on attack rolls, ability checks, and saving throws.": "Solange er sich im Sonnenlicht befindet, hat der Vergissmeinnicht-Springer einen Nachteil bei Angriffswürfen, Fähigkeitsproben und Rettungswürfen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) necrotic damage, and the target must make a (%4%) Constitution saving throw. On a failure, the target's available Hit Dice are reduced by 1. If this effect reduces the target's Hit Dice to 0, the target falls (%5%). The target can repeat the saving throw at the end of each of its turns, regaining consciousness on a success. Hit Dice lost this way return at the end of a short rest, in time to spend them to regain hit points.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)7 ((%3%)) nekrotischer Schaden, und das Ziel muss einen (%4%) Rettungswurf auf Konstitution machen. Bei einem Fehlschlag werden die verfügbaren Trefferwürfel des Ziels um 1 reduziert. Wenn dieser Effekt die Trefferwürfel des Ziels auf 0 reduziert, fällt das Ziel (%5%). Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei es bei einem Erfolg das Bewusstsein wiedererlangt. Auf diese Weise verlorene Trefferwürfel kehren am Ende einer kurzen Ruhepause zurück, und zwar rechtzeitig, um sie zur Wiedergewinnung von Trefferpunkten auszugeben.",
	"If an oblivion leaper kills a living creature with this attack when the creature is at 0 Hit Dice, the target's soul is lost to the realm of shadow. This lost soul can be raised from the dead only with mighty magic, such as wish or divine intervention.": "Wenn ein Vergissmeinnicht eine lebende Kreatur mit dieser Attacke tötet, wenn die Kreatur 0 Trefferwürfel hat, geht die Seele des Ziels im Reich der Schatten verloren. Diese verlorene Seele kann nur durch mächtige Magie, wie z.B. einen Wunsch oder göttliche Intervention, von den Toten auferweckt werden.",
	"While in dim light or darkness, the oblivion whistler can take the Hide action as a bonus action.": "Bei schwachem Licht oder in der Dunkelheit kann der Vergissmeinnicht-Pfeifer die Aktion Verstecken als Bonusaktion ausführen.",
	"While in sunlight, the oblivion whistler has disadvantage on attack rolls, ability checks, and saving throws.": "Solange er sich im Sonnenlicht befindet, hat der Vergissmeinnicht-Pfeifer einen Nachteil bei Angriffswürfen, Fähigkeitsprüfungen und Rettungswürfen.",
	"Creatures of the oblivion whistler's choice that aren't (%0%) and start their turn within 9 metre of the oblivion whistler must make a (%1%) Wisdom saving throw. A target that fails is (%2%) until the start of its next turn and unable to hide the distress of hearing the whistling, which is the source of the fear and considered to be within line of sight while the target can hear and is within 9 metre of it. On a successful saving throw, the creature is immune to any oblivion whistler's Unbearable Whistling for 1 hour.": "Kreaturen der Wahl des Vergissmeinnicht-Pfeifers, die nicht (%0%) sind und ihren Zug innerhalb von 9 Metern um den Vergissmeinnicht-Pfeifer beginnen, müssen einen (%1%) Rettungswurf in Weisheit machen. Ein Ziel, das versagt, ist bis zum Beginn seines nächsten Zuges (%2%) und nicht in der Lage, die Angst vor dem Pfeifen zu verbergen, das die Quelle der Angst ist und als in Sichtweite befindlich gilt, solange das Ziel es hören kann und sich innerhalb von 9 Metern von ihm befindet. Bei einem erfolgreichen Rettungswurf ist die Kreatur 1 Stunde lang immun gegen das unerträgliche Pfeifen des Vergessenspfeifers.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) necrotic damage, and the target must make a (%4%) Constitution saving throw. On a failure, the target's available Hit Dice are reduced by 1. If this effect reduces the target's Hit Dice to 0, the target falls (%5%). The target can repeat the saving throw at the end of each of its turns, regaining consciousness on a success. Hit Dice lost this way return at the end of a short rest, in time to spend them to regain hit points.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)10 ((%3%)) nekrotischer Schaden, und das Ziel muss einen (%4%) Rettungswurf auf Konstitution machen. Bei einem Fehlschlag werden die verfügbaren Trefferwürfel des Ziels um 1 reduziert. Wenn dieser Effekt die Trefferwürfel des Ziels auf 0 reduziert, fällt das Ziel (%5%). Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei es bei einem Erfolg das Bewusstsein wiedererlangt. Auf diese Weise verlorene Trefferwürfel kehren am Ende einer kurzen Ruhepause zurück, und zwar rechtzeitig, um sie zur Wiedergewinnung von Trefferpunkten auszugeben.",
	"If an oblivion whistler kills a living creature with this attack when the creature is at 0 Hit Dice, the target's soul is lost to the realm of shadow. This lost soul can be raised from the dead only with mighty magic, such as wish or divine intervention.": "Wenn ein Vergissmeinnicht-Pfeifer eine lebende Kreatur mit dieser Attacke tötet, während die Kreatur 0 Trefferwürfel hat, geht die Seele des Ziels an das Reich der Schatten verloren. Diese verlorene Seele kann nur durch mächtige Magie, wie z.B. einen Wunsch oder göttliche Intervention, von den Toten auferweckt werden.",
	"The oozing vulture has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Der Nässende Geier hat Vorteil bei Nahkampf-Angriffswürfen gegen jede Kreatur, die nicht alle ihre Trefferpunkte hat.",
	"The oozing vulture has advantage on Wisdom (Perception) checks that rely on sight or smell.": "Der Nässende Geier hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Sehen oder Riechen basieren.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)10 ((%3%)) Hiebschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen (%4%) Rettungswurf in Stärke bestehen oder wird (%5%) niedergeschlagen.",
	"A humanoid may bind themselves to the ordeal tree. Each day the petitioner is bound to the tree, they must succeed on a Constitution saving throw with a DC equal to 15 + number of days bound or suffer a level of (%0%). If they survive for 7 days, the ordeal tree may choose to grant a blessing. The tree only does this if the humanoid is evil, once per humanoid. If the humanoid is neutral or good, the tree attacks them.": "Ein Humanoider kann sich selbst an den Ordensbaum binden. An jedem Tag, an dem der Bittsteller an den Baum gebunden ist, muss er einen Rettungswurf der Konstitution mit einem DC von 15 + Anzahl der gebundenen Tage bestehen oder einen Grad von (%0%) erleiden. Wenn er 7 Tage lang überlebt, kann der Baum der Qual einen Segen gewähren. Der Baum tut dies nur, wenn der Humanoide böse ist, einmal pro Humanoiden. Wenn der Humanoide neutral oder gut ist, greift der Baum ihn an.",
	"The blessing is tailored to the petitioner's desires (GM discretion) but might include +1 to an ability score, a feat, expertise in a skill, or the ability to innately cast a 3rd-level (or lower) spell once per day using Charisma as the petitioner's spellcasting ability.": "Der Segen wird auf die Wünsche des Bittstellers zugeschnitten (Ermessen des Spielleiters), könnte aber +1 auf einen Fähigkeitswert, eine Fähigkeit, Fachwissen in einer Fertigkeit oder die Fähigkeit beinhalten, von Natur aus einen Zauber der Stufe 3 (oder niedriger) einmal pro Tag zu wirken, wobei Charisma als Zauberfähigkeit des Bittstellers verwendet wird.",
	"The petitioner also contracts the curse of foul blight (Grim Hallow Campaign Guide). If the petitioner commits a profoundly evil act every day, the curse never advances beyond stage 1. If the petitioner fails to commit the act, the curse automatically escalates.": "Der Bittsteller wird außerdem mit dem Fluch des üblen Brandes belegt (Grim Hallow Kampagnenhandbuch). Wenn der Bittsteller jeden Tag eine abgrundtief böse Tat begeht, geht der Fluch nie über Stufe 1 hinaus. Wenn der Bittsteller die Tat nicht begeht, steigt der Fluch automatisch an.",
	"While the ordeal tree remains motionless, it is indistinguishable from a normal tree.": "Solange der Ordeal Tree unbeweglich bleibt, ist er von einem normalen Baum nicht zu unterscheiden.",
	"The ordeal tree knows the alignment and desires of any creature that binds itself to the tree.": "Der Ordensbaum kennt die Ausrichtung und die Wünsche eines jeden Wesens, das sich an den Baum bindet.",
	"The ordeal tree makes two slam attacks and one attack with a vine or enervate.": "Der Ordensbaum führt zwei Hiebangriffe und einen Angriff mit einer Ranke oder Enervate aus.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)29 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)29 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)20 ((%3%)) slashing damage, and the creature is (%4%) (escape (%5%)).": "(%0%) (%1%) auf Treffer, Reichweite 6 m, ein Ziel. (%2%)20 ((%3%)) Hiebschaden, und die Kreatur ist (%4%) (Flucht (%5%)).",
	"A creature bound to the ordeal tree or (%0%) by it must succeed on a (%1%) Constitution saving throw or suffer 44 ((%2%)) necrotic damage. The ordeal tree gains temporary hit points equal to half the damage done.": "Eine Kreatur, die an den Ordensbaum oder (%0%) an ihn gebunden ist, muss einen (%1%) Rettungswurf auf Konstitution bestehen oder 44 ((%2%)) nekrotischen Schaden erleiden. Der Ordeal Tree erhält vorübergehend Trefferpunkte in Höhe der Hälfte des erlittenen Schadens.",
	"The panjaian ilharan's innate spellcasting ability is Wisdom (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "Die angeborene Zauberfertigkeit des Panjaian Ilharan ist Weisheit (Zauberschutz (%0%)). Er kann von Natur aus die folgenden Zauber wirken, die keine materiellen Komponenten benötigen:",
	"The panjaian ilharan can take a bonus action to choose up to four objects it can see within 18 metre of it. These objects can't be carried or worn by another creature, and they can weigh up to 2.5 kilogramm combined. Those objects fly up to 18 metre toward the ilharan, delivered into its hands or open containers, such as sheathes, once within 1.5 metre.": "Der Panjaian Ilharan kann mit einer Bonusaktion bis zu vier Gegenstände auswählen, die er im Umkreis von 18 Metern sehen kann. Diese Gegenstände können nicht von einer anderen Kreatur getragen werden und dürfen zusammen bis zu 2,5 Kilogramm wiegen. Diese Gegenstände fliegen bis zu 18 Meter auf den Ilharan zu und werden ihm in die Hand oder in ein offenes Behältnis (z.B. eine Scheide) gegeben, sobald er sich innerhalb von 1,5 Metern befindet.",
	"The panjaian ilharan makes four dagger attacks. It can draw the daggers as part of this action.": "Der Panjaian Ilharan führt vier Dolchattacken aus. Er kann die Dolche als Teil dieser Aktion ziehen.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 20/18 m., ein Ziel. (%2%)5 ((%3%)) Stich-Schaden.",
	"The panjaian ilharan unleashes lightning, thunder, and strong wind in a 4.5-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 6 ((%1%)) lightning damage and 6 ((%2%)) thunder damage on a failed save, or half as much damage on a successful one. Those who fail the saving throw are also pushed up to 4.5 metre to the edge of the area.": "Der Panjaian Ilharan entfesselt Blitz, Donner und starken Wind in einem 4,5 Meter großen Kegel. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 6 ((%1%)) Blitzschaden und 6 ((%2%)) Donnerschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Diejenigen, die den Rettungswurf nicht schaffen, werden außerdem bis zu 4,5 Meter an den Rand des Gebietes geschoben.",
	"The panjaian ilharan touches up to four willing creatures. Each target gains a flying speed of 9 metre for 1 hour. When the effect ends, the target descends at 18 metre per round for 1 minute, taking no falling damage and landing on its feet if on the ground after that minute.": "Der Panjaian Ilharan berührt bis zu vier willige Kreaturen. Jedes Ziel erhält eine Fluggeschwindigkeit von 9 Metern für 1 Stunde. Wenn der Effekt endet, sinkt das Ziel 1 Minute lang mit 18 Metern pro Runde, erleidet dabei keinen Fallschaden und landet auf den Füßen, wenn es nach dieser Minute auf dem Boden ist.",
	"The psychic fragment can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Das psychische Fragment kann sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Es erleidet 5 ((%0%)) Kraftschaden, wenn es seinen Zug innerhalb eines Objekts beendet.",
	"The psychic fragment can mimic a single word or phrase it spoke in life. A creature that hears the sounds can tell they are imitations with a successful (%0%) Wisdom (Insight) check.": "Das übersinnliche Fragment kann ein einzelnes Wort oder einen Satz imitieren, den es im Leben gesprochen hat. Eine Kreatur, die die Geräusche hört, kann mit einer erfolgreichen (%0%) Weisheitsprüfung (Einsicht) erkennen, dass es sich um Imitationen handelt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) necrotic damage.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)2 ((%3%)) nekrotischer Schaden.",
	"The swarm can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Der Schwarm kann sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Er erleidet 5 ((%0%)) Kraftschaden, wenn er seinen Zug innerhalb eines Objekts beendet.",
	"The swarm constantly emits a babble of words and phrases spoken in life by its many undead spirits. Each creature that starts its turn within 6 m. of the swarm must succeed on a (%0%) Wisdom saving throw. On a failure, the creature is (%1%) until the start of its next turn. A creature that succeeds on a saving throw becomes immune to maddening voices for 24 hours.": "Der Schwarm stößt ständig ein Gebrabbel von Worten und Sätzen aus, die von seinen vielen untoten Geistern im Leben gesprochen wurden. Jede Kreatur, die ihren Zug innerhalb von 6 m um den Schwarm beginnt, muss einen (%0%) Rettungswurf in Weisheit bestehen. Bei einem Fehlschlag ist die Kreatur (%1%) bis zum Beginn ihres nächsten Zuges. Eine Kreatur, der ein Rettungswurf gelingt, wird für 24 Stunden immun gegen Wahnsinnsstimmen.",
	"The swarm can occupy another creature's space and vice versa. The swarm can't regain hit points or gain temporary hit points.": "Der Schwarm kann den Raum einer anderen Kreatur einnehmen und umgekehrt. Der Schwarm kann keine Trefferpunkte zurückgewinnen oder temporäre Trefferpunkte erhalten.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) necrotic damage, or 10 ((%4%)) necrotic damage if the swarm has half of its hit points or fewer.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)21 ((%3%)) nekrotischer Schaden, oder 10 ((%4%)) nekrotischer Schaden, wenn der Schwarm die Hälfte seiner Trefferpunkte oder weniger hat.",
	"The scream thief can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Der Schrei-Dieb kann sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Er erleidet 5 ((%0%)) Kraftschaden, wenn er seinen Zug innerhalb eines Objekts beendet.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) necrotic damage. The target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)18 ((%3%)) nekrotischer Schaden. Das Ziel muss einen (%4%) Rettungswurf auf die Konstitution bestehen oder sein Trefferpunktemaximum wird um einen Betrag in Höhe des erlittenen Schadens reduziert. Diese Verringerung hält an, bis das Ziel eine lange Ruhepause beendet. Das Ziel stirbt, wenn dieser Effekt sein Trefferpunktemaximum auf 0 reduziert.",
	"The scream thief forces a humanoid within 9 metre of it to make a DC13 Wisdom saving throw. On a failure, the target takes 19 ((%0%)) psychic damage, is (%1%), and is unable to vocalize a sound of any kind. The target may repeat the saving throw at the end of its turns to end these effects. On a success the creature takes half as much damage and is not (%2%) or silenced.": "Der Schrei-Dieb zwingt einen Humanoiden im Umkreis von 9 Metern zu einem DC13-Rettungswurf in Weisheit. Bei einem Fehlschlag erleidet das Ziel 19 ((%0%)) psychischen Schaden, ist (%1%) und nicht in der Lage, irgendeinen Laut von sich zu geben. Das Ziel kann den Rettungswurf am Ende seiner Runden wiederholen, um diese Effekte zu beenden. Bei einem Erfolg erleidet die Kreatur nur halb so viel Schaden und wird nicht (%2%) oder zum Schweigen gebracht.",
	"The scream thief targets a creature that died from one of its attacks. The target's spirit rises as 3 ((%0%)) psychic fragments in the space of its corpse or in the nearest unoccupied space. The psychic fragments are under the scream thief's control.": "Der Schrei-Dieb zielt auf eine Kreatur, die durch einen seiner Angriffe gestorben ist. Der Geist des Ziels erhebt sich als 3 ((%0%)) psychische Fragmente im Raum der Leiche oder im nächsten unbesetzten Raum. Die übersinnlichen Fragmente stehen unter der Kontrolle des Schrei-Diebs.",
	"The sea drake can breathe air and water.": "Der Meererdrache kann Luft und Wasser atmen.",
	"The sea drake makes one bite attack and one tail attack.": "Der Seedrache führt eine Biss-Attacke und eine Schwanz-Attacke aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)10 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)6 ((%3%)) bludgeoning damage. If the target is a Medium or smaller creature, it is pulled within 1.5 metre of the sea drake and (%4%) (escape (%5%)). Until this grapple ends, the drake can't use its tail on another target.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)6 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur mittlerer Größe oder kleiner, wird es in einen Umkreis von 1,5 Metern um den Seedrachen gezogen und (%4%) (Flucht (%5%)). Solange dieser Griff nicht beendet ist, kann der Erpel seinen Schwanz nicht auf ein anderes Ziel anwenden.",
	"The Shadowsteel ghast's innate spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no components:": "Die angeborene Zauberfähigkeit der Schattenstahl-Ghast ist Intelligenz (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Er kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine Komponenten:",
	"The Shadowsteel ghast has advantage on saving throws against spells and other magical effects.": "Der Shadowsteel-Ghast hat einen Vorteil bei Schutzwürfen gegen Zauber und andere magische Effekte.",
	"The Shadowsteel ghast is coated in metal armor made of Shadowsteel.": "Der Schattenstahl-Ghast ist in eine Metallrüstung aus Schattenstahl gehüllt.",
	"Creatures of the Shadowsteel ghast's choice that start their turn within 9 metre of the ghast must roll a (%0%) and subtract the number rolled from any attack roll or saving throw they make until the start of their next turn. Only one miasma can affect a given creature at a time. A creature that rolls a natural 20 on any attack roll or saving throw while in a Shadowsteel miasma is immune to the miasma of any Shadowsteel ghast for 1 hour.": "Kreaturen der Wahl des Schattenstahl-Ghasts, die ihren Zug innerhalb von 9 Metern um den Ghast beginnen, müssen einen (%0%) würfeln und die gewürfelte Zahl von jedem Angriffswurf oder Rettungswurf abziehen, den sie bis zum Beginn ihres nächsten Zuges machen. Eine Kreatur kann jeweils nur von einem Miasma betroffen sein. Eine Kreatur, die bei einem Angriffswurf oder Rettungswurf eine natürliche 20 würfelt, während sie sich in einem Schattenstahl-Miasma befindet, ist 1 Stunde lang immun gegen das Miasma eines beliebigen Schattenstahl-Ghasts.",
	"The Shadowsteel ghast and any Shadowsteel ghouls within 9 metre of it have advantage on saving throws against effects that turn undead.": "Der Schattenstahl-Ghast und alle Schattenstahl-Ghouls in einem Umkreis von 9 Metern um ihn herum haben einen Vorteil bei Rettungswürfen gegen Effekte, die Untote verwandeln.",
	"The Shadowsteel ghast makes two claw attacks or casts one at-will spell and makes one claw attack.": "Der Shadowsteel-Ghast führt zwei Klauenangriffe durch oder wirkt einen Willenszauber und führt einen Klauenangriff durch.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage and 7 ((%4%)) necrotic damage. A cursed target must make an escalation check. If a target drops to 0 hit points due to this damage and isn't already cursed, they are randomly afflicted with one from among any of the curses in the Grim Hollow Campaign Guide (GM's choice).": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)12 ((%3%)) Hiebschaden und 7 ((%4%)) nekrotischer Schaden. Ein verfluchtes Ziel muss eine Eskalationsprüfung ablegen. Wenn ein Ziel durch diesen Schaden auf 0 Trefferpunkte fällt und nicht bereits verflucht ist, wird es zufällig mit einem der Flüche aus dem Grim Hollow Campaign Guide belegt (Wahl des Spielleiters).",
	"The Shadowsteel ghoul has advantage on saving throws against spells and other magical effects.": "Der Schattenstahl-Ghoul hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The Shadowsteel ghoul is coated in metal armor made of Shadowsteel.": "Der Schattenstahl-Ghoul ist in eine Metallrüstung aus Schattenstahl gehüllt.",
	"The Shadowsteel ghoul has advantage on attack rolls against creatures carrying or wearing Shadowsteel.": "Der Schattenstahl-Ghoul hat einen Vorteil bei Angriffswürfen gegen Kreaturen, die Schattenstahl tragen oder einsetzen.",
	"The Shadowsteel ghoul makes two claw attacks.": "Der Schattenstahl-Ghoul führt zwei Klauenangriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage and 5 ((%4%)) necrotic damage. A cursed target must make an escalation check. If a target drops to 0 hit points due to this damage and isn't already cursed, roll (%5%), and the target is afflicted with a curse based on the result: 1-2 Curse of Damned Aging, 3-4 Curse of Foul Blight. (See Grim Hollow Campaign Guide for information on curses and escalation.)": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)10 ((%3%)) Hiebschaden und 5 ((%4%)) nekrotischer Schaden. Ein verfluchtes Ziel muss eine Eskalationsprüfung ablegen. Wenn ein Ziel durch diesen Schaden auf 0 Trefferpunkte fällt und nicht bereits verflucht ist, würfle (%5%), und das Ziel wird mit einem Fluch basierend auf dem Ergebnis belegt: 1-2 Fluch des verdammten Alterns, 3-4 Fluch des fauligen Brandes. (Siehe Grim Hollow Kampagnenhandbuch für Informationen über Flüche und Eskalation).",
	"Each time a creature makes a melee attack against a shatter corpse, it takes 3 piercing damage. A creature can choose to make an attack with disadvantage to avoid this damage.": "Jedes Mal, wenn eine Kreatur einen Nahkampfangriff gegen eine Splitterleiche ausführt, erleidet sie 3 Stich-Schaden. Eine Kreatur kann sich entscheiden, einen Angriff mit Nachteil durchzuführen, um diesen Schaden zu vermeiden.",
	"Creatures have advantage on Wisdom (Perception) checks made to hear the approach of a shatter corpse.": "Kreaturen haben einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), um die Annäherung eines zerschmetterten Leichnams zu hören.",
	"The shatter corpse has advantage on saving throws against any effect that turns undead.": "Der zerschmetterte Leichnam hat einen Vorteil bei Rettungswürfen gegen jeden Effekt, der Untote verwandelt.",
	"If damage reduces the shatter corpse to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the shatter corpse drops to 1 hit point instead.": "Wenn Schaden die Zerschmetterungsleiche auf 0 Trefferpunkte reduziert, muss sie einen Rettungswurf auf Konstitution mit einem DC von 5 + dem erlittenen Schaden machen, es sei denn, der Schaden ist strahlend oder stammt von einem kritischen Treffer. Bei einem Erfolg fällt die Zerschmetterlingsleiche stattdessen auf 1 Trefferpunkt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage and 2 ((%4%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)4 ((%3%)) Schaden durch Wucht und 2 ((%4%)) Schaden durch Stich.",
	"The shatter corpse flicks a volley of glass shards in a 4.5-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 10 ((%1%)) slashing damage on a failed save, or half as much damage on a successful one.": "Die Splitterleiche schleudert eine Salve von Glasscherben in einem 4,5 Meter großen Kegel. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 10 ((%1%)) Hiebschaden und bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"If the shieldhead moves at least 6 metre straight toward a target and then hits it with a ram attack on the same turn, the target takes an extra 7 ((%0%)) bludgeoning damage. If the target is a creature, it must succeed on a (%1%) Strength saving throw or fall (%2%).": "Bewegt sich der Schildkopf mindestens 6 Meter geradeaus auf ein Ziel zu und trifft es dann im selben Zug mit einem Rammangriff, erleidet das Ziel zusätzlich 7 ((%0%)) Wuchtschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss es einen (%1%) Rettungswurf auf Stärke bestehen oder es fällt (%2%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)10 ((%3%)) Schaden durch Wucht.",
	"The Sitri cat has advantage on Wisdom (Perception) checks that rely on smell.": "Die Sitri-Katze hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Geruch beruhen.",
	"A humanoid who touches a Sitri cat must succeed on a (%0%) Constitution saving throw or become infected with the Seven Shades of Sitri. If a humanoid succeeds on the saving throw, they're immune to the disease for 24 hours. Carnal urges overwhelm an infected humanoid. When the infected interacts with another non-hostile humanoid, the infected becomes (%1%) by that humanoid until the subject of the infatuation or their friends harm the infected. The infected can repeat the saving throw once every 24 hours. Current infatuations end when one of these saves succeeds. The disease ends for the infected when they have succeeded on five saving throws.": "Ein Humanoider, der eine Sitri-Katze berührt, muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder wird mit den Sieben Schattierungen der Sitri infiziert. Gelingt einem Humanoiden der Rettungswurf, ist er für 24 Stunden immun gegen die Krankheit. Fleischliche Triebe überwältigen einen infizierten Humanoiden. Wenn der Infizierte mit einem anderen, nicht feindlich gesinnten Humanoiden interagiert, wird der Infizierte (%1%) von diesem Humanoiden angezogen, bis das Subjekt der Verliebtheit oder seine Freunde den Infizierten verletzen. Der Infizierte kann diesen Rettungswurf einmal alle 24 Stunden wiederholen. Laufende Verliebtheiten enden, wenn einer dieser Rettungswürfe erfolgreich ist. Die Krankheit endet für den Infizierten, wenn er fünf Rettungswürfe erfolgreich absolviert hat.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 slashing damage and Seven Shades of Sitri.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)1 Hiebschaden und Sieben Schattierungen von Sitri.",
	"The cannon and pistol a skeleton cannoneer uses are nonfunctional as ranged weapons for a creature other than a skeleton cannoneer. For the skeleton cannoneer, the pistol never needs to be reloaded.": "Die Kanone und die Pistole, die ein Skelettkanonier benutzt, sind als Fernkampfwaffen für eine andere Kreatur als einen Skelettkanonier unbrauchbar. Für den Skelettkanonier muss die Pistole nie nachgeladen werden.",
	"The skeleton cannoneer loads the dead cannon.": "Der Skelettkanonier lädt die tote Kanone.",
	"The skeleton cannoneer fires its loaded cannon at a point it can see within 15 metre of it, but no closer than 15 metre from it. Each creature within 4.5 metre of that point must make a (%0%) Dexterity saving throw, taking 7 ((%1%)) bludgeoning damage and 7 ((%2%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Der Skelettkanonier feuert seine geladene Kanone auf einen Punkt, den er im Umkreis von 15 Metern um sich herum sehen kann, aber nicht näher als 15 Meter von ihm entfernt. Jede Kreatur im Umkreis von 4,5 Metern um diesen Punkt muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 7 ((%1%)) Wuchtschaden und 7 ((%2%)) nekrotischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"Alternatively, the cannoneer can choose the cannon as the point of fire. Doing so means the shot goes off inside the cannon, destroying it and increasing each type of damage by 3 ((%0%)).": "Alternativ kann der Kanonier auch die Kanone als Schusspunkt wählen. In diesem Fall geht der Schuss im Inneren der Kanone los, zerstört sie und erhöht jede Schadensart um 3 ((%0%)).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage and 3 ((%4%)) necrotic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)5 ((%3%)) Schaden durch Wucht und 3 ((%4%)) Schaden durch Nekrosen.",
	"(%0%) (%1%) to hit, range 30/27 m., one target. (%2%)8 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) bis Treffer, Reichweite 30/27 m, ein Ziel. (%2%)8 ((%3%)) Stichschaden plus 3 ((%4%)) nekrotischer Schaden.",
	"The skeleton commander makes two pike attacks.": "Der Skelettkommandant führt zwei Hechtangriffe durch.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) piercing damage and 5 ((%4%)) necrotic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)8 ((%3%)) Stichschaden und 5 ((%4%)) nekrotischer Schaden.",
	"The skeleton commander makes one pike attack. The commander can use a bonus action to direct another undead who can see or hear the commander to attack the target the commander attacked this turn. That undead can use a reaction to make the attack, adding the commander's proficiency bonus to the damage roll.": "Der Skelettkommandant führt eine Hechtattacke durch. Der Kommandant kann eine Bonusaktion nutzen, um einen anderen Untoten, der den Kommandanten sehen oder hören kann, anzuweisen, das Ziel anzugreifen, das der Kommandant in diesem Zug angegriffen hat. Dieser Untote kann eine Reaktion verwenden, um den Angriff auszuführen, wobei er den Fertigkeitsbonus des Kommandanten zum Schadenswurf addiert.",
	"If an undead the skeleton commander can see within 9 metre of the commander makes an attack roll or saving throw, the commander can brandish the tattered banner on its pike. If the commander does so, the target can add a (%0%) to its roll, provided it can see the commander and isn't receiving this benefit from another commander.": "Wenn ein Untoter, den der Skelett-Befehlshaber sehen kann, im Umkreis von 9 Metern um den Befehlshaber einen Angriffswurf oder Rettungswurf macht, kann der Befehlshaber das zerfetzte Banner an seiner Pike schwingen. Wenn der Kommandant dies tut, kann das Ziel einen (%0%) zu seinem Wurf hinzufügen, vorausgesetzt, es kann den Kommandanten sehen und erhält diesen Vorteil nicht von einem anderen Kommandanten.",
	"The rifle a skeleton rifler carries is nonfunctional as a ranged weapon for a creature other than a skeleton rifler. For the skeleton rifler, the rifle never needs to be reloaded.": "Das Gewehr, das ein Skelettschütze bei sich trägt, ist als Fernkampfwaffe für eine andere Kreatur als einen Skelettschützen unbrauchbar. Für den Skelettschützen muss das Gewehr nie nachgeladen werden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage and 3 ((%4%)) necrotic damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)5 ((%3%)) Stichschaden und 3 ((%4%)) nekrotischer Schaden.",
	"(%0%) (%1%) to hit, range 40/36 m., one target. (%2%)8 ((%3%)) piercing damage and 3 ((%4%)) necrotic damage.": "(%0%) (%1%) bis Treffer, Reichweite 40/36 m, ein Ziel. (%2%)8 ((%3%)) Stichschaden und 3 ((%4%)) nekrotischer Schaden.",
	"Skinweaver's tanning knives overcome slashing damage resistance (though not immunity).": "Die Gerbmesser des Hautwebers überwinden den Widerstand gegen Hiebschaden (aber nicht die Immunität).",
	"Any humanoid that starts its turn within 9 metre of the skinweaver and can see it must make a (%0%) Wisdom saving throw. On a failed save, the creature is (%1%) until the end of the creature's next turn). Whether a creature succeeds or fails, it cannot be affected by this ability again until it loses sight of the skinweaver (as when the skinweaver moves behind total cover or successfully hides).": "Jeder Humanoide, der seinen Zug innerhalb von 9 Metern um den Skinweaver beginnt und ihn sehen kann, muss einen (%0%) Rettungswurf in Weisheit machen. Bei einem fehlgeschlagenen Schutzwurf ist die Kreatur (%1%) bis zum Ende ihres nächsten Zuges). Unabhängig davon, ob eine Kreatur erfolgreich ist oder scheitert, kann sie von dieser Fähigkeit erst wieder betroffen werden, wenn sie den Skinweaver aus den Augen verliert (z. B. wenn der Skinweaver sich hinter einer vollständigen Deckung bewegt oder sich erfolgreich versteckt).",
	"The skinweaver makes two tanning knife attacks or one tanning knife and one web whip attack.": "Der Skinweaver führt zwei Gerbermesser-Attacken oder eine Gerbermesser- und eine Netzpeitschen-Attacke aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Hiebschaden.",
	"(%0%) Attack: (%1%) to hit, reach 7.5 m., one target. (%2%)7 ((%3%)) piercing damage, and the target is pulled up to 6 metre toward the skinweaver.": "(%0%) Angriff: (%1%) bis zum Treffer, Reichweite 7,5 m, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden, und das Ziel wird bis zu 6 m in Richtung des Skinweavers gezogen.",
	"(%0%) (%1%) to hit, range 30/18 m., one creature. (%2%)The target is (%3%) by leathery webbing. As an action, the (%4%) target can attempt a (%5%) Strength check, bursting the webbing on a success. The webbing can also be attacked and destroyed (AC 10; hp 10; vulnerability to slashing damage; immunity to bludgeoning, poison, and psychic damage).": "(%0%) (%1%) auf Treffer, Reichweite 30/18 m, eine Kreatur. (%2%)Das Ziel ist (%3%) von lederartigen Gurtbändern umgeben. Als Aktion kann das (%4%)-Ziel eine (%5%)-Stärkeprobe ablegen, bei deren Gelingen das Gurtband zerreißt. Das Gurtband kann auch angegriffen und zerstört werden (AC 10; HP 10; Verwundbarkeit gegen Hiebschaden; Immunität gegen Wucht, Gift und psychischen Schaden).",
	"The sky drake doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Der Himmelsdrache provoziert keine Gelegenheitsangriffe, wenn er außerhalb der Reichweite eines Feindes fliegt.",
	"The sky drake has advantage on Wisdom (Perception) checks that rely on sight.": "Der Himmelsdrache hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die sich auf das Sehen beziehen.",
	"The sky drake makes one bite attack and one attack with its claws.": "Der Himmelsdrache führt einen Bissangriff und einen Angriff mit seinen Klauen aus.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) piercing damage and 5 ((%4%)) lightning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)11 ((%3%)) Stichschaden und 5 ((%4%)) Blitzschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)13 ((%3%)) Hiebschaden.",
	"Provided it isn't moving over difficult terrain, the sloth galloper can use a bonus action to take the Dash action.": "Sofern er sich nicht über schwieriges Gelände bewegt, kann der Faultier-Galoppierer eine Bonusaktion nutzen, um die Aktion \"Hetzen\" durchzuführen.",
	"The sloth galloper makes two slam attacks.": "Der Faultier-Galoppierer führt zwei Hieb-Attacken aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Schaden durch Wucht.",
	"Snapjaw can hold its breath for 30 minutes.": "Snapjaw kann seinen Atem 30 Minuten lang anhalten.",
	"Snapjaw makes three attacks: two with its bite and one with its tail.": "Snapjaw führt drei Angriffe aus: zwei mit seinem Biss und einen mit seinem Schwanz.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)31 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and Snapjaw can't bite another target.": "(%0%) (%1%) zu treffen, Reichweite 1,5 m, ein Ziel. (%2%)31 ((%3%)) Stichschaden, und das Ziel ist (%4%) (Flucht (%5%)). Bis zum Ende des Haltegriffs ist das Ziel (%6%), und Snapjaw kann kein anderes Ziel beißen.",
	"(%0%) (%1%) to hit, reach 3 m., one target not (%2%) by Snapjaw. (%3%)24 ((%4%)) bludgeoning damage. If the target is a creature, it must succeed on a (%5%) Strength saving throw or be knocked (%6%).": "(%0%) (%1%) Treffer, Reichweite 3 m, ein Ziel, das nicht (%2%) von Snapjaw getroffen wurde, (%3%)24 ((%4%)) Wuchtschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen (%5%) Rettungswurf auf Stärke bestehen oder wird (%6%) niedergeschlagen.",
	"The spythronar sac appears to be a tangled ball of string, twigs, and dirt. Someone who can see the sac can identify it with a successful (%0%) Intelligence (Arcana or Nature) check.": "Der Spythronar-Sack sieht aus wie ein verworrenes Knäuel aus Schnur, Zweigen und Schmutz. Jemand, der den Sack sehen kann, kann ihn mit einer erfolgreichen (%0%) Intelligenzüberprüfung (Arkana oder Natur) identifizieren.",
	"A creature who enters the spythronar sac's space must succeed on a (%0%) Dexterity saving throw, or the sac is destroyed.": "Eine Kreatur, die den Raum des Spythronarsacks betritt, muss einen Rettungswurf (%0%) in Geschicklichkeit bestehen, oder der Sack wird zerstört.",
	"When the spythronar sac is destroyed, it releases lightning in a 3-metre radius. A creature who destroyed the sac by entering its space receives no saving throw. Other creatures in that area must succeed on a (%0%) Dexterity saving throw or take 4 ((%1%)) lightning damage. Each spythronar swarm and web in this area instead gains advantage on its next attack roll.": "Wenn der Spythronarsack zerstört wird, setzt er Blitze in einem Radius von 3 Metern frei. Eine Kreatur, die den Beutel zerstört hat, indem sie seinen Bereich betrat, erhält keinen Rettungswurf. Andere Kreaturen in diesem Gebiet müssen einen (%0%) Rettungswurf auf Geschicklichkeit bestehen oder 4 ((%1%)) Blitzschaden erleiden. Jeder Spythronarschwarm und jedes Spinnennetz in diesem Gebiet erhält stattdessen einen Vorteil bei seinem nächsten Angriffswurf.",
	"When a spythronar sac takes lightning damage from a source other than another spythronar, it hatches, transforming into a spythronar swarm with half the normal hit points. This swarm rolls initiative and enters the combat.": "Wenn ein Spythronar-Sack Blitzschaden durch eine andere Quelle als einen anderen Spythronar erleidet, schlüpft er und verwandelt sich in einen Spythronar-Schwarm mit der Hälfte der normalen Trefferpunkte. Dieser Schwarm würfelt die Initiative und nimmt am Kampf teil.",
	"The spythronar swarm can use a bonus action to take the Hide action.": "Der Spythronarschwarm kann eine Bonusaktion nutzen, um die Aktion Verstecken durchzuführen.",
	"The spythronar swarm can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Der Spythronar-Schwarm kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprüfung ablegen zu müssen.",
	"The spythronar swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny arachnid. The swarm can't regain hit points or gain temporary hit points.": "Der Spythronar-Schwarm kann den Raum einer anderen Kreatur einnehmen und umgekehrt, und der Schwarm kann sich durch jede Öffnung bewegen, die groß genug für ein Tiny-Arachnid ist. Der Schwarm kann keine Trefferpunkte zurückgewinnen oder temporäre Trefferpunkte erhalten.",
	"While in contact with a web, the spythronar swarm knows the exact location of any other creature in contact with the same web.": "Solange er mit einem Netz in Kontakt ist, kennt der Spythronar-Schwarm den genauen Standort jedes anderen Wesens, das mit demselben Netz in Kontakt ist.",
	"The spythronar swarm ignores movement restrictions caused by webbing.": "Der Spythronar-Schwarm ignoriert Bewegungseinschränkungen durch Gurtbänder.",
	"(%0%) (%1%) to hit, reach  m., one creature in the swarm's space. (%2%)10 ((%3%)) piercing damage and 9 ((%4%)) lightning damage, or 5 ((%5%)) piercing damage and 4 ((%6%)) lightning damage if the swarm has half of its hit points or fewer.": "(%0%) (%1%), um eine Kreatur im Schwarmraum zu treffen, Reichweite m. (%2%)10 ((%3%)) Stichschaden und 9 ((%4%)) Blitzschaden, oder 5 ((%5%)) Stichschaden und 4 ((%6%)) Blitzschaden, wenn der Schwarm die Hälfte seiner Trefferpunkte oder weniger hat.",
	"The spythronar swarm weaves webbing, covering a 1.5-metre square. The swarm can then give up 1 hit point to create a spythronar sac in that space. If the swarm's webbing covers a 3-metre square, it can give up 23 hit points as part of the same action, creating a spythronar web with the same number of hit points. The swarm can't drop to 0 hit points to create a sac or web.": "Der Spythronar-Schwarm webt ein Netz, das ein 1,5 Meter großes Quadrat bedeckt. Der Schwarm kann dann 1 Trefferpunkt aufgeben, um einen Spythronar-Sack in diesem Feld zu erschaffen. Wenn das Netz des Schwarms ein 3-Meter-Quadrat bedeckt, kann er im Rahmen derselben Aktion 23 Trefferpunkte aufgeben, um ein Spythronar-Netz mit der gleichen Anzahl an Trefferpunkten zu erschaffen. Der Schwarm kann nicht auf 0 Trefferpunkte fallen, um einen Sack oder ein Netz zu erschaffen.",
	"If the swarm weaves an incomplete web, that web is a normal web rather than a sentient, monstrous one. A creature that enters this normal web's space must succeed on a (%0%) Strength saving throw or become (%1%) (escape (%2%)) and (%3%) while (%4%) in this way. Each 1.5-metre square of this web has AC 10; the damage vulnerabilities, immunities, and resistances of a spythronar web; and 5 hit points.": "Wenn der Schwarm ein unvollständiges Netz webt, ist dieses Netz ein normales Netz und kein empfindungsfähiges, monströses. Eine Kreatur, die den Raum dieses normalen Netzes betritt, muss einen (%0%) Rettungswurf auf Stärke bestehen oder (%1%) (entkommt (%2%)) und (%3%) wird auf diese Weise (%4%). Jedes 1,5-Meter-Quadrat dieses Netzes hat AC 10, die Schadensanfälligkeiten, Immunitäten und Resistenzen eines Spythronar-Netzes und 5 Trefferpunkte.",
	"The spythronar web adheres to anything that touches it. To avoid adhering when touching the web, a creature must succeed on a (%0%) Strength saving throw, but a creature hit by the web's crush attack doesn't receive a saving throw. A Huge or smaller creature adhered to the web is also (%1%) by it (escape (%2%)). If adhered to a target larger than it can grapple, the web can release the adhesive or remain adhered and be dragged along as the target moves. Neither choice requires an action from the web. Removing an object adhered to the web or the web from anything it's adhered to requires a successful (%3%) Strength (Athletics) check as an action.": "Das Spythronar-Netz haftet an allem, das es berührt. Um bei der Berührung des Netzes nicht anzuhaften, muss eine Kreatur einen (%0%)-Stärke-Rettungswurf bestehen, aber eine Kreatur, die von der Quetschattacke des Netzes getroffen wird, erhält keinen Rettungswurf. Eine riesige oder kleinere Kreatur, die an dem Netz haftet, wird ebenfalls (%1%) von diesem getroffen (Flucht (%2%)). Wenn das Netz an einem Ziel haftet, das größer ist als es greifen kann, kann es den Klebstoff lösen oder an ihm haften bleiben und mitgeschleift werden, wenn sich das Ziel bewegt. Keine der beiden Möglichkeiten erfordert eine Aktion des Netzes. Um einen Gegenstand, der am Netz haftet, oder das Netz von etwas, an dem es haftet, zu entfernen, ist eine erfolgreiche (%3%) Stärke-(Athletik-)Probe als Aktion erforderlich.",
	"The spythronar web can move through a space as narrow as 1 inch wide without squeezing.": "Das Spythronar-Netz kann sich durch einen bis zu 1 Zoll breiten Raum bewegen, ohne sich zu quetschen.",
	"While the spythronar web remains motionless and takes no action, it is indistinguishable from a large, thick spider web.": "Das Spythronar-Netz bleibt unbeweglich und ist von einem großen, dichten Spinnennetz nicht zu unterscheiden.",
	"A spythronar web can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Ein Spythronar-Netz kann an schwierigen Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprüfung durchführen zu müssen.",
	"While in contact with a web, the spythronar web knows the exact location of any other creature in contact with the same web.": "Solange es mit einem Netz in Kontakt ist, kennt das Spythronar-Netz den genauen Standort jedes anderen Wesens, das mit demselben Netz in Kontakt ist.",
	"The spythronar web ignores movement restrictions caused by webbing.": "Das Spythronar-Netz ignoriert Bewegungseinschränkungen, die durch Gurtbänder verursacht werden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) bludgeoning damage and Adhesive. The target is also (%4%) while (%5%) in this way, and the spythronar web can't crush another target.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)10 ((%3%)) Wucht-Schaden und Kleber. Das Ziel ist auch (%4%) während (%5%) auf diese Weise, und die spythronar Web kann nicht zerquetschen ein anderes Ziel.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)9 ((%3%)) lightning damage. If the spythronar web has a creature (%4%) and attacks another target, the (%5%) creature also takes this damage.": "(%0%) (%1%) bis Treffer, Reichweite 9 m, ein Ziel. (%2%)9 ((%3%)) Blitzschaden. Wenn das Spythronar-Netz eine Kreatur (%4%) hat und ein anderes Ziel angreift, erleidet die (%5%) Kreatur ebenfalls diesen Schaden.",
	"The stormborn ithjar has advantage on Wisdom (Perception) checks that rely on sight.": "Der sturmgeborene Ithjar hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die sich auf das Sehen beziehen.",
	"The stormborn ithjar has advantage on ability checks or saving throws made to escape a grapple and saving throws to avoid being (%0%) or (%1%).": "Der sturmgeborene Ithjar ist im Vorteil bei Fähigkeitsprüfungen oder Rettungswürfen, um sich aus einem Haltegriff zu befreien, sowie bei Rettungswürfen, um nicht (%0%) oder (%1%) getroffen zu werden.",
	"The stormborn ithjar attacks once with its bite and once with its tail.": "Der sturmgeborene Ithjar greift einmal mit seinem Biss und einmal mit seinem Schwanz an.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)21 ((%3%)) slashing damage and 9 ((%4%)) lightning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 4,5 m, ein Ziel. (%2%)21 ((%3%)) Hiebschaden und 9 ((%4%)) Blitzschaden.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) bludgeoning damage and 7 ((%4%)) thunder damage. If the target is a Large or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the stormborn ithjar can't use its tail on another target.": "(%0%) (%1%) bis zum Treffer, Reichweite 4,5 m, ein Ziel. (%2%)18 ((%3%)) Schaden durch Wucht und 7 ((%4%)) Schaden durch Donner. Wenn das Ziel eine große oder kleinere Kreatur ist, ist es (%5%) (Flucht (%6%)). Bis zum Ende des Haltegriffs ist das Ziel (%7%), und der Sturmgeborene Ithjar kann seinen Schwanz nicht auf ein anderes Ziel anwenden.",
	"The stormborn ithjar exhales a 9- metre cone of lightning and thunder. Each creature in that area must make a (%0%) Dexterity saving throw. On a failure, a creature takes 31 ((%1%)) lightning damage and 31 ((%2%)) thunder damage and falls (%3%). If the save succeeds, the creature takes half the lightning and thunder damage and doesn't fall (%4%). The discharge of this breath weapon is audible for 1.5 kilometer outside and 9 metre inside.": "Der sturmgeborene Ithjar stößt einen 9 Meter großen Kegel aus Blitz und Donner aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Geschicklichkeit ablegen. Bei einem Fehlschlag erleidet die Kreatur 31 ((%1%)) Blitzschaden und 31 ((%2%)) Donnerschaden und fällt (%3%). Gelingt der Schutzwurf, erleidet die Kreatur die Hälfte des Blitz- und Donnerschadens und fällt nicht (%4%). Die Entladung dieser Atemwaffe ist bis zu 1,5 Kilometer außerhalb und 9 Meter innerhalb des Raumes hörbar.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, range 30/18 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 30/18 m, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden.",
	"If the torcheater flies through fire, it reduces the fire's area by a 0.3-metre cube. A fire goes out if its area is reduced to nothing.": "Wenn der Fackelläufer durch ein Feuer fliegt, verkleinert er die Fläche des Feuers um einen 0,3-Meter-Würfel. Ein Feuer erlischt, wenn seine Fläche auf Null reduziert ist.",
	"(%0%) (%1%) to hit, reach 1.5 m.one target. (%2%)1 fire damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m.ein Ziel. (%2%)1 Feuerschaden.",
	"When the venomous gnoll reduces a creature to 0 hit points with a melee attack on its turn, the gnoll can take a bonus action to move up to half its speed and make a bite attack.": "Wenn der Giftgnoll in seinem Zug eine Kreatur mit einem Nahkampfangriff auf 0 Trefferpunkte reduziert, kann er sich mit einer Bonusaktion bis zur Hälfte seiner Geschwindigkeit bewegen und einen Bissangriff durchführen.",
	"The venomous gnoll makes two attacks, only one of which can be a bite.": "Der Giftgnoll führt zwei Angriffe aus, von denen nur einer ein Biss sein kann.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage and 2 ((%4%)) poison damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)4 ((%3%)) Stichschaden und 2 ((%4%)) Giftschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage and 2 ((%4%)) poison damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)5 ((%3%)) Hiebschaden und 2 ((%4%)) Giftschaden.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage and 2 ((%4%)) poison damage.": "(%0%) (%1%) bis Treffer, Reichweite 20/18 m, ein Ziel. (%2%)4 ((%3%)) Stichschaden und 2 ((%4%)) Giftschaden.",
	"Vitebriates are immune to the effects of old age and death by natural causes.": "Vitebriates sind immun gegen die Auswirkungen des Alters und eines natürlichen Todes.",
	"While on the same plane of existence as a person (%0%) by the vitebriate's Dominate Person action, the vitebriate may leech 1 hp per day permanently from the thrall. When a thrall is reduced to 0 hp through this process, it is killed. Drained hit points are regained after 7 days of rest.": "Solange er sich auf derselben Dimension wie eine Person befindet (%0%), kann der Beseelte mit der Aktion \"Person beherrschen\" dem Shrall permanent 1 PS pro Tag entziehen. Wenn ein Shrall durch diesen Prozess auf 0 Lebenspunkte reduziert wird, wird er getötet. Die entzogenen Trefferpunkte werden nach 7 Tagen Ruhe wiederhergestellt.",
	"The vitebriate makes two melee attacks.": "Der Vitebriate führt zwei Nahkampfangriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one creature. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 20/18 m., eine Kreatur. (%2%)4 ((%3%)) Stich-Schaden.",
	"A vitebriate can target a single humanoid with dominate person as the spell, with the following differences: once the vitebriate has chosen the target, it can use this ability only on the chosen target (until the next day when it can choose a different target and drop the focus on the current target). The spell does not require (%0%) but is broken if the vitebriate is knocked (%1%) involuntarily or killed (though not if it trances or sleeps). If the person has been (%2%) for at least an hour, damage does not force a new saving throw.": "Ein Vitebriate kann ein einzelnes humanoides Ziel anvisieren, indem er die Person mit dem Zauber beherrscht, mit folgenden Unterschieden: Sobald der Vitebriate das Ziel gewählt hat, kann er diese Fähigkeit nur auf das gewählte Ziel anwenden (bis zum nächsten Tag, an dem er ein anderes Ziel wählen und den Fokus auf das aktuelle Ziel fallen lassen kann). Der Zauber erfordert keine (%0%), wird aber gebrochen, wenn der Vitebriate unfreiwillig (%1%) niedergeschlagen oder getötet wird (jedoch nicht, wenn er in Trance fällt oder schläft). Wenn die Person mindestens eine Stunde lang (%2%) gelegen hat, erzwingt der Schaden keinen neuen Rettungswurf.",
	"The vitebriate uses its psychic link with its thrall to transfer all damage it would take to its thrall. Damage that goes beyond what would kill the thrall is dealt to the vitebriate.": "Der Vitebriate nutzt seine psychische Verbindung zu seinem Shrall, um allen Schaden, den er erleiden würde, auf seinen Shrall zu übertragen. Schaden, der über das hinausgeht, was den Shrall töten würde, wird dem Vitebriate zugefügt.",
	"The werebear is a 13th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It can cast spells in any form, regardless of verbal, somatic, or material components provided they have no gold cost. It has the following druid spells prepared:": "Der Werbär ist ein Zauberwirker der Stufe 13. Seine Zauberfertigkeit ist Weisheit (Zauberschutz (%0%), (%1%) Trefferquote bei Zauberangriffen). Er kann Zauber in jeder Form wirken, unabhängig von verbalen, somatischen oder materiellen Komponenten, solange sie keine Goldkosten haben. Er hat die folgenden Druidenzauber vorbereitet:",
	"The werebear ascetic can use its action to polymorph into a bear-humanoid hybrid or into its kindred bear form, or back into its true form, which is humanoid. Its statistics, unless noted, are the same in each form. Any armor it is wearing merges into its alternate forms. It reverts to its true form if it dies.": "Der Werbär-Asket kann seine Aktion nutzen, um sich in einen Bären-Humanoiden-Hybriden oder in seine verwandte Bärenform zu verwandeln, oder zurück in seine wahre Form, die humanoid ist. Seine Statistiken sind, sofern nicht anders angegeben, in jeder Form gleich. Jede Rüstung, die er trägt, verschmilzt mit seinen alternativen Formen. Er kehrt in seine wahre Form zurück, wenn er stirbt.",
	"The werebear's kindred form takes the shape of a Large bear. While in this form, it can speak to and understand bears, cannot take any actions requiring hands, adds its Constitution modifier to the result of any saving throw, and gains 25 temporary hit points the first time it takes this form each day.": "Die verwandte Form des Werbären nimmt die Gestalt eines großen Bären an. In dieser Form kann er mit Bären sprechen und sie verstehen, kann keine Aktionen ausführen, die Hände erfordern, addiert seinen Konstitutionsmodifikator zum Ergebnis eines Rettungswurfs und erhält 25 temporäre Trefferpunkte, wenn er diese Form zum ersten Mal am Tag annimmt.",
	"The werebear makes three melee attacks, only one of which can be a bite.": "Der Werbär führt drei Nahkampfangriffe aus, von denen nur einer ein Biss sein kann.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) piercing damage. If the target is a humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with werebear lycanthropy.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)16 ((%3%)) Stich-Schaden. Ist das Ziel ein Humanoid, muss es einen (%4%) Rettungswurf auf Konstitution bestehen oder mit Werbär-Lykanthropie verflucht werden.",
	"While a creature is (%0%) by the werewolf ravager, the werewolf has advantage on attack rolls against (%1%) targets, and the target takes an additional 3 (%2%) damage whenever it is hit with the werewolf's bite or claw attack.": "Solange sich eine Kreatur (%0%) in der Gewalt des Werwolfs befindet, hat der Werwolf Vorteil bei Angriffswürfen gegen (%1%) Ziele, und das Ziel erleidet zusätzlich 3 (%2%) Schaden, wenn es von einem Biss- oder Klauenangriff des Werwolfs getroffen wird.",
	"The werewolf can use its action to polymorph into a wolf-humanoid hybrid or back into its true form, which is humanoid. Any armor it is wearing merges into its hybrid form. It reverts to its true form if it dies.": "Der Werwolf kann seine Aktion nutzen, um sich in einen Wolf-Humanoiden-Hybriden zu verwandeln oder zurück in seine wahre Form, die humanoid ist. Jede Rüstung, die er trägt, verschmilzt mit seiner Hybridform. Er kehrt in seine wahre Form zurück, wenn er stirbt.",
	"The werewolf ravager makes two melee attacks. It can only make one bite attack per turn.": "Der Werwolf-Wüterich führt zwei Nahkampfangriffe durch. Er kann nur eine Biss-Attacke pro Runde durchführen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)12 ((%3%)) piercing damage. The target must succeed on a (%4%) Strength saving throw or be (%5%).": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)12 ((%3%)) Stich-Schaden. Das Ziel muss einen (%4%) Rettungswurf in Stärke bestehen oder (%5%) Schaden erleiden.",
	"Additionally, if the target is a humanoid, it must succeed on a (%0%) Constitution saving throw or be cursed with werewolf lycanthropy.": "Handelt es sich bei dem Ziel um einen Humanoiden, muss es zusätzlich einen (%0%) Rettungswurf auf die Konstitution bestehen oder mit Werwolf-Lykanthropie verflucht werden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)10 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)6 ((%3%)) Stich-Schaden.",
	"If a xakalonus succeeds on a saving throw against a magical effect that would damage it, but it takes no damage instead, the xakalonus regains 11 ((%0%)) hit points instead. Alternatively, if the xakalonus is at full hit points, the next successful melee attack by the xakalonus deals an additional 11 ((%1%)) force damage.": "Gelingt einem Xakalonus ein Rettungswurf gegen einen magischen Effekt, der ihm Schaden zufügen würde, erleidet er stattdessen aber keinen Schaden, so erhält er stattdessen 11 ((%0%)) Trefferpunkte zurück. Wenn der Xakalonus volle Trefferpunkte hat, fügt der nächste erfolgreiche Nahkampfangriff des Xakalonus alternativ 11 ((%1%)) zusätzlichen Kraftschaden zu.",
	"The xakalonus has advantage on saving throws against spells and other magical effects.": "Der Xakalonus hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The xakalonus makes one bite and one claws attack.": "Der Xakalonus führt eine Biss- und eine Klauenattacke durch.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)13 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)15 ((%3%)) Hiebschaden.",
	"All creatures within 9 m. who can hear the xakalonus must succeed on a (%0%) Constitution saving throw or take 14 ((%1%)) thunder damage and be (%2%) until the end of their next turn. Other xakalonus and the hraptnon are immune to this.": "Alle Kreaturen im Umkreis von 9 Metern, die den Xakalonus hören können, müssen einen (%0%) Rettungswurf auf Konstitution bestehen oder 14 ((%1%)) Donnerschaden erleiden und bis zum Ende ihres nächsten Zuges (%2%) sein. Andere Xakalonus und das Hraptnon sind dagegen immun.",
	"When the dragon dies, it exudes a cloud of sickening, accursed gas. Each creature within 6 m. of the dragon must succeed on a (%0%) Constitution saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. However, a creature that fails two of these saving throws becomes cursed. A creature cursed in this way takes 10 ((%2%)) necrotic damage and can't regain hit points, and the creature's hit point maximum is reduced by an amount equal to the necrotic damage taken. Every 24 hours, the cursed creature takes 10 ((%3%)) necrotic damage with similar reduction to the creature's hit point maximum. If the curse reduces the target's hit point maximum to 0, the target dies.": "Wenn der Drache stirbt, verströmt er eine Wolke aus ekelerregendem, verfluchtem Gas. Jede Kreatur im Umkreis von 6 m um den Drachen muss einen Rettungswurf auf (%0%) Konstitution bestehen oder wird 1 Minute lang (%1%). Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Eine Kreatur, der zwei dieser Rettungswürfe misslingen, wird jedoch verflucht. Eine auf diese Weise verfluchte Kreatur erleidet 10 ((%2%)) nekrotischen Schaden und kann ihre Trefferpunkte nicht wiedererlangen, und die maximale Trefferpunktzahl der Kreatur wird um einen Betrag in Höhe des erlittenen nekrotischen Schadens verringert. Alle 24 Stunden erleidet die verfluchte Kreatur 10 ((%3%)) nekrotischen Schaden mit einer ähnlichen Verringerung der maximalen Trefferpunkte der Kreatur. Wenn der Fluch die maximale Trefferpunktzahl des Ziels auf 0 reduziert, stirbt das Ziel.",
	"The dragon makes three attacks: one with its bite and two with its claws.": "Der Drache führt drei Angriffe aus: einen mit seinem Biss und zwei mit seinen Klauen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) piercing damage and 5 ((%4%)) necrotic damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)13 ((%3%)) Stichschaden und 5 ((%4%)) nekrotischer Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage and 2 ((%4%)) poison damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)9 ((%3%)) Hiebschaden und 2 ((%4%)) Giftschaden.",
	"The dragon exhales a 9-metre cone of poisonous insects and vile gas. Each creature in that area must make a (%0%) Constitution saving throw, taking 14 ((%1%)) piercing damage and 28 ((%2%)) poison damage on a failed save, or half as much damage on a successful one.": "Der Drache stößt einen 9-Meter-Kegel aus giftigen Insekten und abscheulichem Gas aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen und erleidet bei einem misslungenen Rettungswurf 14 ((%1%)) Stichschaden und 28 ((%2%)) Giftschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"The zombie troll regains 10 hit points at the start of its turn. If the zombie troll takes acid or radiant damage, this trait doesn't function at the start of the zombie troll's next turn. The zombie troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Der Zombie-Troll erhält zu Beginn seines Zuges 10 Trefferpunkte zurück. Wenn der Zombie-Troll Säure- oder Strahlungsschaden erleidet, funktioniert diese Eigenschaft zu Beginn des nächsten Zuges des Zombie-Trolls nicht mehr. Der Zombie-Troll stirbt nur, wenn er seinen Zug mit 0 Trefferpunkten beginnt und sich nicht regeneriert.",
	"The zombie troll makes two attacks.": "Der Zombie-Troll führt zwei Angriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)13 ((%3%)) Schaden durch Wucht.",
	"If a creature is hit by both morningstar attacks, the creature must take a (%0%) Strength saving throw or be knocked (%1%).": "Wenn eine Kreatur von beiden Morgenstern-Angriffen getroffen wird, muss sie einen (%0%) Rettungswurf auf Stärke ablegen oder sie wird (%1%) niedergeschlagen.",
	"If a xakalonus succeeds on a saving throw against a magical effect that would damage it, it takes no damage. Instead, the xakalonus regains 11 ((%0%)) hit points. Alternatively, if the xakalonus is at full hit points, the next successful melee attack by the xakalonus deals an additional 11 ((%1%)) force damage.": "Gelingt einem Xakalonus ein Rettungswurf gegen einen magischen Effekt, der ihn schädigen würde, erleidet er keinen Schaden. Stattdessen erhält der Xakalonus 11 ((%0%)) Trefferpunkte zurück. Wenn der Xakalonus volle Trefferpunkte hat, fügt der nächste erfolgreiche Nahkampfangriff des Xakalonus alternativ 11 ((%1%)) zusätzlichen Kraftschaden zu."
}