{
	"The archon's innate spellcasting ability is Charisma (spell save (%0%)). The archon can innately cast the following spells, requiring only verbal components:": "Die angeborene Fähigkeit des Archons zur Zauberei ist Charisma (Zauberschutz (%0%)). Der Archon kann von Natur aus die folgenden Zauber wirken, die nur verbale Komponenten erfordern:",
	"The archon's weapon attacks are magical. When the archon hits with any weapon, the weapon deals an extra (%0%) radiant damage (included in the attack).": "Die Waffenangriffe des Archons sind magisch. Wenn der Archon mit einer beliebigen Waffe trifft, verursacht die Waffe einen zusätzlichen (%0%) Strahlungsschaden (im Angriff enthalten).",
	"The archon can't be compelled to act in a manner contrary to its nature or its understanding of justice.": "Der Archon kann nicht gezwungen werden, in einer Weise zu handeln, die seiner Natur oder seinem Verständnis von Gerechtigkeit widerspricht.",
	"Though it appears as a humanoid creature riding a mount, an archon is a single being. The \"rider\" can't be dismounted, and no other means can separate the two portions of the archon's being short of its death.": "Auch wenn er als humanoides Wesen auf einem Reittier erscheint, ist ein Archon ein einzelnes Wesen. Der \"Reiter\" kann nicht absteigen, und kein anderes Mittel kann die beiden Teile des Archon-Wesens trennen, es sei denn, er stirbt.",
	"The archon makes two attacks: one with its sword and one with its claws.": "Der Archon führt zwei Angriffe aus: einen mit seinem Schwert und einen mit seinen Klauen.",
	"The felidar's innate spellcasting ability is Charisma (spell save (%0%)). The felidar can innately cast the following spells, requiring no components:": "Die angeborene Fähigkeit des Felidars zur Zauberei ist Charisma (Zauberschutz (%0%)). Der Felidar kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine Komponenten:",
	"The felidar's weapon attacks are magical.": "Die Waffenangriffe des Felidars sind magisch.",
	"The felidar makes two attacks with its claws.": "Der Felidar führt zwei Angriffe mit seinen Klauen aus.",
	"The felidar touches another creature with its horns. The target magically regains 11 ((%0%)) hit points. In addition, the touch removes all diseases and neutralizes all poisons afflicting the target": "Der Felidar berührt eine andere Kreatur mit seinen Hörnern. Das Ziel erhält auf magische Weise 11 ((%0%)) Trefferpunkte zurück. Außerdem entfernt die Berührung alle Krankheiten und neutralisiert alle Gifte, die das Ziel befallen haben.",
	"The felidar magically teleports itself and up to three willing creatures it can see within 5 feet of it, along with any equipment they are wearing or carrying, to a location the felidar is familiar with, up to 1 mile away.": "Der Felidar teleportiert sich selbst und bis zu drei willige Kreaturen, die er im Umkreis von 5 Fuß sehen kann, zusammen mit jeglicher Ausrüstung, die sie tragen, auf magische Weise an einen Ort, der dem Felidar vertraut ist, bis zu 1 Meile entfernt.",
	"The felidar makes one attack with its claws.": "Der Felidar führt einen Angriff mit seinen Klauen aus.",
	"The felidar creates a shimmering magical field around itself or another creature it can see within 60 feet of it. The target gains a +2 bonus to AC until the end of the felidar's next turn.": "Der Felidar erschafft ein schimmerndes magisches Feld um sich selbst oder eine andere Kreatur, die er im Umkreis von 60 Fuß sehen kann. Das Ziel erhält bis zum Ende des nächsten Zuges des Felidars einen Bonus von +2 auf AC.",
	"The felidar magically regains 11 ((%0%)) hit points.": "Der Felidar erhält auf magische Weise 11 ((%0%)) Trefferpunkte zurück.",
	"The kraken's innate spellcasting ability is Charisma (spell save (%0%)). The kraken can innately cast the following spells, requiring no components:": "Die angeborene Fähigkeit des Kraken zur Zauberei ist Charisma (Zauberschutz (%0%)). Der Krake kann von Natur aus die folgenden Zauber wirken und benötigt dafür keine Komponenten:",
	"The kraken can breathe air and water.": "Der Krake kann Luft und Wasser atmen.",
	"The kraken makes two attacks: one with its claw and one with its tentacles.": "Der Krake führt zwei Angriffe aus: einen mit seiner Klaue und einen mit seinen Tentakeln.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)8 ((%3%)) Hiebschaden plus 13 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) piercing damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)11 ((%3%)) Stichschaden plus 13 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)11 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)8 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)18 ((%3%)) bludgeoning damage.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)18 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)30 ((%3%)) slashing damage.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)30 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)30 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%).": "(%0%) (%1%) bis zum Treffer, Reichweite 20 ft., ein Ziel. (%2%)30 ((%3%)) Wuchtschaden, und das Ziel ist (%4%) (Flucht (%5%)). Bis dieser Haltegriff endet, ist das Ziel (%6%).",
	"The archon has advantage on saving throws against spells and other magical effects.": "Der Archon hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"If the felidar moves at least 20 feet straight toward a creature and then hits it with a claws attack on the same turn, the target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is (%2%), the felidar can make one bite attack against it as a bonus action.": "Wenn sich der Felidar mindestens 20 Fuß direkt auf eine Kreatur zubewegt und sie dann im selben Zug mit einem Klauenangriff trifft, muss das Ziel einen (%0%) Stärke-Rettungswurf bestehen oder wird (%1%) niedergeschlagen. Wenn das Ziel (%2%) ist, kann der Felidar eine Biss-Attacke gegen es als Bonus-Aktion durchführen.",
	"The felidar has advantage on saving throws against spells and other magical effects.": "Der Felidar hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The kraken hurls a magical lightning bolt at a point it can see within 500 feet of it. Each creature within 10 feet of that point must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Der Krake schleudert einen magischen Blitz auf einen Punkt, den er im Umkreis von 500 Fuß sehen kann. Jede Kreatur im Umkreis von 10 Fuß um diesen Punkt muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 54 ((%1%)) Blitzschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Hiebschaden plus 13 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) piercing damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)11 ((%3%)) Stichschaden plus 13 ((%4%)) Strahlenschaden.",
	"If the felidar moves at least 6 metre straight toward a creature and then hits it with a claws attack on the same turn, the target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is (%2%), the felidar can make one bite attack against it as a bonus action.": "Bewegt sich der Felidar mindestens 6 Meter geradeaus auf eine Kreatur zu und trifft sie dann im selben Zug mit einem Klauenangriff, muss das Ziel einen (%0%) Stärke-Rettungswurf bestehen oder wird (%1%) niedergeschlagen. Wenn das Ziel (%2%) ist, kann der Felidar eine Biss-Attacke gegen es als Bonusaktion ausführen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Stich-Schaden.",
	"The felidar magically teleports itself and up to three willing creatures it can see within 1.5 metre of it, along with any equipment they are wearing or carrying, to a location the felidar is familiar with, up to 1.5 kilometer away.": "Der Felidar teleportiert sich selbst und bis zu drei willige Kreaturen, die er in einem Umkreis von 1,5 Metern sehen kann, zusammen mit allen Ausrüstungsgegenständen, die sie tragen, auf magische Weise an einen Ort, der dem Felidar vertraut ist und bis zu 1,5 Kilometer entfernt liegt.",
	"The felidar creates a shimmering magical field around itself or another creature it can see within 18 metre of it. The target gains a +2 bonus to AC until the end of the felidar's next turn.": "Der Felidar erschafft ein schimmerndes magisches Feld um sich selbst oder eine andere Kreatur, die er im Umkreis von 18 Metern sehen kann. Das Ziel erhält bis zum Ende des nächsten Zuges des Felidars einen Bonus von +2 auf AC.",
	"The hurda makes two smash attacks.": "Die Hurda führt zwei Schmetterlingsangriffe aus.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)18 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)30 ((%3%)) slashing damage.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)30 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)30 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%).": "(%0%) (%1%) bis zum Treffer, Reichweite 6 m, ein Ziel. (%2%)30 ((%3%)) Wuchtschaden, und das Ziel ist (%4%) (Flucht (%5%)). Bis dieser Haltegriff endet, ist das Ziel (%6%).",
	"The kraken hurls a magical lightning bolt at a point it can see within 15 metre of it. Each creature within 3 metre of that point must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Der Krake schleudert einen magischen Blitz auf einen Punkt, den er im Umkreis von 15 Metern sehen kann. Jede Kreatur im Umkreis von 3 Metern um diesen Punkt muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 54 ((%1%)) Blitzschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens."
}