{
	"Doric casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Doric wirkt einen der folgenden Zauber, wobei er Weisheit als Zauberfertigkeit verwendet (Zauberschutz (%0%)):",
	"Doric makes two Shaped Claw or Sling attacks. She can replace one attack with a use of Spellcasting.": "Doric führt zwei Angriffe mit Geformten Klauen oder Schleudern aus. Sie kann einen Angriff durch einen Einsatz von Zauberei ersetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis Treffer, Reichweite 30/36 m, ein Ziel. (%2%)8 ((%3%)) Schaden durch Wucht.",
	"Doric magically transforms into a Beast with a challenge rating of 3 or less or into an owlbear (see the Monster Manual).": "Doric verwandelt sich auf magische Weise in eine Bestie mit einem Herausforderungswert von 3 oder weniger oder in einen Eulenbären (siehe Monsterhandbuch).",
	"Doric can remain in that form for up to 2 hours. She can choose whether her equipment falls to the ground, melds with her new form, or is worn by the new form. Doric reverts to her true form if she is (%0%) or dies. She can revert to her true form using a bonus action.": "Doric kann bis zu 2 Stunden lang in dieser Form bleiben. Sie kann wählen, ob ihre Ausrüstung zu Boden fällt, mit ihrer neuen Form verschmilzt oder von der neuen Form getragen wird. Doric kehrt in ihre wahre Form zurück, wenn sie (%0%) ist oder stirbt. Sie kann mit einer Bonusaktion in ihre wahre Form zurückkehren.",
	"While Doric is transformed, her stat block is replaced by the stat block of that form, except she keeps her current hit points, her hit point maximum, this bonus action, her alignment, and her Intelligence, Wisdom, and Charisma scores.": "Während Doric transformiert ist, wird ihr Werteblock durch den Werteblock dieser Form ersetzt, mit der Ausnahme, dass sie ihre aktuellen Trefferpunkte, ihr Trefferpunkte-Maximum, diese Bonusaktion, ihre Ausrichtung und ihre Intelligenz-, Weisheits- und Charisma-Werte behält.",
	"When Doric is damaged by a creature that she can see within 18 metre of herself, she magically engulfs the creature in flames. The creature must make a (%0%) Dexterity saving throw, taking 16 ((%1%)) fire damage on failed save, or half as much damage on a successful one.": "Wenn Doric von einer Kreatur verletzt wird, die sie im Umkreis von 18 Metern um sich herum sehen kann, hüllt sie die Kreatur auf magische Weise in Flammen ein. Die Kreatur muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 16 ((%1%)) Feuerschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"Edgin casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Edgin wirkt einen der folgenden Zauber, wobei er Charisma als Zauberfähigkeit einsetzt (Zauberschutz (%0%)):",
	"Edgin makes two Reinforced Lute or Shortsword attacks.": "Edgin führt zwei Angriffe mit der Verstärkten Laute oder dem Kurzschwert aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage plus 11 ((%4%)) thunder damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Schaden durch Wucht plus 11 ((%4%)) Schaden durch Donner.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage plus 11 ((%4%)) thunder damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Stichschaden plus 11 ((%4%)) Donnerschaden.",
	"Edgin magically taunts up to three creatures he can see within 18 metre of himself. Each creature must succeed on a (%0%) Wisdom saving throw or take 10 ((%1%)) psychic damage and have disadvantage on the next attack roll it makes before the start of Edgin's next turn.": "Edgin verhöhnt auf magische Weise bis zu drei Kreaturen, die er im Umkreis von 18 Metern von sich selbst sehen kann. Jede Kreatur muss einen (%0%) Rettungswurf in Weisheit bestehen oder 10 ((%1%)) psychischen Schaden erleiden und beim nächsten Angriffswurf vor Edgins nächstem Zug benachteiligt sein.",
	"When a creature Edgin can see within 18 metre of himself fails an ability check, an attack roll, or a saving throw, Edgin grants the creature magical encouragement. The creature can roll a (%0%) and add the number rolled to the total, potentially turning the failure into a success.": "Wenn eine Kreatur, die Edgin in einem Umkreis von 18 Metern um sich herum sehen kann, eine Fähigkeitsüberprüfung, einen Angriffswurf oder einen Rettungswurf nicht besteht, gewährt Edgin der Kreatur magische Ermutigung. Die Kreatur kann einen (%0%) würfeln und die gewürfelte Zahl zur Gesamtsumme addieren, wodurch der Fehlschlag in einen Erfolg verwandelt werden kann.",
	"While Forge isn't wearing armor, his AC includes his Charisma modifier.": "Wenn Forge keine Rüstung trägt, enthält sein AC seinen Charisma-Modifikator.",
	"If Forge hits a creature friendly to him with an attack roll, the attack is automatically a critical hit.": "Wenn Forge mit einem Angriffswurf eine Kreatur trifft, die ihm freundlich gesinnt ist, ist der Angriff automatisch ein kritischer Treffer.",
	"If Forge is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, he takes no damage if he succeeds on the saving throw, and only half damage if he fails, provided he isn't (%0%).": "Wenn Forge einem Effekt ausgesetzt ist, der es ihm erlaubt, einen Rettungswurf in Geschicklichkeit zu machen, um nur halben Schaden zu erleiden, erleidet er keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er scheitert, vorausgesetzt, er ist nicht (%0%).",
	"Forge makes two Dagger attacks, two Heavy Crossbow attacks, or one of each.": "Forge führt zwei Dolchangriffe, zwei Angriffe mit der schweren Armbrust oder einen von beiden aus.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage plus 24 ((%4%)) poison damage, and the target is (%5%) until the end of its next turn.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 20/18 m., ein Ziel. (%2%)4 ((%3%)) Stichschaden plus 24 ((%4%)) Giftschaden, und das Ziel ist (%5%) bis zum Ende seines nächsten Zuges.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)7 ((%3%)) piercing damage plus 24 ((%4%)) poison damage. Hit or Miss: If the target is a creature, it has disadvantage on the next attack roll it makes before the start of Forge's next turn.": "(%0%) (%1%) bis Treffer, Reichweite 100/12 m, ein Ziel. (%2%)7 ((%3%)) Stichschaden plus 24 ((%4%)) Giftschaden. Treffer oder Fehlschuss: Wenn das Ziel eine Kreatur ist, hat sie beim nächsten Angriffswurf vor dem Beginn des nächsten Zuges von Forge einen Nachteil.",
	"Forge takes the Dash, Disengage, or Hide action, or he gives himself advantage on the next attack roll he makes before the end of this turn.": "Forge führt die Aktionen Dash, Disengage oder Hide aus, oder er verschafft sich einen Vorteil beim nächsten Angriffswurf, den er vor dem Ende dieser Runde macht.",
	"Forge halves the damage he takes from an attack that hits him. He must be able to see the attacker.": "Forge halbiert den Schaden, den er durch einen Angriff erleidet, der ihn trifft. Er muss den Angreifer sehen können.",
	"At the start of her turn, Holga can gain advantage on melee weapon attack rolls during that turn, but attack rolls against her have advantage until the start of her next turn.": "Zu Beginn ihres Zuges kann Holga einen Vorteil bei Angriffswürfen mit Nahkampfwaffen in diesem Zug erlangen, aber Angriffswürfe gegen sie haben einen Vorteil bis zum Beginn ihres nächsten Zuges.",
	"Holga carries a darksteel greataxe, a magic weapon that grants her resistance to lightning damage while she carries it (included above).": "Holga trägt eine Darksteel-Großaxt, eine magische Waffe, die ihr Widerstand gegen Blitzschaden verleiht, solange sie sie trägt (siehe oben).",
	"While Holga isn't wearing armor, her AC includes her Constitution modifier.": "Wenn Holga keine Rüstung trägt, enthält ihr AC ihren Konstitutionsmodifikator.",
	"Holga makes three Darksteel Greataxe or Improvised Weapon attacks, in any combination.": "Holga führt drei Angriffe mit der Dunkelstahl-Großaxt oder einer improvisierten Waffe in beliebiger Kombination aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)10 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., or range 20/18 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) Treffer, Reichweite 1,5 m, oder Reichweite 20/18 m, ein Ziel. (%2%)7 ((%3%)) Schaden durch Wucht.",
	"Holga shoves a creature within 1.5 metre of herself. That creature must succeed on a (%0%) Strength saving throw or be moved 1.5 metre into an unoccupied space of Holga's choice.": "Holga stößt eine Kreatur im Umkreis von 1,5 Metern von sich. Diese Kreatur muss einen (%0%) Rettungswurf in Stärke bestehen oder 1,5 Meter weit in einen unbesetzten Raum nach Holgas Wahl bewegt werden.",
	"Roll a (%0%). On a roll of 1, Simon must roll on the Wild Magic Surge table in the Player's Handbook. On a roll of 2 or higher, Simon casts one of the following spells, using Charisma as the spellcasting ability (spell save (%1%)):": "Würfle eine (%0%). Bei einem Wurf von 1 muss Simon auf der Tabelle \"Wilde Zauberflut\" im Spielerhandbuch würfeln. Bei einem Wurf von 2 oder höher wirkt Simon einen der folgenden Zauber, wobei er Charisma als Zauberfähigkeit einsetzt (Zauberschutz (%1%)):",
	"Simon has advantage on saving throws he makes to avoid or end the (%0%) condition on himself, and magic can't put him to sleep.": "Simon hat einen Vorteil bei Rettungswürfen, die er macht, um den (%0%) Zustand zu vermeiden oder zu beenden, und Magie kann ihn nicht in Schlaf versetzen.",
	"Simon carries a bag of holding, two pairs of sending stones, and a deathly token (see Spellcasting).": "Simon trägt einen Beutel, zwei Paar Sendesteine und ein tödliches Zeichen bei sich (siehe Zaubern).",
	"When Simon takes 20 or more damage from a single source or takes damage from a critical hit, he must roll on the Wild Magic Surge table in the Player's Handbook.": "Wenn Simon 20 oder mehr Schaden aus einer einzigen Quelle oder durch einen kritischen Treffer erleidet, muss er auf der Tabelle \"Wilde Zauberflut\" im Spielerhandbuch würfeln.",
	"Simon makes three Quarterstaff or Chaos Bolt attacks. He can replace one attack with one use of Spellcasting.": "Simon führt drei Angriffe mit dem Quarterstaff oder Chaos Bolt aus. Er kann einen Angriff durch einen Einsatz von Zauberei ersetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) bludgeoning damage, or 3 ((%4%)) bludgeoning damage if used with two hands, plus 11 ((%5%)) force damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)2 ((%3%)) Wuchtschaden, oder 3 ((%4%)) Wuchtschaden, wenn mit zwei Händen eingesetzt, plus 11 ((%5%)) Kraftschaden.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)14 ((%3%)) damage of a random type determined by rolling a (%4%): 1, acid; 2, cold; 3, fire; 4, force; 5, lightning; 6, poison; 7, psychic; 8, thunder.": "(%0%) (%1%) bis Treffer, Reichweite 18 m, ein Ziel. (%2%)14 ((%3%)) Schaden eines zufälligen Typs, der durch Würfeln eines (%4%) bestimmt wird: 1, Säure; 2, Kälte; 3, Feuer; 4, Kraft; 5, Blitz; 6, Gift; 7, Psychisch; 8, Donner.",
	"When Simon or another creature he can see within 3 metre of himself would take damage, he conjures a shimmering, 3-metre-radius sphere of magical force centered on himself. Creatures inside the sphere have resistance to the damage that triggered this reaction.": "Wenn Simon oder ein anderes Wesen, das er sehen kann, in einem Umkreis von 3 Metern Schaden erleiden würde, beschwört er eine schimmernde Sphäre magischer Kraft mit einem Radius von 3 Metern, die auf ihn selbst gerichtet ist. Kreaturen, die sich innerhalb der Sphäre befinden, haben Widerstand gegen den Schaden, der diese Reaktion ausgelöst hat.",
	"Sofina casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)):": "Sofina wirkt einen der folgenden Zauber, wobei sie Intelligenz als Zauberfähigkeit einsetzt (Zauberschutz (%0%)):",
	"Sofina wears a magic robe that grants her a +2 bonus to AC and a +1 bonus to saving throws (included above).": "Sofina trägt ein magisches Gewand, das ihr einen Bonus von +2 auf AC und einen Bonus von +1 auf Schutzwürfe gewährt (siehe oben).",
	"Sofina makes three Necrotic Strike attacks.": "Sofina führt drei Angriffe mit Nekrotischem Schlag aus.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)32 ((%3%)) necrotic damage.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 36 m., ein Ziel. (%2%)32 ((%3%)) nekrotischer Schaden.",
	"Sofina magically calls down a meteor swarm that detonates in four 12-metre-radius spheres, each one centered on a point she can see within 1.5 kilometer of herself. These spheres can overlap. Each creature in one or more of these spheres must make a (%0%) Dexterity saving throw, taking 35 ((%1%)) fire damage and 35 ((%2%)) bludgeoning damage on a failed saving throw, or half as much damage on a successful one. A creature in multiple spheres takes this damage only once.": "Sofina ruft auf magische Weise einen Meteoritenschwarm herbei, der in vier Kugeln mit einem Radius von 12 Metern detoniert, die jeweils auf einen Punkt zentriert sind, den sie in einem Umkreis von 1,5 Kilometern um sich herum sehen kann. Diese Sphären können sich überschneiden. Jede Kreatur, die sich in einer oder mehreren dieser Sphären befindet, muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 35 ((%1%)) Feuerschaden und 35 ((%2%)) Wuchtschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Eine Kreatur in mehreren Sphären erleidet diesen Schaden nur einmal.",
	"Sofina magically summons the spirit of a Thayan assassin, which appears as a wraith (see the Monster Manual). The summoned wraith appears in an unoccupied space within 18 metre of Sofina, whom it obeys. The summoned wraith takes its turn immediately after Sofina. It lasts for 1 hour, until it or Sofina dies, or until Sofina dismisses it as a bonus action.": "Sofina beschwört auf magische Weise den Geist eines thailändischen Attentäters, der als Gespenst erscheint (siehe Monsterhandbuch). Das beschworene Gespenst erscheint in einem unbesetzten Raum innerhalb von 18 Metern um Sofina, der es gehorcht. Das beschworene Gespenst kommt unmittelbar nach Sofina an die Reihe. Es bleibt 1 Stunde lang bestehen, bis es oder Sofina stirbt, oder bis Sofina es als Bonusaktion entlässt.",
	"Xenk and his allies within 3 metre of him have advantage on saving throws.": "Xenk und seine Verbündeten in einem Umkreis von 3 Metern um ihn herum sind bei Rettungswürfen im Vorteil.",
	"Xenk makes three Daggersword attacks and uses Daggersword Flourish. He can replace Daggersword Flourish with Cleansing Touch if it's available.": "Xenk führt drei Angriffe mit dem Dolchschwert aus und benutzt \"Dolchschwertfloristik\". Er kann Daggersword Flourish durch Cleansing Touch ersetzen, wenn dieser verfügbar ist.",
	"Choose the attack that corresponds to the daggersword's current form (see Daggersword Shift below):": "Wähle den Angriff, der der aktuellen Form des Dolchschwertes entspricht (siehe Dolchschwertverschiebung unten):",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands, plus 6 ((%5%)) radiant damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Hiebschaden, oder 9 ((%4%)) Hiebschaden, wenn mit zwei Händen eingesetzt, plus 6 ((%5%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 6 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Stichschaden plus 6 ((%4%)) Strahlenschaden.",
	"Choose the option that corresponds to the daggersword's current form (see Daggersword Shift below):": "Wähle die Option, die der aktuellen Form des Dolchschwertes entspricht (siehe Dolchschwertverschiebung unten):",
	"Xenk magically detaches the longsword's blade from its hilt, launching the blade at a creature he can see within 9 metre of himself. The target must make a (%0%) Dexterity saving throw. On a failed save, the target is impaled by the blade, taking 14 ((%1%)) piercing damage, and is knocked (%2%). At the end of the current turn, the blade magically reattaches to its hilt.": "Xenk löst die Klinge des Langschwerts auf magische Weise vom Griff und schleudert sie auf eine Kreatur, die er im Umkreis von 9 Metern um sich herum sieht. Das Ziel muss einen (%0%) Rettungswurf auf Geschicklichkeit machen. Bei einem misslungenen Schutzwurf wird das Ziel von der Klinge aufgespießt, erleidet 14 ((%1%)) Stich-Schaden und wird (%2%) niedergeschlagen. Am Ende der aktuellen Runde wird die Klinge auf magische Weise wieder an ihrem Griff befestigt.",
	"Xenk lashes out with both weapons. Each creature of his choice within 3 metre of him must make a (%0%) Dexterity throw. On a failed save, the creature takes 7 ((%1%)) piercing damage and has disadvantage on attack rolls until the start of Xenk's next turn. On a successful save, the creature takes half as much damage and suffers no other effect.": "Xenk holt mit beiden Waffen zum Schlag aus. Jede Kreatur seiner Wahl im Umkreis von 3 Metern um ihn muss einen (%0%) Geschicklichkeitswurf machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 7 ((%1%)) Stichschaden und hat bis zum Beginn von Xenks nächstem Zug einen Nachteil bei Angriffswürfen. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden und erleidet keine weiteren Auswirkungen.",
	"Xenk touches a creature within 1.5 metre of himself. The target magically regains 27 ((%0%)) hit points and gains the benefit of a (%1%) spell.": "Xenk berührt eine Kreatur im Umkreis von 1,5 Metern von sich selbst. Das Ziel erhält auf magische Weise 27 ((%0%)) Trefferpunkte zurück und profitiert von einem (%1%) Zauberspruch.",
	"Xenk changes the form of his daggersword, choosing one of the following forms: a longsword, or a shortsword in one hand and a dagger in the other.": "Xenk ändert die Form seines Dolchschwerts und wählt eine der folgenden Formen: ein Langschwert oder ein Kurzschwert in der einen Hand und einen Dolch in der anderen."
}