{
	"When you summon the dragon, choose one of its damage resistances. You have resistance to the chosen damage type until the spell ends.": "Wenn du den Drachen beschwörst, wähle eine seiner Schadensresistenzen. Du hast bis zum Ende des Zaubers Widerstand gegen die gewählte Schadensart.",
	"The dragon uses its Breath Weapon, and it makes a number of Bite and Claw attacks equal to half the spell's level (rounded down).": "Der Drache setzt seine Atemwaffe ein und führt eine Anzahl von Biss- und Klauenangriffen aus, die der Hälfte der Stufe des Zaubers entspricht (abgerundet).",
	"(%0%) your spell attack modifier to hit, reach 10 ft., one target. (%1%)(%2%) piercing damage.": "(%0%) deines Zauberangriffsmodifikators auf Treffer, Reichweite 10 Fuß, ein Ziel. (%1%)(%2%) Stich-Schaden.",
	"The dragon exhales a stream of multicolored energy in a 30-foot cone. Each creature in that area must make a Dexterity saving throw, taking (%0%) damage of your choice of a damage type this dragon has resistance to on a failed save, or half as much damage on a successful one.": "Der Drache stößt einen Strom mehrfarbiger Energie in einem Kegel von 30 Fuß aus. Jede Kreatur in diesem Bereich muss einen Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf (%0%) Schaden einer Schadensart deiner Wahl, gegen die der Drache resistent ist, oder bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"(%0%) your spell attack modifier to hit, reach 3 m., one target. (%1%)(%2%) piercing damage.": "(%0%) deines Zauberangriffsmodifikators auf Treffer, Reichweite 3 m, ein Ziel. (%1%)(%2%) Stich-Schaden.",
	"The dragon exhales a stream of multicolored energy in a 9-metre cone. Each creature in that area must make a Dexterity saving throw, taking (%0%) damage of your choice of a damage type this dragon has resistance to on a failed save, or half as much damage on a successful one.": "Der Drache stößt einen Strom mehrfarbiger Energie in einem 9 Meter großen Kegel aus. Jede Kreatur in diesem Bereich muss einen Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf (%0%) Schaden einer Schadensart deiner Wahl, gegen die der Drache resistent ist, oder bei einem erfolgreichen Rettungswurf halb so viel Schaden."
}