{
	"The dragon makes three Rend attacks.": "Der Drache führt drei Rend-Angriffe aus.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)14 ((%3%)) slashing damage plus 7 ((%4%)) force damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)14 ((%3%)) Hiebschaden plus 7 ((%4%)) Kraftschaden.",
	"The dragon exhales a wave of shimmering light in a 18-metre cone. Nonmagical objects and vegetation in that area that aren't being worn or carried crumble to dust. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 36 ((%1%)) force damage and is magically weakened as it is desynchronized from the time stream. While the creature is in this state, attack rolls against it have advantage, and it has the (%2%) condition. On a successful save, a creature takes half as much damage only. A weakened creature can repeat the saving throw at the end of each of its turns, ending the effect on itself after it succeeds on three of these saves.": "Der Drache stößt eine Welle schimmernden Lichts in einem 18 Meter hohen Kegel aus. Nichtmagische Gegenstände und Vegetation in diesem Bereich, die nicht getragen werden, zerfallen zu Staub. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 36 ((%1%)) Kraftschaden und wird magisch geschwächt, da sie vom Zeitstrom desynchronisiert wird. Solange sich die Kreatur in diesem Zustand befindet, sind Angriffswürfe gegen sie vorteilhaft, und sie hat den Zustand (%2%). Bei einer erfolgreichen Rettung erleidet die Kreatur nur halb so viel Schaden. Eine geschwächte Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt für sie endet, wenn sie drei dieser Rettungswürfe erfolgreich absolviert hat.",
	"After using Legendary Resistance or in response to being hit by an attack roll, the dragon makes one Rend attack.": "Nach dem Einsatz von Legendärem Widerstand oder als Reaktion auf einen Angriffswurf führt der Drache einen Riss-Angriff aus.",
	"Immediately after a creature the dragon can see ends its turn, the dragon targets a creature it can see within 18 metre of itself that is weakened by its Time Breath. Until the weakened effect ends on the target, its speed becomes 0, and its speed can't increase.": "Unmittelbar nachdem eine Kreatur, die der Drache sehen kann, ihren Zug beendet hat, zielt der Drache auf eine Kreatur, die er in einem Umkreis von 18 Metern von sich sehen kann und die durch seinen Zeitatem geschwächt ist. Bis der Effekt der Schwächung des Ziels endet, wird seine Geschwindigkeit auf 0 gesetzt und kann nicht mehr erhöht werden.",
	"The dragon halves the damage it takes from an attack made against it, provided it can see the attacker. The dragon can then immediately teleport, along with any equipment it is wearing or carrying, up to 9 metre to an unoccupied space it can see.": "Der Drache halbiert den Schaden, den er durch einen gegen ihn gerichteten Angriff erleidet, sofern er den Angreifer sehen kann. Der Drache kann sich dann sofort mitsamt der Ausrüstung, die er trägt, bis zu 9 Meter weit in einen unbesetzten Raum teleportieren, den er sehen kann.",
	"If the dragon dies, its soul coalesces into a steely egg and teleports to a random plane of existence. The egg is immune to all damage and hatches into a time dragon wyrmling after (%0%) years. The dragon retains all memories and knowledge it gained in its previous life.": "Wenn der Drache stirbt, verschmilzt seine Seele zu einem stählernen Ei und teleportiert in eine zufällige Dimension der Existenz. Das Ei ist immun gegen jeglichen Schaden und schlüpft nach (%0%) Jahren zu einem Zeitdrachen-Wyrmling. Der Drache behält alle Erinnerungen und das Wissen, das er in seinem vorherigen Leben erworben hat.",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Wenn dem Drachen ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)22 ((%3%)) slashing damage plus 10 ((%4%)) force damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 4,5 m, ein Ziel. (%2%)22 ((%3%)) Hiebschaden plus 10 ((%4%)) Kraftschaden.",
	"The dragon exhales a wave of shimmering light in a 27-metre cone. Nonmagical objects and vegetation in that area that aren't being worn or carried crumble to dust. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 52 ((%1%)) force damage and is magically weakened as it is desynchronized from the time stream. While the creature is in this state, attack rolls against it have advantage, it has the (%2%) condition, and other creatures have resistance to all damage it deals. On a successful save, the creature takes half as much damage only. A weakened creature can repeat the saving throw at the end of each of its turns, ending the effect on itself after it succeeds on three of these saves.": "Der Drache stößt eine Welle schimmernden Lichts in einem 27 Meter großen Kegel aus. Nichtmagische Gegenstände und Vegetation in diesem Bereich, die nicht getragen werden, zerfallen zu Staub. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 52 ((%1%)) Kraftschaden und wird magisch geschwächt, da sie vom Zeitstrom desynchronisiert wird. Während sich die Kreatur in diesem Zustand befindet, sind Angriffswürfe gegen sie vorteilhaft, sie hat den Zustand (%2%) und andere Kreaturen sind gegen jeglichen Schaden, den sie verursacht, resistent. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden. Eine geschwächte Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt für sie endet, wenn sie drei dieser Rettungswürfe erfolgreich absolviert hat.",
	"The dragon conjures a 6-metre-diameter, circular portal in the space between its horns or in an unoccupied space it can see within 9 metre of itself. The portal links to a precise location on any plane of existence at a point in time up to 8,000 years from the present, whether past or future. The portal lasts for 24 hours or until the dragon's (%0%) ends (as if (%1%) on a spell). The portal has a front and a back on each plane where it appears. Travel through the portal is possible only by moving through its front. Anything that does so is transported to the destination, appearing in the unoccupied space nearest to the portal. Deities and other planar rulers can prevent portals created by the dragon from opening in the rulers' presence or anywhere within their domains.": "Der Drache beschwört ein kreisförmiges Portal mit einem Durchmesser von 6 Metern in den Raum zwischen seinen Hörnern oder in einen unbesetzten Raum, den er innerhalb von 9 Metern von sich aus sehen kann. Das Portal verbindet sich mit einem bestimmten Ort in einer beliebigen Dimension zu einem Zeitpunkt, der bis zu 8.000 Jahre in der Vergangenheit oder Zukunft liegt. Das Portal hält 24 Stunden oder bis zum Ende der (%0%) des Drachen an (als ob (%1%) auf einen Zauber wirken würde). Das Portal hat in jeder Dimension, in der es erscheint, eine Vorder- und eine Rückseite. Eine Reise durch das Portal ist nur möglich, wenn man durch die Vorderseite des Portals geht. Alles, was dies tut, wird zum Zielort transportiert und erscheint in dem unbesetzten Raum, der dem Portal am nächsten liegt. Götter und andere Herrscher der Ebenen können verhindern, dass sich vom Drachen geschaffene Portale in ihrer Gegenwart oder in ihrem Bereich öffnen.",
	"Immediately after a creature the dragon can see ends its turn, the dragon targets a creature it can see within 27 metre of itself that is weakened by its Time Breath. Until the weakened effect ends on the target, its speed becomes 0, and its speed can't increase.": "Unmittelbar nachdem eine Kreatur, die der Drache sehen kann, ihren Zug beendet hat, zielt der Drache auf eine Kreatur, die er in einem Umkreis von 27 Metern von sich sehen kann und die durch seinen Zeitatem geschwächt ist. Bis der Effekt der Schwächung des Ziels endet, wird seine Geschwindigkeit auf 0 gesetzt und kann nicht mehr erhöht werden.",
	"The dragon halves the damage it takes from an attack made against it, provided it can see the attacker. The dragon can then immediately teleport, along with any equipment it is wearing or carrying, up to 18 metre to an unoccupied space it can see.": "Der Drache halbiert den Schaden, den er durch einen gegen ihn gerichteten Angriff erleidet, sofern er den Angreifer sehen kann. Der Drache kann sich dann sofort mitsamt der Ausrüstung, die er trägt, bis zu 18 Meter weit in einen unbesetzten Raum teleportieren, den er sehen kann.",
	"If the null is subjected to an effect that allows it to make a saving throw to take half as much damage, it instead takes no damage if it succeeds on the saving throw, and half as much damage if it fails.": "Wenn die Null einem Effekt ausgesetzt ist, der es ihr erlaubt, einen Rettungswurf zu machen, um halb so viel Schaden zu erleiden, erleidet sie stattdessen keinen Schaden, wenn der Rettungswurf gelingt, und halb so viel Schaden, wenn er misslingt.",
	"The null makes two Force Dagger attacks.": "Die Null führt zwei Kraftdolch-Angriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage plus 13 ((%4%)) force damage. Hit or Miss: The dagger magically returns to the null's hand immediately after a ranged attack.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m oder 20/18 m, ein Ziel. (%2%)5 ((%3%)) Stichschaden plus 13 ((%4%)) Kraftschaden. Treffer oder Fehlschlag: Der Dolch kehrt sofort nach einem Fernkampfangriff auf magische Weise in die Hand der Null zurück.",
	"The null takes the Dash, Disengage, or Use an Object action.": "Die Null nimmt die Aktion Dash, Disengage, oder Use an Object.",
	"The null utters a magical word of cancelation to interrupt a creature it can see that is casting a spell. If the spell is 3rd level or lower, it fails and has no effect. If the spell is 4th level or higher, the null makes an Intelligence check ((%0%) + the spell's level). On a successful check, the spell fails and has no effect.": "Die Null spricht ein magisches Wort der Annullierung, um eine Kreatur zu unterbrechen, die sie sieht und die gerade einen Zauber wirkt. Wenn der Zauber eine 3. Stufe oder niedriger ist, schlägt er fehl und hat keine Wirkung. Handelt es sich um einen Zauber der Stufe 4 oder höher, führt die Null eine Intelligenzprüfung durch ((%0%) + Stufe des Zaubers). Bei einer erfolgreichen Prüfung scheitert der Zauber und hat keine Wirkung.",
	"The aurumach casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Der Aurumach wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und bei denen Intelligenz als Zaubernde Fähigkeit verwendet wird (Zauberschutz (%0%)):",
	"The aurumach makes three Manifested Blade or Gleaming Ray attacks.": "Der Aurumach führt drei Angriffe mit Manifestierter Klinge oder Schimmerndem Strahl aus.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) force damage.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)23 ((%3%)) Kraftschaden.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)24 ((%3%)) force damage.": "(%0%) (%1%) bis Treffer, Reichweite 36 m, ein Ziel. (%2%)24 ((%3%)) Kraftschaden.",
	"The aurumach manifests a spectral, golden aura of blades around itself. While this aura is manifested, each creature that starts its turn within 3 metre of the aurumach must make a (%0%) Dexterity saving throw, taking 16 ((%1%)) force damage on a failed save, or half as much damage on a successful one. The aura disappears after 1 minute, when the aurumach has the (%2%) condition or dies, or when the aurumach uses a bonus action to end it.": "Der Aurumach manifestiert eine spektrale, goldene Aura aus Klingen um sich herum. Während diese Aura manifestiert ist, muss jede Kreatur, die ihren Zug innerhalb von 3 Metern um den Aurumach beginnt, einen (%0%) Rettungswurf auf Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 16 ((%1%)) Kraftschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Die Aura verschwindet nach 1 Minute, wenn der Aurumach den (%2%)-Zustand hat oder stirbt, oder wenn der Aurumach eine Bonusaktion nutzt, um sie zu beenden.",
	"The aurumach attempts to use its magic to weaken the defenses of a creature it can see within 36 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or become cursed until the end of the aurumach's next turn. The next time the aurumach hits the cursed target with a Manifested Blade or Gleaming Ray attack, the target takes an extra 27 ((%1%)) force damage.": "Der Aurumach versucht, mit seiner Magie die Verteidigung einer Kreatur zu schwächen, die er im Umkreis von 36 Metern um sich herum sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Weisheit bestehen oder wird bis zum Ende der nächsten Runde des Aurumach verflucht. Wenn der Aurumach das verfluchte Ziel das nächste Mal mit einem Angriff der Manifestierten Klinge oder des Schimmernden Strahls trifft, erleidet das Ziel zusätzlich 27 ((%1%)) Kraftschaden.",
	"The avoral casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Der Avoral wirkt einen der folgenden Zauber, die keine materiellen Komponenten erfordern und Charisma als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"If the avoral is flying, dives at least 9 metre in a straight line toward a Medium or smaller creature, and ends within 1.5 metre of it, that creature must succeed on a (%0%) Strength saving throw or take 14 ((%1%)) piercing damage and have the (%2%) condition.": "Wenn der Avoral fliegt, mindestens 9 Meter in gerader Linie auf eine Kreatur mittlerer oder kleiner Größe zustürzt und innerhalb von 1,5 Metern vor ihr landet, muss diese Kreatur einen (%0%) Rettungswurf auf Stärke bestehen oder 14 ((%1%)) Stich-Schaden erleiden und den Zustand (%2%) haben.",
	"The avoral doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "Der Avoral provoziert keinen Gelegenheitsangriff, wenn er aus der Reichweite des Gegners fliegt.",
	"The avoral makes two Talon attacks. It can replace one attack with a use of Spellcasting.": "Der Avoral führt zwei Talon-Angriffe aus. Er kann eine Attacke durch einen Einsatz von Zauberei ersetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Stichschaden plus 13 ((%4%)) Strahlenschaden.",
	"The baernaloth casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Der Baernaloth wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und bei denen Intelligenz als Zaubernde Fähigkeit verwendet wird (Zauberschutz (%0%)):",
	"If the baernaloth fails a saving throw, it can choose to succeed instead.": "Wenn dem Baernaloth ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The baernaloth has advantage on saving throws against spells and other magical effects.": "Der Baernaloth hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The baernaloth makes one Anguishing Bite attack and one Claw attack. It can also use Teleport.": "Der Baernaloth führt einen Angriff mit einem Zornigen Biss und einen Angriff mit einer Klaue aus. Er kann auch Teleportation benutzen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage plus 10 ((%4%)) psychic damage. If the target is a creature, it can't regain hit points until the start of the baernaloth's next turn.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)9 ((%3%)) Stichschaden plus 10 ((%4%)) psychischer Schaden. Handelt es sich bei dem Ziel um eine Kreatur, kann diese bis zum Beginn des nächsten Zuges des Baernaloths keine Trefferpunkte wiedererlangen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) slashing damage plus 17 ((%4%)) necrotic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)11 ((%3%)) Hiebschaden plus 17 ((%4%)) nekrotischer Schaden.",
	"The baernaloth exhales gray vapors that coalesce at a point it can see within 36 metre of itself. The vapors fill a 6-metre-radius sphere centered on that point, then vanish. Each non-yugoloth creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 35 ((%1%)) psychic damage and has the (%2%) condition until the end of its next turn. A creature (%3%) in this way treats its allies as foes, and the colors of its body and equipment become shades of gray. On a successful save, the creature takes half as much damage only.": "Das Baernaloth stößt graue Dämpfe aus, die sich an einem Punkt vereinigen, den es in einem Umkreis von 36 Metern von sich aus sehen kann. Die Dämpfe füllen eine Kugel mit einem Radius von 6 Metern um diesen Punkt herum und verschwinden dann. Jede Nicht-Yugoloth-Kreatur in diesem Gebiet muss einen (%0%) Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 35 ((%1%)) psychischen Schaden und hat den Zustand (%2%) bis zum Ende ihrer nächsten Runde. Eine Kreatur (%3%) in diesem Zustand behandelt ihre Verbündeten wie Feinde, und die Farben ihres Körpers und ihrer Ausrüstung werden zu Grautönen. Bei einem erfolgreichen Schutz erleidet die Kreatur nur halb so viel Schaden.",
	"The baernaloth has a 50 percent chance of summoning its choice of (%0%) mezzoloths, 1 arcanaloth, or 1 baernaloth (the mezzoloth and arcanaloth appear in the Monster Manual). A summoned yugoloth appears in an unoccupied space within 18 metre of the baernaloth, acts as an ally of the baernaloth, and can't summon other yugoloths. It remains for 1 minute, until it or the baernaloth dies, or until the baernaloth dismisses it as an action.": "Der Baernaloth hat eine 50-prozentige Chance, wahlweise (%0%) Mezzoloths, 1 Arcanaloth oder 1 Baernaloth zu beschwören (der Mezzoloth und der Arcanaloth werden im Monsterhandbuch beschrieben). Ein beschworener Yugoloth erscheint in einem unbesetzten Raum innerhalb von 18 Metern um den Baernaloth, agiert als Verbündeter des Baernaloths und kann keine anderen Yugoloths beschwören. Er bleibt 1 Minute lang, bis er oder der Baernaloth stirbt oder bis der Baernaloth ihn mit einer Aktion entlässt.",
	"The baernaloth teleports, along with any equipment it is wearing or carrying, up to 36 metre to an unoccupied space it can see.": "Der Baernaloth teleportiert sich mitsamt der Ausrüstung, die er trägt, bis zu 36 Meter weit in einen unbesetzten Raum, den er sehen kann.",
	"When a creature that the baernaloth can see within 18 metre of itself hits with an attack roll or succeeds on a saving throw, the baernaloth forces the creature to reroll the (%0%) and use the new result.": "Wenn eine Kreatur, die der Baernaloth in einem Umkreis von 18 Metern von sich aus sehen kann, mit einem Angriffswurf trifft oder einen Rettungswurf schafft, zwingt der Baernaloth die Kreatur, den Wurf zu wiederholen (%0%) und das neue Ergebnis zu verwenden.",
	"When the baernaloth is damaged by another creature, that creature must make a (%0%) Constitution saving throw, taking 14 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Wenn der Baernaloth von einer anderen Kreatur verletzt wird, muss diese Kreatur einen (%0%) Rettungswurf auf die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 14 ((%1%)) nekrotischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"The bariaur casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability:": "Der Bariaur wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Weisheit als Zauberfähigkeit verwenden:",
	"The bariaur can sense the presence of portals within 9 metre of itself, including inactive portals, and instinctively knows the destination of each one. The bariaur knows the distance and direction to the last portal it used as long as they're on the same plane.": "Der Bariaur kann die Anwesenheit von Portalen im Umkreis von 9 Metern um sich herum wahrnehmen, einschließlich inaktiver Portale, und kennt instinktiv das Ziel jedes Portals. Der Bariaur kennt die Entfernung und die Richtung zum letzten Portal, das er benutzt hat, solange sie sich auf derselben Dimension befinden.",
	"The bariaur makes two Barbed Javelin or Shortbow attacks.": "Der Bariaur führt zwei Angriffe mit Stachelspeer oder Kurzbogen aus.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 30/36 m., one target. (%2%)9 ((%3%)) piercing damage. If the target is a creature, its speed is reduced by 3 metre until the start of the bariaur's next turn.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 30/36 m., ein Ziel. (%2%)9 ((%3%)) Stich-Schaden. Handelt es sich bei dem Ziel um eine Kreatur, wird ihre Geschwindigkeit bis zum Beginn des nächsten Zuges des Bariaurs um 3 Meter verringert.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage. If the bariaur moved at least 6 metre straight toward the target immediately before the hit, the target takes an extra 10 ((%4%)) bludgeoning damage, and the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Schaden durch Wucht. Wenn sich der Bariaur unmittelbar vor dem Treffer mindestens 6 Meter geradeaus auf das Ziel zubewegt hat, erleidet das Ziel zusätzlich 10 ((%4%)) Wuchtschaden und muss einen (%5%) Rettungswurf auf Stärke bestehen oder die (%6%) Bedingung erfüllen.",
	"(%0%) (%1%) to hit, range 80/96 m., one target. (%2%)5 ((%3%)) piercing damage, plus 4 ((%4%)) piercing damage if the target doesn't have all its hit points.": "(%0%) (%1%) auf Treffer, Reichweite 80/96 m, ein Ziel. (%2%)5 ((%3%)) Stich-Schaden, plus 4 ((%4%)) Stich-Schaden, wenn das Ziel nicht alle seine Trefferpunkte hat.",
	"The bariaur jumps a distance up to its walking speed.": "Der Bariaur springt eine Strecke bis zu seiner Schrittgeschwindigkeit.",
	"The void soother casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Der Leerenschnuller wirkt einen der folgenden Zauber, wobei er Weisheit als Zauberfähigkeit verwendet (Zauberschutz (%0%)):",
	"The void soother makes two Mace or Void Bolt attacks.": "Der Leerenschnuller führt zwei Angriffe mit dem Streitkolben oder dem Leerenblitz aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage plus 3 ((%4%)) force damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Schaden durch Wucht plus 3 ((%4%)) Kraftschaden.",
	"(%0%) (%1%) to hit, range 27 m., one target. (%2%)9 ((%3%)) force damage.": "(%0%) (%1%) bis Treffer, Reichweite 27 m, ein Ziel. (%2%)9 ((%3%)) Kraftschaden.",
	"The void soother speaks a magical word of mercy, healing one creature it can see within 18 metre of itself. The target regains 4 ((%0%)) hit points.": "Der Leerenschnuller spricht ein magisches Wort der Barmherzigkeit und heilt eine Kreatur, die er im Umkreis von 18 Metern um sich herum sieht. Das Ziel erhält 4 ((%0%)) Trefferpunkte zurück.",
	"Any creature touching the cranium rat can use the rat's telepathy if the rat allows it. If the creature knows any language, the creature can use the telepathy to communicate words and emotions.": "Jedes Lebewesen, das die Schädelratte berührt, kann die Telepathie der Ratte nutzen, wenn die Ratte es erlaubt. Wenn die Kreatur eine Sprache kennt, kann sie die Telepathie nutzen, um Worte und Gefühle zu kommunizieren.",
	"The cranium rat is immune to any effect that would sense its emotions or read its thoughts, as well as to divination spells.": "Die Schädelratte ist immun gegen alle Effekte, die ihre Emotionen spüren oder ihre Gedanken lesen könnten, sowie gegen Wahrsagezauber.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)1 Stich-Schaden.",
	"The cranium rat sheds dim light from its exposed brain in a 1.5-metre radius or extinguishes the light.": "Die Schädelratte wirft in einem Radius von 1,5 Metern schwaches Licht aus ihrem exponierten Gehirn oder löscht das Licht aus.",
	"The swarm casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Der Schwarm wirkt einen der folgenden Zauber, die keine Zauberkomponenten benötigen und Intelligenz als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"The swarm can use its (%0%) spell to target someone familiar to a creature in telepathic contact with the swarm.": "Der Schwarm kann mit seinem (%0%) Zauber eine Person anvisieren, die einer Kreatur vertraut ist, die in telepathischem Kontakt mit dem Schwarm steht.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny rat. The swarm can't regain hit points or gain temporary hit points.": "Der Schwarm kann den Raum einer anderen Kreatur besetzen und umgekehrt, und der Schwarm kann sich durch jede Öffnung bewegen, die groß genug für eine Winzige Ratte ist. Der Schwarm kann keine Trefferpunkte zurückgewinnen oder temporäre Trefferpunkte erhalten.",
	"The swarm is immune to any effect that would sense its emotions or read its thoughts, as well as to divination spells.": "Der Schwarm ist immun gegen alle Effekte, die seine Emotionen spüren oder seine Gedanken lesen, sowie gegen Wahrsagezauber.",
	"(%0%) (%1%) to hit, reach  m., one target in the swarm's space. (%2%)14 ((%3%)) piercing damage, or 7 ((%4%)) piercing damage if the swarm has half of its hit points or fewer, plus 22 ((%5%)) psychic damage.": "(%0%) (%1%), um ein Ziel im Raum des Schwarms zu treffen, m. zu erreichen. (%2%)14 ((%3%)) Stich-Schaden, oder 7 ((%4%)) Stich-Schaden, wenn der Schwarm die Hälfte seiner Trefferpunkte oder weniger hat, plus 22 ((%5%)) psychischer Schaden.",
	"The swarm sheds dim light from its brains in a 1.5-metre radius, increases the illumination to bright light in a 5- to 6-metre radius and dim light for an additional number of feet equal to the chosen radius, or extinguishes the light.": "Der Schwarm verströmt in einem Radius von 1,5 Metern ein schwaches Licht aus seinen Gehirnen, erhöht die Beleuchtung auf helles Licht in einem Radius von 5 bis 6 Metern und schummriges Licht für eine weitere Anzahl von Metern, die dem gewählten Radius entspricht, oder löscht das Licht aus.",
	"The cuprilach casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Der Cuprilach wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und bei denen Intelligenz als Zaubernde Fähigkeit verwendet wird (Zauberschutz (%0%)):",
	"The cuprilach makes three Burnished Blade or Bolt attacks.": "Der Cuprilach führt drei Angriffe mit geschliffener Klinge oder Bolzen aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage plus 13 ((%4%)) psychic damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Stich-Schaden plus 13 ((%4%)) psychischer Schaden.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage plus 13 ((%4%)) psychic damage.": "(%0%) (%1%) auf Treffer, Reichweite 20/18 m, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden plus 13 ((%4%)) psychischer Schaden.",
	"The cuprilach takes the Dash or Disengage action, or it makes one Burnished Blade attack.": "Der Cuprilach führt die Aktion \"Hetzen\" oder \"Lösen\" aus, oder er führt eine Attacke mit Glänzender Klinge durch.",
	"The cuprilach halves the damage it takes from an attack that hits it, provided it can see the attacker.": "Der Cuprilach halbiert den Schaden, den er durch einen Angriff erleidet, der ihn trifft, sofern er den Angreifer sehen kann.",
	"The dabus doesn't make melee attacks or opportunity attacks, even in self-defense.": "Der Dabus führt keine Nahkampfangriffe oder Gelegenheitsangriffe aus, auch nicht zur Selbstverteidigung.",
	"A dabus communicates by creating illusory symbols and pictures that float in the air in front of itself and disappear a few seconds later. A creature that can see such a message can decipher it with a successful (%0%) Intelligence (Investigation) check (no action required).": "Ein Dabus kommuniziert, indem er illusorische Symbole und Bilder erzeugt, die vor ihm in der Luft schweben und einige Sekunden später wieder verschwinden. Eine Kreatur, die eine solche Nachricht sehen kann, kann sie mit einem erfolgreichen (%0%) Intelligenz-(Erkundungs-)Check entziffern (keine Aktion erforderlich).",
	"The dabus makes two Flying Brick attacks.": "Der Dabus führt zwei Angriffe mit fliegenden Steinen aus.",
	"(%0%) (%1%) to hit, range 27 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis Treffer, Reichweite 27 m, ein Ziel. (%2%)7 ((%3%)) Schaden durch Wucht.",
	"The dabus causes a 6-metre-square area of ground it can see within 18 metre of itself to sprout clutching appendages made of stone. Each creature of the dabus's choice in that area must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) bludgeoning damage and have the (%2%) condition (escape (%3%)). While (%4%) in this way, the creature has the (%5%) condition. The appendages vanish after 1 minute or if the dabus's (%6%) ends (as if (%7%) on a spell).": "Der Dabus lässt in einem Umkreis von 18 Metern um sich herum auf einer Fläche von 6 Metern, die er sehen kann, steinerne Anhängsel aus dem Boden sprießen. Jede Kreatur der Wahl des Dabus in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 9 ((%1%)) Wuchtschaden erleiden und den (%2%) Zustand (Flucht (%3%)) haben. Während die Kreatur auf diese Weise (%4%) erleidet, hat sie den Zustand (%5%). Die Anhängsel verschwinden nach 1 Minute oder wenn die (%6%) des Dabus endet (wie bei (%7%) einem Zauber).",
	"While the darkweaver is in dim light or darkness, attack rolls against it are made with disadvantage unless the darkweaver has the (%0%) condition.": "Solange sich der Dunkelweber im Halbdunkel oder in der Dunkelheit befindet, werden Angriffswürfe gegen ihn mit Nachteil ausgeführt, es sei denn, der Dunkelweber hat die (%0%) Bedingung.",
	"The darkweaver can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Der Dunkelweber kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprobe ablegen zu müssen.",
	"The darkweaver takes 10 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "Der Dunkelweber erleidet 10 Strahlenschaden, wenn er seinen Zug im Sonnenlicht beginnt. Solange er sich im Sonnenlicht befindet, hat er einen Nachteil bei Angriffswürfen und Fähigkeitsprüfungen.",
	"The darkweaver makes two Shadow Web attacks and one Bite attack. It can use Reel after any of these attacks.": "Der Dunkelweber führt zwei Schattennetz-Angriffe und einen Biss-Angriff aus. Nach jedem dieser Angriffe kann er Reel einsetzen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) piercing damage plus 17 ((%4%)) necrotic damage, and if the target is a creature, the target's hit point maximum is reduced by an amount equal to the necrotic damage taken. This reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)13 ((%3%)) Stichschaden plus 17 ((%4%)) nekrotischer Schaden, und wenn das Ziel eine Kreatur ist, wird das Trefferpunktemaximum des Ziels um einen Betrag reduziert, der dem erlittenen nekrotischen Schaden entspricht. Diese Verringerung hält an, bis das Ziel eine lange Ruhepause beendet hat. Das Ziel stirbt, wenn sein Trefferpunktemaximum auf 0 reduziert ist.",
	"(%0%) (%1%) to hit, reach 36 m., one creature. (%2%)16 ((%3%)) necrotic damage, and the target has the (%4%) condition (escape (%5%)). The shadow web can be attacked and destroyed (AC 16; 20 hit points; vulnerability to radiant damage; immunity to bludgeoning, necrotic, poison, and psychic damage). The darkweaver can grapple up to six creatures at a time using its shadow web.": "(%0%) (%1%) auf Treffer, Reichweite 36 m, eine Kreatur. (%2%)16 ((%3%)) nekrotischer Schaden, und das Ziel hat den Zustand (%4%) (Flucht (%5%)). Das Schattennetz kann angegriffen und zerstört werden (AC 16; 20 Trefferpunkte; Verwundbarkeit gegen Strahlenschaden; Immunität gegen Wucht, nekrotischen, giftigen und psychischen Schaden). Der Dunkelweber kann bis zu sechs Kreaturen gleichzeitig mit seinem Schattennetz packen.",
	"The darkweaver pulls each creature it has (%0%) up to 18 metre toward itself.": "Der Dunkelweber zieht jede Kreatur, die er hat (%0%), bis zu 18 Meter zu sich heran.",
	"The decaton casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Der Dekaton wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Intelligenz als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"The decaton can't be compelled to act in a manner contrary to its nature or its instructions.": "Das Dekaton kann nicht gezwungen werden, entgegen seiner Natur oder seinen Anweisungen zu handeln.",
	"The decaton has advantage on initiative rolls.": "Der Dekaton hat einen Vorteil bei Initiativwürfen.",
	"If the decaton dies, its body disintegrates into dust, leaving behind anything it was carrying.": "Wenn der Dekaton stirbt, zerfällt sein Körper zu Staub und hinterlässt alles, was er bei sich trug.",
	"The decaton makes three Tentacle attacks.": "Der Dekaton macht drei Tentakel-Angriffe.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) piercing damage, and if the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). Until this grapple ends, the decaton can't use this tentacle against other targets. The decaton has ten tentacles, each of which can grapple one target.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)15 ((%3%)) Stich-Schaden, und wenn das Ziel eine mittlere oder kleinere Kreatur ist, hat es die (%4%) Bedingung (Flucht (%5%)). Bis zum Ende des Haltegriffs kann der Dekaton diesen Tentakel nicht gegen andere Ziele einsetzen. Der Dekaton hat zehn Tentakel, von denen jeder ein Ziel packen kann.",
	"The decaton unleashes a barrage of lightning bolts from its eyes. Each creature within 9 metre of the decaton must make a (%0%) Dexterity saving throw, taking 38 ((%1%)) lightning damage on a failed save, or half as much damage on a successful save.": "Der Dekaton entfesselt eine Flut von Blitzen aus seinen Augen. Jede Kreatur im Umkreis von 9 Metern um den Dekaton muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 38 ((%1%)) Blitzschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"Any creature that starts its turn within 3 metre of the doom lord must make a (%0%) Constitution saving throw, taking 18 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. If the doom lord doesn't have the (%2%) condition, it can suppress or resume this aura at the start of its turn (no action required).": "Jede Kreatur, die sich zu Beginn ihres Zuges innerhalb von 3 Metern um den Schicksalsfürsten befindet, muss einen (%0%) Rettungswurf für die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 18 ((%1%)) nekrotischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel. Wenn der Schicksalsfürst nicht die (%2%)-Bedingung hat, kann er diese Aura zu Beginn seines Zuges unterdrücken oder wieder aufnehmen (keine Aktion erforderlich).",
	"The doom lord deals double damage to objects and structures.": "Der Schicksalsfürst fügt Gegenständen und Strukturen doppelten Schaden zu.",
	"The doom lord makes two Entropic Greatsword or Entropic Javelin attacks.": "Der Herr der Verdammnis führt zwei Attacken mit dem Entropischen Großschwert oder dem Entropischen Speer durch.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage plus 10 ((%4%)) necrotic damage. A creature killed by this attack has its body and everything it is wearing or carrying, except for magic items, reduced to ash.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)12 ((%3%)) Hiebschaden plus 10 ((%4%)) nekrotischer Schaden. Bei einer Kreatur, die durch diesen Angriff getötet wird, werden ihr Körper und alles, was sie trägt oder bei sich hat, mit Ausnahme von magischen Gegenständen, zu Asche reduziert.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 30/36 m., one target. (%2%)8 ((%3%)) piercing damage plus 14 ((%4%)) necrotic damage. A creature killed by this attack has its body and everything it is wearing or carrying, except for magic items, reduced to ash.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m oder 30/36 m, ein Ziel. (%2%)8 ((%3%)) Stichschaden plus 14 ((%4%)) nekrotischer Schaden. Bei einer Kreatur, die durch diesen Angriff getötet wird, werden ihr Körper und alles, was sie trägt oder bei sich hat, mit Ausnahme von magischen Gegenständen, zu Asche reduziert.",
	"The rot blade makes two Entropic Blade or Entropic Javelin attacks.": "Die Rotklinge führt zwei Angriffe mit der Entropischen Klinge oder dem Entropischen Speer aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage plus 7 ((%4%)) necrotic damage. A creature killed by this attack has its body and everything it is wearing or carrying, except for magic items, reduced to ash. Hit or Miss: The rot blade can cause the blade to emit a burst of entropic magic in a 3-metre-radius sphere centered on the weapon. Each creature in that area other than the rot blade must succeed on a (%5%) Constitution saving throw or take 6 ((%6%)) necrotic damage. The blade can emit entropic magic in this way only once per turn.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)9 ((%3%)) Hiebschaden plus 7 ((%4%)) nekrotischer Schaden. Bei einer Kreatur, die durch diesen Angriff getötet wird, werden ihr Körper und alles, was sie trägt oder bei sich hat, mit Ausnahme von magischen Gegenständen, zu Asche reduziert. Getroffen oder verfehlt: Die Fäulnisklinge kann die Klinge veranlassen, einen Ausbruch entropischer Magie in einem Bereich von 3 Metern Radius um die Waffe herum auszustoßen. Jede Kreatur in diesem Bereich, außer der Fäulnisklinge, muss einen (%5%) Rettungswurf auf Konstitution bestehen oder erleidet 6 ((%6%)) nekrotischen Schaden. Die Klinge kann nur einmal pro Runde auf diese Weise entropische Magie aussenden.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 30/36 m., one target. (%2%)7 ((%3%)) piercing damage plus 13 ((%4%)) necrotic damage. A creature killed by this attack has its body and everything it is wearing or carrying, except for magic items, reduced to ash.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m oder 30/36 m, ein Ziel. (%2%)7 ((%3%)) Stichschaden plus 13 ((%4%)) nekrotischer Schaden. Bei einer Kreatur, die durch diesen Angriff getötet wird, werden ihr Körper und alles, was sie trägt oder bei sich hat, mit Ausnahme von magischen Gegenständen, zu Asche reduziert.",
	"The eater of knowledge casts one of the following spells, requiring no spell components and using Intelligence as its spellcasting ability (spell save (%0%)). It must have consumed the requisite number of brains to cast the spell, as indicated:": "Der Wissensfresser wirkt einen der folgenden Zauber, der keine Zauberkomponenten benötigt und Intelligenz als Zauberfähigkeit verwendet (Zauberschutz (%0%)). Er muss die erforderliche Anzahl an Gehirnen konsumiert haben, um den Zauber zu wirken, wie angegeben:",
	"When the eater of knowledge is first encountered, roll (%0%) to determine the number of brains it has already consumed.": "Wenn der Wissensfresser zum ersten Mal auftaucht, würfle (%0%), um die Anzahl der Gehirne zu bestimmen, die er bereits verzehrt hat.",
	"The eater of knowledge has advantage on saving throws against spells and other magical effects.": "Der Wissensfresser hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The eater of knowledge makes two Slam attacks. If both attacks hit the same creature and the target is Large or smaller, it has the (%0%) condition (escape (%1%)) and must succeed on a (%2%) Intelligence saving throw or have the (%3%) condition until the grapple ends.": "Der Fresser des Wissens führt zwei Slam-Attacken aus. Wenn beide Angriffe dieselbe Kreatur treffen und das Ziel groß oder kleiner ist, hat es den Zustand (%0%) (Flucht (%1%)) und muss einen Rettungswurf (%2%) auf Intelligenz bestehen oder den Zustand (%3%) haben, bis der Haltegriff endet.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Humanoid with the (%2%) condition. (%3%)45 ((%4%)) piercing damage. If this damage reduces the target to 0 hit points, the eater of knowledge kills the target by extracting and consuming its brain.": "(%0%) (%1%) Treffer, Reichweite 1,5 m, ein Humanoid mit dem Zustand (%2%). (%3%)45 ((%4%)) Stich-Schaden. Wenn dieser Schaden das Ziel auf 0 Trefferpunkte reduziert, tötet der Wissensfresser das Ziel, indem er sein Gehirn entnimmt und verzehrt.",
	"If the equinal moves at least 9 metre in a straight line toward a creature and ends within 1.5 metre of it, that creature must succeed on a (%0%) Strength saving throw or take 14 ((%1%)) bludgeoning damage and have the (%2%) condition.": "Wenn sich das Equinal mindestens 9 Meter in gerader Linie auf eine Kreatur zubewegt und innerhalb von 1,5 Metern von ihr endet, muss diese Kreatur einen (%0%) Rettungswurf auf Stärke bestehen oder 14 ((%1%)) Wucht-Schaden erleiden und den Zustand (%2%) haben.",
	"The equinal makes two Fist attacks.": "Das Äquinal führt zwei Faustangriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage plus 3 ((%4%)) radiant damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)13 ((%3%)) Wuchtschaden plus 3 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, range 60/54 m., one target. (%2%)22 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) bis Treffer, Reichweite 60/54 m, ein Ziel. (%2%)22 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen (%4%) Rettungswurf in Stärke bestehen oder den Zustand (%5%) erleiden.",
	"The equinal lets out a booming shout. Each creature within 9 metre of the equinal must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the end of the equinal's next turn.": "Der Einhufer stößt einen dröhnenden Schrei aus. Jede Kreatur im Umkreis von 9 Metern um das Equinal muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder bis zum Ende des nächsten Zuges des Equinals den Zustand (%1%) haben.",
	"The farastu casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability:": "Der Farastu wirkt einen der folgenden Zauber, die keine materiellen Komponenten erfordern und Charisma als Zauberfähigkeit verwenden:",
	"The farastu ignores difficult terrain, and magical effects can't reduce its speed. It can spend 1.5 metre of movement to automatically remove the (%0%) condition from itself.": "Der Farastu ignoriert schwieriges Gelände, und magische Effekte können seine Geschwindigkeit nicht verringern. Er kann 1,5 Meter Bewegung aufwenden, um automatisch den Zustand (%0%) von sich zu entfernen.",
	"The farastu has advantage on saving throws against spells and other magical effects.": "Der Farastu hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The farastu can climb difficult surfaces, including upside down on ceilings, without an ability check.": "Der Farastu kann schwierige Oberflächen erklimmen, auch kopfüber an der Decke, ohne eine Fähigkeitsprüfung.",
	"The farastu makes two Claw attacks and one Bite attack.": "Der Farastu führt zwei Klauenangriffe und einen Bissangriff aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) slashing damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%), with disadvantage). The farastu has two claws, each of which can grapple one creature.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)16 ((%3%)) Hiebschaden. Wenn das Ziel eine große oder kleinere Kreatur ist, hat es die (%4%) Bedingung (Flucht (%5%), mit Nachteil). Der Farastu hat zwei Klauen, mit denen er jeweils eine Kreatur packen kann.",
	"(%0%) (%1%) to hit (with advantage against a creature the farastu is grappling), reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage plus 24 ((%4%)) acid damage.": "(%0%) (%1%) auf Treffer (mit Vorteil gegen eine Kreatur, die der Farastu packt), Reichweite 1,5 m, ein Ziel. (%2%)12 ((%3%)) Stich-Schaden plus 24 ((%4%)) Säure-Schaden.",
	"The farastu has a 40 percent chance of summoning 1 farastu demodand. A summoned demodand appears in an unoccupied space within 18 metre of the farastu, acts as an ally of the farastu, and can't summon other demodands. It remains for 1 minute, until it or the farastu dies, or until the farastu dismisses it as an action.": "Der Farastu hat eine 40-prozentige Chance, 1 Farastu-Demodand zu beschwören. Ein herbeigerufener Demodand erscheint in einem unbesetzten Raum innerhalb von 18 Metern um den Farastu, agiert als Verbündeter des Farastu und kann keine anderen Demodands herbeirufen. Er bleibt für 1 Minute, bis er oder der Farastu stirbt, oder bis der Farastu ihn als Aktion entlässt.",
	"The shaker casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Der Schüttler wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Weisheit als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"The shaker makes two Golden Rod or Radiant Bolt attacks.": "Der Shaker führt zwei Angriffe mit dem Goldenen Stab oder dem Strahlenbolzen aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Schaden durch Wucht plus 9 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)14 ((%3%)) radiant damage.": "(%0%) (%1%) bis Treffer, Reichweite 36 m, ein Ziel. (%2%)14 ((%3%)) Strahlenschaden.",
	"The shaker speaks magical words to order a creature it can see within 9 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or be affected by one of the following effects (choose one or roll a (%1%)):": "Der Schüttler spricht magische Worte, um einer Kreatur im Umkreis von 9 Metern einen Befehl zu erteilen. Das Ziel muss einen (%0%) Rettungswurf in Weisheit bestehen oder von einem der folgenden Effekte betroffen sein (wähle einen aus oder wirf einen (%1%)):",
	"The target takes 14 ((%0%)) psychic damage, drops whatever it is holding, and has the (%1%) condition.": "Das Ziel erleidet 14 ((%0%)) psychischen Schaden, lässt alles fallen, was es in der Hand hält, und hat den Zustand (%1%).",
	"The target takes 10 ((%0%)) psychic damage and has the (%1%) condition until the end of its next turn.": "Das Ziel erleidet 10 ((%0%)) psychischen Schaden und hat den Zustand (%1%) bis zum Ende seiner nächsten Runde.",
	"The ferrumach casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Der Ferrumach wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und bei denen Intelligenz als Zaubernde Fähigkeit verwendet wird (Zauberschutz (%0%)):",
	"A creature takes 10 ((%0%)) slashing damage if it starts its turn grappling or being (%1%) by the ferrumach.": "Eine Kreatur erleidet 10 ((%0%)) Hiebschaden, wenn sie zu Beginn ihres Zuges vom Ferrumach gepackt wird oder (%1%) von ihm erfasst wird.",
	"If the ferrumach moves at least 6 metre in a straight line toward a Large or smaller creature and ends within 1.5 metre of it, that creature must succeed on a (%0%) Strength saving throw or have the (%1%) condition (escape (%2%)) and take 10 ((%3%)) piercing damage.": "Wenn sich der Ferrumach mindestens 6 Meter in gerader Linie auf eine große oder kleinere Kreatur zubewegt und in einem Umkreis von 1,5 Metern von ihr endet, muss diese Kreatur einen (%0%) Rettungswurf auf Stärke bestehen oder die (%1%) Bedingung (Flucht (%2%)) erfüllen und 10 ((%3%)) Stichschaden erleiden.",
	"The ferrumach makes three Sharpened Limb or Bolt attacks.": "Der Ferrumach führt drei Attacken mit geschärften Gliedmaßen oder Bolzen aus.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) slashing damage plus 11 ((%4%)) psychic damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)9 ((%3%)) Hiebschaden plus 11 ((%4%)) psychischer Schaden.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage plus 11 ((%4%)) psychic damage.": "(%0%) (%1%) auf Treffer, Reichweite 20/18 m, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden plus 11 ((%4%)) psychischer Schaden.",
	"The law bender casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability:": "Der Gesetzesbändiger wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Intelligenz als Zauberfertigkeit verwenden:",
	"The law bender makes three Arcane Burst attacks and uses Power of Authority or Spellcasting.": "Der Gesetzesbändiger führt drei Angriffe mit Arkanen Stößen aus und verwendet Macht der Autorität oder Zauberei.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 27 m., one target. (%2%)17 ((%3%)) force damage.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 27 m., ein Ziel. (%2%)17 ((%3%)) Kraftschaden.",
	"The law bender targets a creature it can see within 18 metre of itself. The target must succeed on a (%0%) Intelligence saving throw or take 10 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. At the end of each of the target's turns, it can repeat the saving throw, ending the (%3%) condition on itself on a success. A target that succeeds on the saving throw becomes immune to this law bender's Power of Authority for 24 hours.": "Der Gesetzesbrecher zielt auf eine Kreatur, die er in einem Umkreis von 18 Metern von sich selbst sehen kann. Das Ziel muss einen (%0%) Intelligenz-Rettungswurf bestehen oder 10 ((%1%)) psychischen Schaden erleiden und 1 Minute lang unter dem (%2%) Zustand leiden. Am Ende jeder Runde des Ziels kann es den Rettungswurf wiederholen, wobei der (%3%)-Zustand bei einem Erfolg für das Ziel endet. Ein Ziel, dem der Rettungswurf gelingt, wird für 24 Stunden immun gegen die Macht der Autorität dieses Gesetzesbiegers.",
	"The law bender teleports, along with any equipment it is wearing or carrying, up to 9 metre to an unoccupied space it can see.": "Der Gesetzesbrecher teleportiert sich mitsamt der Ausrüstung, die er trägt, bis zu 9 Meter weit in einen unbesetzten Raum, den er sehen kann.",
	"When the law bender or a creature it can see makes an attack roll, a saving throw, or an ability check, the law bender can cause the roll to be made with advantage or disadvantage.": "Wenn der Gesetzesbändiger oder eine Kreatur, die er sehen kann, einen Angriffswurf, einen Rettungswurf oder eine Fähigkeitsprüfung macht, kann der Gesetzesbändiger bewirken, dass der Wurf mit Vorteil oder Nachteil durchgeführt wird.",
	"The githzerai casts one of the following spells, requiring no spell components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Der Githzerai wirkt einen der folgenden Zauber, für die keine Zauberkomponenten benötigt werden und die Weisheit als Zauberfertigkeit verwenden (Zauberschutz (%0%)):",
	"While the githzerai is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "Solange der Githzerai keine Rüstung trägt und keinen Schild führt, beinhaltet sein AC seinen Weisheitsmodifikator.",
	"The githzerai makes three Unarmed Strike or Psychic Bolt attacks.": "Der Githzerai führt drei Angriffe mit unbewaffneten Schlägen oder psychischen Blitzen aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning damage plus 11 ((%4%)) psychic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)12 ((%3%)) Schaden durch Wucht plus 11 ((%4%)) psychischer Schaden.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)21 ((%3%)) psychic damage.": "(%0%) (%1%) auf Treffer, Reichweite 18 m, eine Kreatur. (%2%)21 ((%3%)) psychischer Schaden.",
	"When the githzerai or a creature it can see makes an attack roll, a saving throw, or an ability check, the githzerai can cause the roll to be made with advantage or disadvantage.": "Wenn der Githzerai oder eine Kreatur, die er sehen kann, einen Angriffswurf, einen Rettungswurf oder eine Fähigkeitsprüfung macht, kann der Githzerai bewirken, dass der Wurf mit Vorteil oder Nachteil durchgeführt wird.",
	"The githzerai makes three Unarmed Strike attacks.": "Der Githzerai führt drei Angriffe mit unbewaffneten Schlägen aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage plus 4 ((%4%)) psychic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Schaden durch Wucht plus 4 ((%4%)) psychischer Schaden.",
	"The githzerai manipulates the energy of the plane of existence it's on to produce one of the following effects (choose one or roll a (%0%)):": "Der Githzerai manipuliert die Energie der Dimension, in der er sich befindet, um einen der folgenden Effekte zu erzielen (wähle einen aus oder wirf einen (%0%)):",
	"The githzerai can teleport, along with any equipment it is wearing or carrying, up to 12 metre to an unoccupied space it can see. In addition, its walking speed increases to 12 metre until the start of its next turn.": "Der Githzerai kann sich mitsamt der Ausrüstung, die er trägt, bis zu 12 Meter weit in einen unbesetzten Raum teleportieren, den er sehen kann. Außerdem erhöht sich seine Gehgeschwindigkeit bis zum Beginn seines nächsten Zuges auf 12 Meter.",
	"Flowers and vines grow around the githzerai until the start of its next turn, then vanish; the ground within 4.5 metre of the githzerai is difficult terrain for other creatures while the flowers and vines are present.": "Blumen und Ranken wachsen bis zum Beginn des nächsten Zuges um den Githzerai herum und verschwinden dann. Solange die Blumen und Ranken vorhanden sind, ist der Boden im Umkreis von 4,5 Metern um den Githzerai ein schwieriges Terrain für andere Kreaturen.",
	"Multicolored lights surround the githzerai until the start of its next turn. For the effect's duration, whenever a creature within 1.5 metre of the githzerai hits it with a melee attack roll, that creature takes 3 ((%0%)) force damage, as magic lashes out in retribution.": "Mehrfarbige Lichter umgeben den Githzerai bis zum Beginn seines nächsten Zuges. Während der Dauer des Effekts erleidet jede Kreatur im Umkreis von 1,5 Metern um den Githzerai, die ihn mit einem Nahkampfangriffswurf trifft, 3 ((%0%)) Kraftschaden, da die Magie als Vergeltung zuschlägt.",
	"The githzerai makes three Unarmed Strike or Psychic Bolt attacks. It can replace any of these attacks with one use of its Pacifying Touch.": "Der Githzerai kann drei Angriffe mit unbewaffnetem Schlag oder psychischem Blitz ausführen. Er kann jede dieser Attacken durch einen Einsatz seiner Beruhigenden Berührung ersetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Schaden durch Wucht plus 10 ((%4%)) psychischer Schaden.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)17 ((%3%)) psychic damage.": "(%0%) (%1%) auf Treffer, Reichweite 18 m, eine Kreatur. (%2%)17 ((%3%)) psychischer Schaden.",
	"The githzerai touches one creature it can see within 1.5 metre of itself. The target must succeed on a (%0%) Intelligence saving throw, or the githzerai chooses an action for that target: Attack, Cast a Spell, or Dash. The affected target can't take that action for 1 minute. At the end of each of the target's turns, it can repeat the saving throw, ending the effect on itself on a successful save. A target that succeeds on the saving throw becomes immune to this githzerai's Pacifying Touch for 24 hours.": "Der Githzerai berührt eine Kreatur in einem Umkreis von 1,5 Metern, die er sehen kann. Das Ziel muss einen (%0%) Intelligenz-Rettungswurf bestehen, oder der Githzerai wählt eine Aktion für dieses Ziel: Angreifen, einen Zauber wirken oder flitzen. Das betroffene Ziel kann diese Aktion 1 Minute lang nicht ausführen. Am Ende jeder Runde des Ziels kann es den Rettungswurf wiederholen, wobei es den Effekt bei einem erfolgreichen Rettungswurf für sich selbst beendet. Ein Ziel, dem der Rettungswurf gelingt, wird für 24 Stunden immun gegen die Beruhigende Berührung dieses Githzerai.",
	"The fire starter makes two Havoc Hammer or Havoc Flask attacks.": "Der Feuerstarter führt zwei Angriffe mit dem Verheerungshammer oder der Verheerungsflasche aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage plus 9 ((%4%)) fire damage. If the target is a creature, magical flames cling to it, causing it to take 3 ((%5%)) fire damage at the start of each of its turns. Immediately after taking this damage on its turn, the target can make a (%6%) Dexterity saving throw, ending the effect on itself on a successful save.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Schaden durch Wucht plus 9 ((%4%)) Feuerschaden. Handelt es sich bei dem Ziel um eine Kreatur, so wird sie von magischen Flammen umhüllt und erleidet zu Beginn jeder ihrer Runden 3 ((%5%)) Feuerschaden. Unmittelbar nachdem es diesen Schaden in seinem Zug erlitten hat, kann das Ziel einen (%6%) Rettungswurf auf Geschicklichkeit machen, der den Effekt bei einem erfolgreichen Rettungswurf für es selbst beendet.",
	"(%0%) (%1%) to hit, range 30/27 m., one target. (%2%)13 ((%3%)) fire damage. If the target is a creature, magical flames cling to it, causing it to take 3 ((%4%)) fire damage at the start of each of its turns. Immediately after taking this damage on its turn, the target can make a (%5%) Dexterity saving throw, ending the effect on itself on a successful save.": "(%0%) (%1%) bis Treffer, Reichweite 30/27 m, ein Ziel. (%2%)13 ((%3%)) Feuerschaden. Handelt es sich bei dem Ziel um eine Kreatur, so wird sie von magischen Flammen umhüllt und erleidet zu Beginn jeder ihrer Runden 3 ((%4%)) Feuerschaden. Unmittelbar nachdem es diesen Schaden in seinem Zug erlitten hat, kann das Ziel einen (%5%) Rettungswurf auf Geschicklichkeit machen, der den Effekt bei einem erfolgreichen Rettungswurf für es selbst beendet.",
	"After the fire starter throws the flask, roll a (%0%); on a 3 or lower, the fire starter has no more flasks to throw.": "Nachdem der Feuerstarter die Flasche geworfen hat, würfelst du einen (%0%); bei einer 3 oder weniger hat der Feuerstarter keine Flaschen mehr zu werfen.",
	"Allies within 9 metre of the captain are immune to the (%0%) and (%1%) conditions. This aura is suppressed while the captain has the (%2%) condition.": "Verbündete im Umkreis von 9 Metern um den Kapitän sind immun gegen die Zustände (%0%) und (%1%). Diese Aura wird unterdrückt, solange der Kapitän den Zustand (%2%) hat.",
	"The captain makes three Harmonium Blade attacks. The captain can also use Dictate if available.": "Der Hauptmann führt drei Angriffe mit der Harmoniumklinge aus. Der Kapitän kann auch \"Diktieren\" verwenden, falls verfügbar.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage plus 10 ((%4%)) lightning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)9 ((%3%)) Stichschaden plus 10 ((%4%)) Blitzschaden.",
	"The captain verbally commands up to three creatures it can see within 18 metre of itself. This magical command must be to undertake an action or to refrain from taking actions (for example, \"Throw down your weapons\").": "Der Kapitän gibt bis zu drei Kreaturen, die er in einem Umkreis von 18 Metern um sich herum sehen kann, verbale Befehle. Dieser magische Befehl muss eine Handlung oder eine Unterlassung beinhalten (z. B. \"Werft eure Waffen weg\").",
	"A target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute, during which time it follows the captain's command. The effect ends early if the target takes damage or if it successfully completes the command. A target automatically succeeds on its saving throw if the command is directly harmful to itself, such as commanding it to walk into fire.": "Das Ziel muss einen (%0%) Rettungswurf in Weisheit bestehen oder sich 1 Minute lang im Zustand (%1%) befinden, in dem es dem Befehl des Kapitäns folgt. Der Effekt endet vorzeitig, wenn das Ziel Schaden erleidet oder wenn es den Befehl erfolgreich ausführt. Der Rettungswurf gelingt dem Ziel automatisch, wenn der Befehl ihm direkt schadet, z.B. wenn es befohlen wird, ins Feuer zu laufen.",
	"A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save.": "Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem erfolgreichen Rettungswurf für sie selbst endet.",
	"The peacekeeper has advantage on an attack roll against a creature if at least one of the peacekeeper's allies is within 1.5 metre of the creature and the ally doesn't have the (%0%) condition.": "Der Friedenswächter hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter des Friedenswächters in einem Umkreis von 1,5 Metern um die Kreatur befindet und der Verbündete nicht die (%0%) Bedingung erfüllt.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) piercing damage plus 4 ((%4%)) lightning damage. If the target is a Large or smaller creature, it has the (%5%) condition (escape (%6%)). Until the (%7%) condition ends, the target has the (%8%) condition and can't teleport, the peacekeeper can't make Electrified Mancatcher attacks, and the target takes 8 ((%9%)) lightning damage at the start of each of its turns.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)8 ((%3%)) Stichschaden plus 4 ((%4%)) Blitzschaden. Wenn das Ziel eine große oder kleinere Kreatur ist, hat es die (%5%) Bedingung (Flucht (%6%)). Bis zum Ende des (%7%) Zustands hat das Ziel den (%8%) Zustand und kann sich nicht teleportieren, der Friedenswächter kann keine Angriffe mit dem Elektrifizierten Mancatcher durchführen und das Ziel erleidet zu Beginn jeder seiner Runden 8 ((%9%)) Blitzschaden.",
	"The remnant casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Der Überlebende wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und bei denen Intelligenz als Zaubernde Fähigkeit verwendet wird (Zauberschutz (%0%)):",
	"The remnant makes two Necrotic Surge attacks.": "Das Überbleibsel führt zwei Angriffe mit Nekrotischer Welle aus.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)14 ((%3%)) necrotic damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m oder 36 m, ein Ziel. (%2%)14 ((%3%)) nekrotischer Schaden.",
	"The remnant becomes partially incorporeal for as long as it maintains (%0%) on the effect (as if (%1%) on a spell). While partially incorporeal, the remnant has resistance to bludgeoning, piercing, and slashing damage.": "Das Überbleibsel wird teilweise körperlos, solange es (%0%) auf den Effekt wirkt (als ob (%1%) auf einen Zauber wirken würde). Solange der Überrest teilweise körperlos ist, ist er resistent gegen Wucht-, Stich- und Hiebschaden.",
	"The hexton casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Der Hexton wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und bei denen Intelligenz als Zaubernde Fähigkeit verwendet wird (Zauberschutz (%0%)):",
	"The hexton can't be compelled to act in a manner contrary to its nature or its instructions.": "Der Hexton kann nicht gezwungen werden, in einer Weise zu handeln, die seiner Natur oder seinen Anweisungen widerspricht.",
	"The hexton has advantage on initiative rolls.": "Der Hexton hat einen Vorteil bei Initiativwürfen.",
	"If the hexton dies, its body disintegrates into dust, leaving behind anything it was carrying.": "Wenn der Hexton stirbt, zerfällt sein Körper zu Staub und hinterlässt alles, was er bei sich trug.",
	"If the hexton fails a saving throw, it can choose to succeed instead.": "Wenn dem Hexton ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The hexton makes one Pincer attack and two Tentacle attacks.": "Der Hexton macht einen Zangenangriff und zwei Tentakelangriffe.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage plus 10 ((%4%)) force damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or have the (%6%) condition until the end of its next turn.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)13 ((%3%)) Schaden durch Wucht plus 10 ((%4%)) Kraftschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen (%5%) Rettungswurf auf Konstitution bestehen oder bis zum Ende ihres nächsten Zuges den Zustand (%6%) erleiden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) piercing damage, and if the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). Until this grapple ends, the hexton can't use this tentacle against other targets. The hexton has six tentacles, each of which can grapple one target.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)15 ((%3%)) Stich-Schaden, und wenn das Ziel eine mittlere oder kleinere Kreatur ist, hat es die (%4%) Bedingung (Flucht (%5%)). Bis zum Ende des Haltegriffs kann der Hexton diesen Tentakel nicht gegen andere Ziele einsetzen. Der Hexton hat sechs Tentakel, von denen jeder ein Ziel packen kann.",
	"The hexton attempts to interrupt a creature it can see that is casting a spell. If the spell is 3rd level or lower, it fails and has no effect. If the spell is 4th level or higher, the hexton makes an Intelligence check ((%0%) + the spell's level). On a success, the spell fails and has no effect.": "Der Hexton versucht, eine Kreatur zu unterbrechen, die er sehen kann und die gerade einen Zauber wirkt. Ist der Zauber 3. Stufe oder niedriger, schlägt er fehl und hat keine Wirkung. Ist der Zauber 4. Stufe oder höher, macht der Hexton eine Intelligenzprüfung ((%0%) + Stufe des Zaubers). Bei einem Erfolg schlägt der Zauber fehl und hat keine Wirkung.",
	"When a creature within 36 metre of the hexton damages it, the hexton magically retaliates with an arc of lightning. The creature must make a (%0%) Dexterity saving throw, taking 11 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Wenn eine Kreatur im Umkreis von 36 Metern den Hexton beschädigt, schlägt der Hexton magisch mit einem Blitzstrahl zurück. Die Kreatur muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 11 ((%1%)) Blitzschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"The archon casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability:": "Der Archon wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Charisma als Zauberfähigkeit verwenden:",
	"The archon makes two Bite attacks. It can replace one of the attacks with a Shining Blade attack.": "Der Archon führt zwei Biss-Attacken aus. Er kann eine der Attacken durch eine Attacke mit Glänzender Klinge ersetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden. Handelt es sich bei dem Ziel um ein großes oder kleineres Wesen, muss es einen (%4%) Rettungswurf in Stärke bestehen oder den Zustand (%5%) erleiden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) radiant damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Strahlenschaden.",
	"The archon teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 36 metre of itself.": "Der Archon teleportiert sich mitsamt der Ausrüstung, die er trägt, in einen unbesetzten Raum, den er im Umkreis von 36 Metern von sich aus sehen kann.",
	"The archon magically transforms into any Medium or Large dog or wolf while retaining its game statistics (other than its size and losing its Shining Blade attack). The archon reverts to its true form if reduced to 0 hit points or if it uses a bonus action to do so.": "Der Archon verwandelt sich auf magische Weise in einen mittelgroßen oder großen Hund oder Wolf und behält dabei seine Spielstatistiken bei (außer seiner Größe und dem Verlust des Angriffs \"Glänzende Klinge\"). Der Archon kehrt in seine wahre Form zurück, wenn er auf 0 Trefferpunkte reduziert wird oder wenn er eine Bonusaktion dafür einsetzt.",
	"The kelubar casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Der Kelubar wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Charisma als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"A creature that touches the kelubar or hits it with a melee attack while within 1.5 metre of it takes 5 ((%0%)) acid damage.": "Eine Kreatur, die den Kelubar berührt oder mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 1,5 Metern befindet, erleidet 5 ((%0%)) Säureschaden.",
	"The kelubar ignores difficult terrain, and magical effects can't reduce its speed. It can spend 1.5 metre of movement to automatically remove the (%0%) condition from itself.": "Der Kelubar ignoriert schwieriges Gelände, und magische Effekte können seine Geschwindigkeit nicht verringern. Er kann 1,5 Meter Bewegung aufwenden, um automatisch den Zustand (%0%) von sich zu entfernen.",
	"The kelubar has advantage on saving throws against spells and other magical effects.": "Der Kelubar hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The kelubar makes two Bite attacks.": "Der Kelubar macht zwei Biss-Attacken.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage plus 18 ((%4%)) acid damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Stich-Schaden plus 18 ((%4%)) Säure-Schaden.",
	"The kelubar spits acid in a line 18 metre long and 1.5 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 27 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Der Kelubar spuckt Säure in einer Linie, die 18 Meter lang und 1,5 Meter breit ist. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 27 ((%1%)) Säureschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"The kelubar has a 40 percent chance of summoning its choice of (%0%) farastu demodands or 1 kelubar demodand. A summoned demodand appears in an unoccupied space within 18 metre of the kelubar, acts as an ally of the kelubar, and can't summon other demodands. It remains for 1 minute, until it or the kelubar dies, or until the kelubar dismisses it as an action.": "Der Kelubar hat eine 40-prozentige Chance, entweder (%0%) Farastu-Demodands oder 1 Kelubar-Demodand zu beschwören. Ein herbeigerufener Demodand erscheint in einem unbesetzten Raum innerhalb von 18 Metern um den Kelubar, handelt als Verbündeter des Kelubars und kann keine anderen Demodands herbeirufen. Er bleibt 1 Minute lang, bis er oder der Kelubar stirbt, oder bis der Kelubar ihn als Aktion entlässt.",
	"The kelubar magically creates a cloud of greenish fog that fills a 6-metre-radius sphere centered on a point within 36 metre of itself. The cloud remains for 1 minute or until the kelubar uses this bonus action again. The cloud is heavily obscured and difficult terrain. Any creature that starts its turn in the cloud or enters the cloud for the first time on a turn must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the end of its next turn.": "Der Kelubar erschafft auf magische Weise eine grünliche Nebelwolke, die eine Kugel mit einem Radius von 6 Metern ausfüllt, die auf einen Punkt innerhalb von 36 Metern von ihm selbst zentriert ist. Die Wolke bleibt 1 Minute lang bestehen oder bis der Kelubar diese Bonusaktion erneut einsetzt. Die Wolke ist stark verdunkeltes und schwieriges Terrain. Jede Kreatur, die ihren Zug in der Wolke beginnt oder die Wolke zum ersten Mal in einem Zug betritt, muss einen (%0%) Rettungswurf auf Konstitution bestehen oder hat bis zum Ende ihres nächsten Zuges den Zustand (%1%).",
	"The kolyarut is immune to any spell or effect that would alter its form.": "Der Kolyarut ist immun gegen jeden Zauber oder Effekt, der seine Form verändern würde.",
	"If the kolyarut fails a saving throw, it can choose to succeed instead.": "Misslingt dem Kolyarut ein Rettungswurf, so kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The kolyarut has advantage on saving throws against spells and other magical effects.": "Der Koljarut hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The kolyarut makes four Unerring Blade attacks.": "Der Koljarut führt vier Angriffe mit der Unbeirrbaren Klinge aus.",
	"(%0%) automatic hit, reach 1.5 m., one target. (%1%)24 force damage plus one of the following effects (choose one or roll a (%2%)):": "(%0%) automatischer Treffer, Reichweite 1,5 m, ein Ziel. (%1%)24 Kraftschaden plus einen der folgenden Effekte (wähle einen oder wirf einen (%2%)):",
	"The target drops one item it is holding of the kolyarut's choice.": "Das Ziel lässt einen Gegenstand nach Wahl des Kolyaruts fallen.",
	"The target can't take reactions until the start of the kolyarut's next turn.": "Das Ziel kann bis zum Beginn des nächsten Zuges des Kolyaruts keine Reaktionen ausführen.",
	"If the target is Large or smaller, the target is pushed up to 4.5 metre away from the kolyarut.": "Wenn die Zielscheibe groß oder kleiner ist, wird sie bis zu 4,5 Meter vom Kolyarut entfernt geschoben.",
	"The kolyarut moves up to its speed without provoking opportunity attacks and can make one Unerring Blade attack against each creature it moves past. Whenever it hits a creature with an Unerring Blade attack during this movement, each spell of 5th level or lower on the creature ends, and the creature has the (%0%) condition until the end of the kolyarut's next turn.": "Der Koljarut bewegt sich bis zu seiner Geschwindigkeit, ohne Gelegenheitsangriffe zu provozieren, und kann gegen jede Kreatur, an der er sich vorbeibewegt, einen Angriff mit der Zielsicheren Klinge durchführen. Immer wenn er während dieser Bewegung eine Kreatur mit einem Angriff mit Zielsicherer Klinge trifft, endet jeder Zauber der Stufe 5 oder niedriger auf der Kreatur und die Kreatur hat den Zustand (%0%) bis zum Ende des nächsten Zuges des Koljaruts.",
	"The kolyarut casts (%0%), requiring no material components and using Intelligence as the spellcasting ability. The kolyarut can cast the spell normally, or it can cast the spell on an unwilling creature it can see within 18 metre of itself. If it uses the latter option, the targeted creature must succeed on a (%1%) Charisma saving throw or be sent to a teleportation circle in the Hall of Concordance in Sigil.": "Der Koljarut wirkt (%0%), benötigt keine materiellen Komponenten und verwendet Intelligenz als Zauberfähigkeit. Der Koljarut kann den Zauber normal wirken oder auf eine unwillige Kreatur im Umkreis von 18 Metern wirken. In letzterem Fall muss die anvisierte Kreatur einen (%1%) Charisma-Rettungswurf bestehen oder in einen Teleportationskreis in der Halle der Konkordanz in Sigil geschickt werden.",
	"The kolyarut adds 6 to its AC against one attack roll that would hit it. To do so, the kolyarut must see the attacker and be wielding a melee weapon.": "Der Koljarut addiert 6 zu seinem AC gegen einen Angriffswurf, der ihn treffen würde. Um dies zu tun, muss der Koljarut den Angreifer sehen und eine Nahkampfwaffe führen.",
	"The archon sheds bright light in a 9-metre radius and dim light for an additional 9 metre.": "Der Archon strahlt helles Licht in einem Radius von 9 Metern und schwaches Licht in einem weiteren Radius von 9 Metern ab.",
	"The archon can move through creatures and objects as if they were difficult terrain. If it ends its turn inside an object, it takes 5 ((%0%)) force damage.": "Der Archon kann sich durch Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Wenn er seinen Zug in einem Objekt beendet, erleidet er 5 ((%0%)) Kraftschaden.",
	"The archon makes two Radiant Strike attacks. It can replace one attack with a use of Teleport.": "Der Archon führt zwei Angriffe mit dem Strahlenstoß aus. Er kann einen Angriff durch einen Teleport-Einsatz ersetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)6 ((%3%)) radiant damage.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 18 m., ein Ziel. (%2%)6 ((%3%)) Strahlenschaden.",
	"The archon reduces its Illumination to shed only dim light in a 1.5-metre radius, or it returns the light to full intensity.": "Der Archon reduziert seine Beleuchtung, so dass er in einem Radius von 1,5 Metern nur noch schwaches Licht abgibt, oder er schaltet das Licht wieder auf volle Intensität.",
	"The maelephant has advantage on saving throws against spells and other magical effects.": "Der Maelefant hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The maelephant makes one Barbed Trunk attack and two Glaive attacks.": "Der Maelefant führt eine Attacke mit dem Stachelrüssel und zwei Attacken mit dem Krummstab durch.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) piercing damage plus 13 ((%4%)) poison damage. If the target is a Medium or smaller creature, it has the (%5%) condition (escape (%6%)). Until this grapple ends, the target has the (%7%) condition. While it is grappling a creature, the maelephant can't use its barbed trunk to attack other creatures.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)13 ((%3%)) Stichschaden plus 13 ((%4%)) Giftschaden. Handelt es sich bei dem Ziel um eine Kreatur mittlerer Größe oder kleiner, hat es den Zustand (%5%) (Flucht (%6%)). Bis zum Ende des Haltegriffs gilt für das Ziel der Zustand (%7%). Während er eine Kreatur festhält, kann der Maelefant seinen mit Stacheln versehenen Rüssel nicht benutzen, um andere Kreaturen anzugreifen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)15 ((%3%)) Hiebschaden.",
	"The maelephant expels poisonous gas from its trunk in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 39 ((%1%)) poison damage and has the (%2%) condition. While (%3%) in this way, the creature loses all weapon and skill proficiencies, it can't cast spells, it can't understand language, and it has disadvantage on Intelligence saving throws. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. On a successful save, the target takes half as much damage only and is immune to this maelephant's Mind Poison for 24 hours.": "Der Maelefant stößt giftiges Gas in einem 18 Meter großen Kegel aus seinem Rüssel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 39 ((%1%)) Giftschaden und den Zustand (%2%). Während (%3%) dieses Zustands verliert die Kreatur alle Waffen- und Fertigkeitsprofessionen, kann keine Zauber wirken, keine Sprache verstehen und hat einen Nachteil bei Rettungswürfen der Intelligenz. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet. Bei einem erfolgreichen Schutzwurf erleidet das Ziel nur halb so viel Schaden und ist für 24 Stunden immun gegen das Geistesgift dieses Maelefanten.",
	"The bloodhound can sense the presence of portals within 9 metre of itself, including inactive portals, and instinctively knows the destination of each portal.": "Der Bluthund kann die Anwesenheit von Portalen im Umkreis von 9 Metern um sich herum wahrnehmen, einschließlich inaktiver Portale, und kennt instinktiv das Ziel jedes Portals.",
	"The bloodhound makes three Clawed Gauntlet attacks.": "Der Bluthund führt drei Attacken mit dem Klauenhandschuh aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage plus 10 ((%4%)) necrotic damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Hiebschaden plus 10 ((%4%)) nekrotischer Schaden.",
	"The bloodhound attempts to place a magical mark on a creature it can see within 9 metre of itself. The target must succeed on a (%0%) Charisma saving throw or become cursed for 24 hours. A creature missing any of its hit points has disadvantage on this saving throw. While cursed in this way, the bloodhound can sense the direction and distance to the target as long as the two are on the same plane of existence. If the target isn't on the same plane, the bloodhound knows what plane the target is on.": "Der Bluthund versucht, ein magisches Zeichen auf eine Kreatur zu legen, die er im Umkreis von 9 Metern von sich aus sieht. Das Ziel muss einen (%0%) Charisma-Rettungswurf bestehen oder wird für 24 Stunden verflucht. Eine Kreatur, der einer ihrer Trefferpunkte fehlt, hat bei diesem Rettungswurf einen Nachteil. Während er auf diese Weise verflucht ist, kann der Bluthund die Richtung und die Entfernung zum Ziel wahrnehmen, solange sich beide auf derselben Dimension der Existenz befinden. Befindet sich das Ziel nicht auf der gleichen Dimension, weiß der Bluthund, auf welcher Dimension sich das Ziel befindet.",
	"The matter smith casts one of the following spells, using Charisma as the spellcasting ability:": "Der Materieschmied wirkt einen der folgenden Zauber, wobei er Charisma als Zauberfähigkeit einsetzt:",
	"The matter smith makes two Manifested Force attacks.": "Der Materieschmied führt zwei Manifestierte Macht-Attacken aus.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)10 ((%3%)) force damage.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 36 m., ein Ziel. (%2%)10 ((%3%)) Kraftschaden.",
	"The matter smith magically manipulates the energy of the plane of existence it's on to produce one of the following effects (choose one or roll a (%0%)):": "Der Materieschmied manipuliert auf magische Weise die Energie der Dimension, in der er sich befindet, um einen der folgenden Effekte zu erzeugen (wähle einen aus oder wirf einen (%0%)):",
	"The matter smith creates spectral bindings around a creature it can see within 9 metre of itself. The target must succeed on a (%0%) Dexterity saving throw or have the (%1%) condition until the end of its next turn.": "Der Materieschmied erschafft spektrale Bindungen um eine Kreatur, die er im Umkreis von 9 Metern von sich selbst sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder bis zum Ende seines nächsten Zuges den (%1%) Zustand erleiden.",
	"The matter smith conjures a floating, spectral shield that grants the matter smith a +5 bonus to its AC until the shield disappears at the start of the matter smith's next turn. The first time a creature misses a melee attack roll against the matter smith while the shield is conjured, that creature takes 7 ((%0%)) force damage.": "Der Materieschmied beschwört einen schwebenden, spektralen Schild, der dem Materieschmied einen Bonus von +5 auf seine AC gewährt, bis der Schild zu Beginn der nächsten Runde des Materieschmieds verschwindet. Wenn eine Kreatur das erste Mal einen Nahkampfangriffswurf gegen den Materieschmied verpasst, während der Schild beschworen ist, erleidet sie 7 ((%0%)) Kraftschaden.",
	"The musteval casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability:": "Der Mustermann wirkt einen der folgenden Zauber, die keine materiellen Komponenten erfordern und Charisma als Zauberfähigkeit verwenden:",
	"The musteval makes two Bone Blade attacks.": "Der Mustang führt zwei Angriffe mit der Knochenklinge aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage plus 3 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Hiebschaden plus 3 ((%4%)) Strahlenschaden.",
	"When a creature ends its turn within 1.5 metre of the musteval, the musteval can move up to half its speed. This movement doesn't provoke opportunity attacks.": "Wenn eine Kreatur ihren Zug in einem Umkreis von 1,5 Metern um den Mustang beendet, kann sich der Mustang bis zur Hälfte seiner Geschwindigkeit bewegen. Diese Bewegung provoziert keine Gelegenheitsangriffe.",
	"The nonaton casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Der Nonaton wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Intelligenz als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"The nonaton can't be compelled to act in a manner contrary to its nature or its instructions.": "Das Nonaton kann nicht gezwungen werden, in einer Weise zu handeln, die seiner Natur oder seinen Anweisungen widerspricht.",
	"The nonaton has advantage on initiative rolls.": "Der Nonaton hat einen Vorteil bei Initiativwürfen.",
	"If the nonaton dies, its body disintegrates into dust, leaving behind anything it was carrying.": "Wenn der Nonaton stirbt, zerfällt sein Körper zu Staub und lässt alles, was er bei sich trug, zurück.",
	"The nonaton makes three Arm attacks and uses Pillar of Truth or Spellcasting.": "Der Nonaton führt drei Arm-Attacken aus und verwendet Säule der Wahrheit oder Zauberei.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) piercing damage, and if the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). Until this grapple ends, the nonaton can't use this arm against other targets. The nonaton has nine arms, each of which can grapple one target.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)13 ((%3%)) Stich-Schaden, und wenn das Ziel eine mittlere oder kleinere Kreatur ist, hat es die (%4%) Bedingung (Flucht (%5%)). Bis zum Ende des Haltegriffs kann der Nonaton diesen Arm nicht gegen andere Ziele einsetzen. Der Nonaton hat neun Arme, von denen jeder ein Ziel packen kann.",
	"The nonaton chooses a point on the ground that it can see within 18 metre of itself. A 18-metre-tall, 6-metre-radius cylinder of magical force rises from that point. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 21 ((%1%)) force damage, and the creature reverts to its original form (if it's in a different form) and can't assume a different form until the end of its next turn. On a successful save, a creature takes half as much damage only.": "Der Nonaton wählt einen Punkt auf dem Boden, den er im Umkreis von 18 Metern von sich aus sehen kann. Von diesem Punkt aus erhebt sich ein 18 Meter hoher Zylinder magischer Kraft mit einem Radius von 6 Metern. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 21 ((%1%)) Kraftschaden und kehrt in ihre ursprüngliche Form zurück (falls sie sich in einer anderen Form befindet) und kann bis zum Ende ihrer nächsten Runde keine andere Form annehmen. Bei einem erfolgreichen Schutz erleidet die Kreatur nur halb so viel Schaden.",
	"The octon casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Das Okton wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und bei denen Intelligenz als Zaubernde Fähigkeit verwendet wird (Zauberschutz (%0%)):",
	"The octon can't be compelled to act in a manner contrary to its nature or its instructions.": "Das Okton kann nicht gezwungen werden, entgegen seiner Natur oder seinen Anweisungen zu handeln.",
	"The octon has advantage on initiative checks.": "Das Okton hat einen Vorteil bei Initiativechecks.",
	"If the octon dies, its body disintegrates into dust, leaving behind anything it was carrying.": "Wenn das Okton stirbt, zerfällt sein Körper zu Staub und hinterlässt alles, was es bei sich trug.",
	"The octon makes three Tentacle attacks.": "Das Okton macht drei Tentakel-Angriffe.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)14 ((%3%)) bludgeoning damage plus 9 ((%4%)) lightning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)14 ((%3%)) Schaden durch Wucht plus 9 ((%4%)) Blitzschaden.",
	"The octon rapidly extends and spins its ring of tentacles. Each creature within 6 metre of the octon must succeed on a (%0%) Strength saving throw or be pulled up to 3 metre in a straight line toward the octon. Then, the octon makes two Tentacle attacks against each creature within 3 metre of itself.": "Das Okton fährt seinen Ring aus Tentakeln schnell aus und dreht ihn. Jede Kreatur im Umkreis von 6 Metern um das Okton muss einen (%0%) Rettungswurf auf Stärke bestehen oder wird bis zu 3 Meter in einer geraden Linie zum Okton gezogen. Dann führt das Okton zwei Tentakelangriffe gegen jede Kreatur im Umkreis von 3 Metern um sich selbst aus.",
	"If the incarnate fails a saving throw, it can choose to succeed instead.": "Wenn dem Inkarnat ein Rettungswurf misslingt, kann es stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The incarnate has advantage on saving throws against spells and other magical effects.": "Das Inkarnat ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"An incarnate on the Upper Planes is a Celestial. An incarnate on the Lower Planes is a Fiend.": "Eine Inkarnation in den oberen Ebenen ist ein Himmlischer. Eine Inkarnation in den unteren Ebenen ist ein Unhold.",
	"The incarnate deals double damage to objects and structures.": "Das Inkarnat fügt Gegenständen und Strukturen doppelten Schaden zu.",
	"The incarnate makes two Slam or Energy Bolt attacks.": "Die Inkarnation führt zwei Slam- oder Energy Bolt-Angriffe aus.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)27 ((%3%)) force damage.": "(%0%) (%1%) bis Treffer, Reichweite 4,5 m, ein Ziel. (%2%)27 ((%3%)) Kraftschaden.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)32 ((%3%)) necrotic damage if the incarnate is a Fiend or radiant damage if the incarnate is a Celestial.": "(%0%) (%1%) auf Treffer, Reichweite 36 m, ein Ziel. (%2%)32 ((%3%)) nekrotischer Schaden, wenn die Inkarnation ein Unhold ist, oder Strahlenschaden, wenn die Inkarnation ein Himmlischer ist.",
	"The incarnate exhales concentrated energy native to its plane in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 52 ((%1%)) necrotic damage if the incarnate is a Fiend or radiant damage if the incarnate is a Celestial, and the creature has the (%2%) condition until the end of the incarnate's next turn. On a successful save, a creature takes half as much damage only.": "Das Inkarnat stößt konzentrierte Energie aus, die aus seiner Dimension stammt, und zwar in einem 18 Meter großen Kegel. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 52 ((%1%)) nekrotischen Schaden, wenn die Inkarnation ein Unhold ist, oder Strahlenschaden, wenn die Inkarnation ein Himmlischer ist, und die Kreatur hat den Zustand (%2%) bis zum Ende des nächsten Zuges der Inkarnation. Bei einem erfolgreichen Schutz erleidet die Kreatur nur halb so viel Schaden.",
	"If the blight is motionless at the start of combat, it has advantage on its initiative roll. If a creature hasn't observed the blight move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the blight is animate.": "Wenn der Brand zu Beginn des Kampfes unbeweglich ist, hat er einen Vorteil bei seinem Initiativwurf. Wenn eine Kreatur den Brand nicht dabei beobachtet hat, wie er sich bewegt oder handelt, muss sie eine (%0%) Intelligenzüberprüfung (Erkundung) bestehen, um zu erkennen, dass der Brand beseelt ist.",
	"The blight can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Der Brand kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprüfung ablegen zu müssen.",
	"The blight makes two Claw attacks.": "Der Schädling führt zwei Klauenangriffe aus.",
	"(%0%) (%1%) to hit (with advantage if the target is missing any of its hit points), reach 3 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer (mit Vorteil, wenn dem Ziel ein Trefferpunkt fehlt), Reichweite 3 m, ein Ziel. (%2%)5 ((%3%)) Hiebschaden.",
	"Snaking vines erupt from the blight. Each creature within 3 metre of it must make a (%0%) Dexterity saving throw, taking 9 ((%1%)) slashing damage on failed save, or half as much damage on a successful one. If at least one of the creatures that failed this save isn't a Construct or an Undead, the blight regains 9 hit points.": "Schlangenartige Ranken brechen aus dem Brand hervor. Jede Kreatur im Umkreis von 3 Metern muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 9 ((%1%)) Hiebschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Wenn mindestens eine der Kreaturen, die diesen Schutzwurf nicht bestanden haben, kein Konstrukt oder Untoter ist, erhält der Brand 9 Trefferpunkte zurück.",
	"The septon casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Der Septon wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Intelligenz als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"The septon can't be compelled to act in a manner contrary to its nature or its instructions.": "Das Septon kann nicht gezwungen werden, entgegen seiner Natur oder seinen Anweisungen zu handeln.",
	"The septon has advantage on initiative checks.": "Der Septon hat einen Vorteil bei Initiativprüfungen.",
	"If the septon dies, its body disintegrates into dust, leaving behind anything it was carrying.": "Wenn das Septon stirbt, zerfällt sein Körper zu Staub und lässt alles zurück, was es bei sich trug.",
	"The septon makes four Tentacle attacks and uses Lightning Network or Spellcasting.": "Der Septon führt vier Tentakelangriffe aus und benutzt Blitznetz oder Zauberei.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) piercing damage, and if the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). Until this grapple ends, the septon can't use this tentacle against other targets. The septon has seven tentacles, each of which can grapple one target.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)15 ((%3%)) Stich-Schaden, und wenn das Ziel eine mittlere oder kleinere Kreatur ist, hat es die (%4%) Bedingung (Flucht (%5%)). Bis zum Ende des Haltegriffs kann der Septon diesen Tentakel nicht gegen andere Ziele einsetzen. Der Septon hat sieben Tentakel, von denen jeder ein Ziel packen kann.",
	"The septon conjures a field of electricity that fills a 9-metre cube originating from itself before dissipating. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 33 ((%1%)) lightning damage and has the (%2%) condition for 1 minute. On a successful save, a creature takes half as much damage only. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Septon beschwört ein Feld aus Elektrizität, das einen von ihm ausgehenden 9-Meter-Würfel ausfüllt, bevor es sich auflöst. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 33 ((%1%)) Blitzschaden und befindet sich 1 Minute lang im Zustand (%2%). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden. Eine (%3%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The shator casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks):": "Der Shator wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und die Intelligenz als Zaubernde Fähigkeit verwenden (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen):",
	"The shator ignores difficult terrain, and magical effects can't reduce its speed. It can spend 1.5 metre of movement to automatically remove the (%0%) condition from itself.": "Der Shator ignoriert schwieriges Gelände, und magische Effekte können seine Geschwindigkeit nicht verringern. Er kann 1,5 Meter Bewegung aufwenden, um automatisch den Zustand (%0%) von sich zu entfernen.",
	"The shator can cast the (%0%) spell, requiring no material components and using Intelligence as the spellcasting ability (chaining effect only; spell save (%1%)).": "Der Shator kann den (%0%)-Zauber wirken, der keine materiellen Komponenten benötigt und Intelligenz als Zauberfähigkeit verwendet (nur Verkettungseffekt; Zaubersave (%1%)).",
	"The shator can perform a 1-minute ritual that turns all willing farastus and kelubars of its choice within 18 metre of itself into a living liquid form. Each liquefied demodand becomes enough liquid to fill a flask. A demodand's liquefaction lasts until a shator uses an action to end it or a creature opens a container holding the liquid. While liquefied in this way, a demodand has the (%0%) condition despite any immunity to that condition, it has immunity to all damage, and any curse affecting it is suspended.": "Der Shator kann ein einminütiges Ritual durchführen, das alle willigen Farastus und Kelubars seiner Wahl im Umkreis von 18 Metern in eine lebendige, flüssige Form verwandelt. Jeder verflüssigte Demodand wird so flüssig, dass er einen Flachmann füllen kann. Die Verflüssigung eines Demodands dauert so lange, bis ein Shator eine Aktion einsetzt, um sie zu beenden, oder eine Kreatur ein Gefäß öffnet, das die Flüssigkeit enthält. Solange ein Demodand auf diese Weise verflüssigt ist, hat er den (%0%)-Zustand, trotz jeglicher Immunität gegen diesen Zustand, er ist immun gegen jeglichen Schaden und jeder Fluch, der ihn betrifft, ist aufgehoben.",
	"The shator has advantage on saving throws against spells and other magical effects.": "Der Shator hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"A creature that touches the shator or hits it with a melee attack while within 1.5 metre of it must succeed on a (%0%) Dexterity saving throw or have disadvantage on attack rolls and its speed halved until the end of its next turn.": "Eine Kreatur, die den Shator berührt oder ihn mit einem Nahkampfangriff trifft, während sie sich in einem Umkreis von 1,5 Metern befindet, muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder hat bis zum Ende ihrer nächsten Runde einen Nachteil bei Angriffswürfen und ihre Geschwindigkeit wird halbiert.",
	"The shator makes one Bite attack and two Enervating Trident attacks.": "Der Shator führt einen Biss-Angriff und zwei Angriffe mit dem Entnervenden Dreizack aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) piercing damage plus 26 ((%4%)) acid damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or have the (%6%) condition until the start of the shator's next turn.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)17 ((%3%)) Stich-Schaden plus 26 ((%4%)) Säure-Schaden. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen (%5%) Rettungswurf auf die Konstitution bestehen oder bis zum Beginn des nächsten Zuges des Shators den Zustand (%6%) erleiden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) necrotic damage.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)18 ((%3%)) nekrotischer Schaden.",
	"The shator exhales a spray of slime in a line 3 metre long and 1.5 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 40 ((%1%)) acid damage and has the (%2%) condition for 1 minute. The creature repeats the saving throw at the end of each of its turns, ending the effect on itself on a success. On a successful save, a creature takes half as much damage only.": "Der Shator stößt eine Schleimspur aus, die 3 Meter lang und 1,5 Meter breit ist. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen. Bei einem misslungenen Rettungswurf erleidet die Kreatur 40 ((%1%)) Säureschaden und ist 1 Minute lang in den Zustand (%2%) versetzt. Die Kreatur wiederholt den Rettungswurf am Ende jeder ihrer Runden, wobei der Effekt bei einem Erfolg für sie selbst endet. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden.",
	"The shator has a 50 percent chance of summoning its choice of (%0%) farastu demodands, (%1%) kelubar demodands, or 1 shator demodand. A summoned demodand appears in an unoccupied space within 18 metre of the shator, acts as an ally of the shator, and can't summon other demodands. It remains for 1 minute, until it or the shator dies, or until the shator dismisses it as an action.": "Der Shator hat eine 50-prozentige Chance, einen Demodand seiner Wahl zu beschwören: (%0%) Farastu-Demodands, (%1%) Kelubar-Demodands oder 1 Shator-Demodand. Ein herbeigerufener Demodand erscheint in einem unbesetzten Raum innerhalb von 18 Metern um den Shator, agiert als Verbündeter des Shators und kann keine anderen Demodands herbeirufen. Er bleibt 1 Minute lang bestehen, bis er oder der Shator stirbt oder bis der Shator ihn als Aktion entlässt.",
	"Shemeshka casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Shemeshka wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Intelligenz als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"If Shemeshka fails a saving throw, she can choose to succeed instead.": "Wenn Shemeshka ein Rettungswurf misslingt, kann sie stattdessen einen erfolgreichen Rettungswurf wählen.",
	"Shemeshka has advantage on saving throws against spells and other magical effects.": "Shemeshka ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"Shemeshka carries a magic crown called the Razorvine Tiara. In the hands of anyone other than Shemeshka, the Razorvine Tiara functions as a tentacle rod that deals slashing damage instead of bludgeoning damage.": "Shemeshka trägt eine magische Krone namens Razorvine Tiara. In den Händen einer anderen Person als Shemeshka fungiert die Razorvine Tiara als Tentakelstab, der Hieb- statt Wucht-Schaden verursacht.",
	"Shemeshka uses Arcane Flux or Spellcasting. She then makes one Claw attack or one attack with her Razorvine Tiara.": "Shemeshka benutzt Arkanes Fließen oder Zauberei. Dann führt sie einen Klauenangriff oder einen Angriff mit ihrer Razorvine Tiara aus.",
	"Shemeshka causes a surge of arcane energy to burst around one creature she can see within 36 metre of herself. The target must make a (%0%) Dexterity saving throw. On a failed save, the target takes 45 ((%1%)) force damage and has the (%2%) condition until the end of its next turn. On a successful save, the target takes half as much damage only.": "Shemeshka lässt einen Schwall arkaner Energie um eine Kreatur, die sie im Umkreis von 36 Metern um sich herum sehen kann, ausbrechen. Das Ziel muss einen (%0%) Rettungswurf für Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet das Ziel 45 ((%1%)) Kraftschaden und befindet sich bis zum Ende seiner nächsten Runde im Zustand (%2%). Bei einem erfolgreichen Schutzwurf erleidet das Ziel nur halb so viel Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage plus 14 ((%4%)) poison damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)10 ((%3%)) Hiebschaden plus 14 ((%4%)) Giftschaden.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)10 ((%3%)) slashing damage plus 9 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw, or its speed is halved and it has disadvantage on attack rolls and saving throws until the end of its next turn.": "(%0%) (%1%) bis zum Treffer, Reichweite 4,5 m, ein Ziel. (%2%)10 ((%3%)) Hiebschaden plus 9 ((%4%)) nekrotischer Schaden. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen (%5%) Rettungswurf auf Konstitution bestehen, sonst wird ihre Geschwindigkeit halbiert und sie hat bis zum Ende ihres nächsten Zuges einen Nachteil bei Angriffswürfen und Rettungswürfen.",
	"Shemeshka teleports, along with any equipment she is wearing or carrying, up to 18 metre to an unoccupied space she can see.": "Shemeshka teleportiert sich zusammen mit der Ausrüstung, die sie trägt, bis zu 18 Meter weit in einen unbesetzten Raum, den sie sehen kann.",
	"Shemeshka utters a magical word to interrupt a creature she can see that is casting a spell. If the spell is 5th level or lower, it fails and has no effect. If the spell is 6th level or higher, Shemeshka makes an Intelligence check ((%0%) + the spell's level). On a success, the spell fails and has no effect. Whatever the spell's level, the caster gains the (%1%) condition until the end of its next turn.": "Shemeshka spricht ein magisches Wort, um eine Kreatur zu unterbrechen, die sie sehen kann und die gerade einen Zauber wirkt. Wenn der Zauber auf Stufe 5 oder niedriger ist, schlägt er fehl und hat keine Wirkung. Ist der Zauber auf Stufe 6 oder höher, macht Shemeshka eine Intelligenzprüfung ((%0%) + Stufe des Zaubers). Bei einem Erfolg scheitert der Zauber und hat keine Wirkung. Unabhängig von der Stufe des Zaubers erhält der Zaubernde bis zum Ende seiner nächsten Runde den Zustand (%1%).",
	"The muse casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Die Muse wirkt einen der folgenden Zauber, wobei sie Charisma als Zauberfähigkeit einsetzt (Zauberschutz (%0%)):",
	"The muse makes two Beguiling Resonance attacks.": "Die Muse führt zwei Angriffe mit Betörender Resonanz aus.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 27 m., one target. (%2%)9 ((%3%)) psychic damage. If the target is a creature, it must succeed on a (%4%) Charisma saving throw or have disadvantage on the next attack roll it makes until the end of its next turn.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 27 m., ein Ziel. (%2%)9 ((%3%)) psychischer Schaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen (%4%) Rettungswurf in Charisma bestehen oder hat bis zum Ende ihres nächsten Zuges einen Nachteil beim nächsten Angriffswurf.",
	"Each creature within 9 metre of the muse must make a (%0%) Wisdom saving throw. On a failed save, the creature has the (%1%) condition for 1 minute. On a successful save, the creature becomes immune to any muse's Enchanting Presence for 24 hours.": "Jede Kreatur im Umkreis von 9 Metern um die Muse muss einen (%0%) Rettungswurf in Weisheit machen. Bei einem misslungenen Schutzwurf leidet die Kreatur 1 Minute lang unter dem Zustand (%1%). Bei einem erfolgreichen Schutzwurf wird die Kreatur für 24 Stunden immun gegen die verzaubernde Präsenz der Muse.",
	"Whenever the muse deals damage to the (%0%) creature, the (%1%) creature can repeat the saving throw, ending the effect on itself on a success.": "Immer wenn die Muse der (%0%) Kreatur Schaden zufügt, kann die (%1%) Kreatur den Rettungswurf wiederholen und bei einem Erfolg den Effekt für sich selbst beenden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) piercing damage. Additionally, if the sunfly is on an Outer Plane, it injects the target with a toxin, the effect of which is determined by the sunfly's location:": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)2 ((%3%)) Stich-Schaden. Befindet sich die Sonnenfliege auf einer Äußeren Dimension, injiziert sie dem Ziel zusätzlich ein Gift, dessen Wirkung vom Standort der Sonnenfliege abhängt:",
	"The target sheds bright light in a 1.5-metre radius until the end of its next turn.": "Das Ziel strahlt bis zum Ende seiner nächsten Runde in einem Radius von 1,5 Metern helles Licht aus.",
	"If the target is (%0%) on a spell or similar effect, it makes the Constitution saving throw with disadvantage to maintain its (%1%).": "Wenn das Ziel (%0%) von einem Zauber oder einem ähnlichen Effekt betroffen ist, macht es den Rettungswurf für die Konstitution mit Nachteil, um seine (%1%) zu erhalten.",
	"The target's speed is reduced by 1.5 metre until the end of its next turn.": "Die Geschwindigkeit des Ziels wird bis zum Ende seiner nächsten Runde um 1,5 Meter reduziert.",
	"The sunfly sheds bright light in a 1.5-metre radius and dim light for an additional 1.5 metre, or it uses a bonus action to extinguish the light.": "Die Sonnenfliege verbreitet helles Licht in einem Radius von 1,5 Metern und schwaches Licht in einem weiteren Radius von 1,5 Metern, oder sie verwendet eine Bonusaktion, um das Licht zu löschen.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny dragonfly. The swarm can't regain hit points or gain temporary hit points.": "Der Schwarm kann den Raum einer anderen Kreatur besetzen und umgekehrt, und der Schwarm kann sich durch jede Öffnung bewegen, die groß genug für eine Winzige Libelle ist. Der Schwarm kann keine Trefferpunkte zurückgewinnen oder temporäre Trefferpunkte erhalten.",
	"(%0%) (%1%) to hit, reach  m., one creature in the swarm's space. (%2%)10 ((%3%)) piercing damage, or 5 ((%4%)) piercing damage if the swarm has half of its hit points or fewer. Additionally, if the swarm is on an Outer Plane, it injects the target with a toxin, the effect of which is determined by the swarm's location:": "(%0%) (%1%), um eine Kreatur im Schwarmraum zu treffen, m. Reichweite. (%2%)10 ((%3%)) Stichschaden, oder 5 ((%4%)) Stichschaden, wenn der Schwarm die Hälfte seiner Trefferpunkte oder weniger hat. Befindet sich der Schwarm auf einer Äußeren Dimension, injiziert er dem Ziel zusätzlich ein Gift, dessen Wirkung vom Standort des Schwarms abhängt:",
	"The target sheds bright light in a 1.5-metre radius until the end of its next turn. During that time, the (%0%) condition has no effect on it.": "Das Ziel wirft bis zum Ende seines nächsten Zuges helles Licht in einem Radius von 1,5 Metern ab. Während dieser Zeit hat der (%0%)-Zustand keine Auswirkung auf es.",
	"If the target is (%0%) on a spell or similar effect, it loses its (%1%).": "Wenn das Ziel (%0%) auf einen Zauber oder ähnlichen Effekt wirkt, verliert es seine (%1%).",
	"The target's speed is reduced by 3 metre until the end of its next turn.": "Die Geschwindigkeit des Ziels wird bis zum Ende seiner nächsten Runde um 3 Meter reduziert.",
	"The swarm shines its lights in a dazzling display. Each creature within 4.5 metre of the swarm must succeed on a (%0%) Constitution saving throw or have the (%1%) condition for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Schwarm lässt seine Lichter in einem schillernden Schauspiel erstrahlen. Jede Kreatur im Umkreis von 4,5 Metern um den Schwarm muss einen Rettungswurf auf (%0%) Konstitution bestehen oder 1 Minute lang den Zustand (%1%) erleiden. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The swarm sheds bright light in a 4.5-metre radius and dim light for an additional 4.5 metre, or it uses a bonus action to extinguish the light.": "Der Schwarm verbreitet helles Licht in einem Radius von 4,5 Metern und schwaches Licht für weitere 4,5 Meter, oder er verwendet eine Bonusaktion, um das Licht zu löschen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) slashing damage plus 3 ((%4%)) force damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)7 ((%3%)) Hiebschaden plus 3 ((%4%)) Kraftschaden.",
	"The dragon exhales a wave of shimmering light in a 4.5-metre cone. Nonmagical objects and vegetation in that area that aren't being worn or carried crumble to dust. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 27 ((%1%)) force damage and is magically weakened as it is desynchronized from the time stream. While the creature is in this state, attack rolls against it have advantage. On a successful save, a creature takes half as much damage only. A weakened creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Drache stößt eine Welle schimmernden Lichts in einem 4,5 Meter großen Kegel aus. Nichtmagische Gegenstände und Vegetation in diesem Bereich, die nicht getragen werden, zerfallen zu Staub. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 27 ((%1%)) Kraftschaden und wird magisch geschwächt, da sie vom Zeitstrom desynchronisiert wird. Während sich die Kreatur in diesem Zustand befindet, sind Angriffswürfe gegen sie von Vorteil. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden. Eine geschwächte Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The conduit has advantage on initiative rolls, and it can't have disadvantage on attack rolls.": "Der Conduit hat einen Vorteil bei Initiativwürfen und darf keinen Nachteil bei Angriffswürfen haben.",
	"While the conduit is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "Solange der Conduit keine Rüstung trägt und keinen Schild besitzt, beinhaltet sein AC seinen Weisheitsmodifikator.",
	"The conduit makes three Unarmed Strike attacks.": "Der Conduit führt drei Angriffe mit unbewaffneten Schlägen aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage. If the target is a creature, the conduit can choose one of the following additional effects (up to once per turn each):": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, kann der Conduit einen der folgenden zusätzlichen Effekte wählen (jeweils bis zu einmal pro Runde):",
	"The target must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the end of the conduit's next turn.": "Das Ziel muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder den (%1%) Zustand bis zum Ende der nächsten Runde des Conduits erleiden.",
	"The target is pushed up to 3 metre horizontally away from the conduit.": "Das Ziel wird bis zu 3 Meter horizontal von der Leitung weggeschoben.",
	"In response to being hit by an attack roll, the conduit partially deflects the blow. The damage the conduit takes from the attack is reduced by (%0%).": "Wenn das Conduit von einem Angriffswurf getroffen wird, lenkt es den Schlag teilweise ab. Der Schaden, den das Conduit durch den Angriff erleidet, wird um (%0%) reduziert.",
	"When the conduit must make a saving throw, it can move up to half its speed without provoking opportunity attacks. If its new position moves it out of range or otherwise makes it impossible to be targeted by the effect, the conduit avoids the effect entirely.": "Wenn der Conduit einen Rettungswurf machen muss, kann er sich bis zur Hälfte seiner Geschwindigkeit bewegen, ohne Gelegenheitsangriffe zu provozieren. Wenn sich der Conduit durch seine neue Position außerhalb der Reichweite befindet oder es auf andere Weise unmöglich macht, von dem Effekt getroffen zu werden, vermeidet er den Effekt vollständig.",
	"While the instinct is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "Wenn der Instinkt keine Rüstung trägt und keinen Schild führt, beinhaltet sein AC seinen Weisheitsmodifikator.",
	"The instinct makes three Unarmed Strike attacks.": "Der Instinkt führt drei Angriffe mit unbewaffneten Schlägen aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Schaden durch Wucht.",
	"In response to being hit by a melee attack roll, the instinct partially deflects the blow. The damage the instinct takes from the attack is reduced by (%0%).": "Wenn der Instinkt von einem Nahkampf-Angriffswurf getroffen wird, lenkt er den Schlag teilweise ab. Der Schaden, den der Instinkt durch den Angriff erleidet, wird um (%0%) reduziert.",
	"The vargouille has advantage on saving throws against spells and other magical effects.": "Die Vargouille hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)5 ((%3%)) Stich-Schaden plus 10 ((%4%)) psychischer Schaden.",
	"The vargouille targets one Humanoid within 1.5 metre of itself that has the (%0%) condition. The target must succeed on a (%1%) Charisma saving throw or become cursed. The cursed target's Charisma decreases by 1 after each hour, as its head takes on fiendish aspects, and its Charisma can't increase. The curse doesn't advance while the target is in sunlight or the area of a (%2%) spell. When the cursed target's Charisma becomes 2, the target dies, and its head tears from its body and becomes a new vargouille reflection. Casting remove curse, greater restoration, or a similar spell on the target before the transformation is complete ends the curse and restores the target's Charisma.": "Die Vargouille zielt auf einen Humanoiden im Umkreis von 1,5 Metern, der den Zustand (%0%) hat. Das Ziel muss einen (%1%) Charisma-Rettungswurf bestehen oder verflucht werden. Das Charisma des verfluchten Ziels sinkt nach jeder Stunde um 1, da sein Kopf teuflische Züge annimmt, und sein Charisma kann sich nicht erhöhen. Der Fluch breitet sich nicht aus, solange sich das Ziel im Sonnenlicht oder im Bereich eines (%2%)-Zaubers befindet. Wenn das Charisma des verfluchten Ziels 2 wird, stirbt das Ziel, und sein Kopf reißt von seinem Körper ab und wird zu einem neuen Vargouille-Reflex. Das Wirken von Fluch entfernen, Größere Wiederherstellung oder eines ähnlichen Zaubers auf das Ziel, bevor die Verwandlung abgeschlossen ist, beendet den Fluch und stellt das Charisma des Ziels wieder her.",
	"The vargouille's head mimics that of a Humanoid the vargouille can see within 36 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or take 10 ((%1%)) psychic damage and have the (%2%) condition for 1 hour or until the vargouille loses (%3%) (as if (%4%) on a spell). If the target's saving throw is successful or if the effect ends on it, the target is immune to the Horrific Reflection of all vargouille reflections for 1 hour.": "Der Kopf der Vargouille ahmt den eines Humanoiden nach, den die Vargouille in einem Umkreis von 36 Metern um sich herum sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Weisheit bestehen oder es erleidet 10 ((%1%)) psychischen Schaden und den (%2%) Zustand für 1 Stunde oder bis die Vargouille (%3%) verliert (als ob (%4%) auf einen Zauber wirken würde). Wenn der Rettungswurf des Ziels erfolgreich ist oder der Effekt an ihm endet, ist das Ziel 1 Stunde lang immun gegen die Schreckliche Reflexion aller Vargouille-Reflexionen.",
	"The archon casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Der Archon wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Charisma als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"As long as the archon doesn't have the (%0%) condition, each creature of the archon's choice that starts its turn within 6 metre of the archon must make a (%1%) Wisdom saving throw. On a failed save, the creature has the (%2%) condition until the start of its next turn. On a successful save, the creature is immune to all archons' Aura of Menace for 24 hours.": "Solange der Archon nicht den (%0%)-Zustand hat, muss jede Kreatur seiner Wahl, die ihren Zug innerhalb von 6 Metern um den Archon beginnt, einen (%1%)-Rettungswurf in Weisheit machen. Bei einem misslungenen Schutzwurf hat die Kreatur den (%2%)-Zustand bis zum Beginn ihres nächsten Zuges. Bei einem erfolgreichen Schutzwurf ist die Kreatur 24 Stunden lang immun gegen die Aura der Bedrohung aller Archonten.",
	"The archon can't be surprised. Moreover, it knows when any creature uses a portal it is assigned to guard.": "Der Archon kann nicht überrascht werden. Außerdem weiß er, wenn eine Kreatur ein Portal benutzt, das er bewachen soll.",
	"The archon makes two Claw attacks and one Tracker's Bite attack.": "Der Archon führt zwei Klauenangriffe und einen Angriff mit dem Biss des Fährtensuchers aus.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) slashing damage. If the target is a Medium or smaller creature, the target has the (%4%) condition (escape (%5%)). The archon can have only one creature (%6%) in this way at a time.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)12 ((%3%)) Hiebschaden. Handelt es sich bei dem Ziel um eine Kreatur mittlerer Größe oder kleiner, hat das Ziel die (%4%) Bedingung (Flucht (%5%)). Der Archon kann jeweils nur eine Kreatur (%6%) auf diese Weise angreifen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) piercing damage. If the target is a creature, for the next 24 hours, the archon knows the distance and direction to the target while they are both on the same plane of existence.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)15 ((%3%)) Stich-Schaden. Handelt es sich bei dem Ziel um eine Kreatur, kennt der Archon für die nächsten 24 Stunden die Entfernung und Richtung zum Ziel, solange sich beide in derselben Dimension befinden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) slashing damage plus 7 ((%4%)) force damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)12 ((%3%)) Hiebschaden plus 7 ((%4%)) Kraftschaden.",
	"The dragon exhales a wave of shimmering light in a 9-metre cone. Nonmagical objects and vegetation in that area that aren't being worn or carried crumble to dust. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 31 ((%1%)) force damage and is magically weakened as it is desynchronized from the time stream. While the creature is in this state, attack rolls against it have advantage. On a successful save, a creature takes half as much damage only. A weakened creature can repeat the saving throw at the end of each of its turns, ending the effect on itself after it succeeds on two of these saves.": "Der Drache stößt eine Welle schimmernden Lichts in einem 9-Meter-Kegel aus. Nichtmagische Gegenstände und Vegetation in diesem Bereich, die nicht getragen werden, zerfallen zu Staub. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 31 ((%1%)) Kraftschaden und wird magisch geschwächt, da sie vom Zeitstrom desynchronisiert wird. Während sich die Kreatur in diesem Zustand befindet, sind Angriffswürfe gegen sie von Vorteil. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden. Eine geschwächte Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt für sie endet, wenn sie zwei dieser Rettungswürfe erfolgreich absolviert hat."
}