{
	"Vecna casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Vecna wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Intelligenz als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"Vecna carries a magic dagger named Afterthought. In the hands of anyone other than Vecna, Afterthought is a (%0%).": "Vecna trägt einen magischen Dolch namens Afterthought. In den Händen von jemand anderem als Vecna ist Afterthought ein (%0%).",
	"If Vecna is slain, his soul refuses to accept its fate and lives on as a disembodied spirit that fashions a new body for itself after (%0%) years. Vecna's soul can fashion a new body even if its old body was burned to ash or otherwise obliterated. When the new body is complete, Vecna regains all his hit points and becomes active again. Vecna's new body appears anywhere within 100 miles of where Vecna was slain.": "Wenn Vecna getötet wird, weigert sich seine Seele, ihr Schicksal zu akzeptieren und lebt als körperloser Geist weiter, der sich nach (%0%) Jahren einen neuen Körper erschafft. Vecnas Seele kann auch dann einen neuen Körper erschaffen, wenn ihr alter Körper zu Asche verbrannt oder auf andere Weise ausgelöscht wurde. Wenn der neue Körper fertig ist, erhält Vecna alle seine Trefferpunkte zurück und wird wieder aktiv. Vecnas neuer Körper erscheint überall im Umkreis von 100 Meilen um den Ort, an dem Vecna erschlagen wurde.",
	"Vecna doesn't require air, food, drink, or sleep.": "Vecna braucht weder Luft, Essen, Trinken noch Schlaf.",
	"Vecna uses Flight of the Damned (if available), Rotten Fate, or Spellcasting. He then makes two attacks with (%0%).": "Vecna setzt \"Flug der Verdammten\" (falls verfügbar), \"Verdorbenes Schicksal\" oder \"Zauberei\" ein. Er führt dann zwei Angriffe mit (%0%) aus.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage, plus 9 ((%4%)) necrotic damage. If the target is a creature, it is afflicted by entropic magic, taking 9 ((%5%)) necrotic damage at the start of each of its turns. Immediately after taking this damage on its turn, the target can make a (%6%) Constitution saving throw, ending the effect on itself on a success. Until it succeeds on this save, the afflicted target can't regain hit points.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)7 ((%3%)) Stichschaden, plus 9 ((%4%)) nekrotischer Schaden. Handelt es sich bei dem Ziel um eine Kreatur, wird diese von entropischer Magie heimgesucht und erleidet zu Beginn jeder ihrer Runden 9 ((%5%)) nekrotischen Schaden. Unmittelbar nachdem es diesen Schaden in seinem Zug erlitten hat, kann das Ziel einen (%6%) Rettungswurf auf Konstitution machen, der bei Erfolg den Effekt für es beendet. Solange dieser Schutzwurf nicht gelingt, kann das befallene Ziel keine Trefferpunkte zurückgewinnen.",
	"Vecna conjures a torrent of flying, spectral entities that fill a 120-foot cone and pass through all creatures in that area before dissipating. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 36 ((%1%)) necrotic damage and is (%2%) of Vecna for 1 minute. On a failed save, the creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Vecna beschwört einen Sturzbach aus fliegenden, geisterhaften Wesen, die einen Kegel von 120 Fuß füllen und durch alle Kreaturen in diesem Gebiet hindurchgehen, bevor sie sich auflösen. Jede Kreatur in diesem Gebiet muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 36 ((%1%)) nekrotischen Schaden und ist 1 Minute lang (%2%) von Vecna. Bei einem misslungenen Schutzwurf erleidet die Kreatur halb so viel Schaden und ist nicht (%3%). Eine (%4%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"Vecna causes necrotic magic to engulf one creature he can see within 120 feet of himself. The target must make a (%0%) Constitution saving throw, taking 96 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. A Humanoid killed by this magic rises as a (%2%) at the start of Vecna's next turn and acts immediately after Vecna in the initiative order. The (%3%) is under Vecna's control.": "Vecna verursacht nekrotische Magie, um eine Kreatur im Umkreis von 120 Fuß zu verschlingen, die er sehen kann. Das Ziel muss einen (%0%) Rettungswurf auf die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 96 ((%1%)) nekrotischen Schaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Ein durch diese Magie getöteter Humanoid erhebt sich zu Beginn von Vecnas nächstem Zug als (%2%) und agiert in der Reihenfolge der Initiative unmittelbar nach Vecna. Der (%3%) steht unter Vecnas Kontrolle.",
	"Vecna teleports, along with any equipment he is wearing or carrying, up to 30 feet to an unoccupied space he can see. He can cause each creature of his choice within 15 feet of his destination space to take 10 ((%0%)) psychic damage. If at least one creature takes this damage, Vecna regains 80 hit points.": "Vecna teleportiert sich zusammen mit der Ausrüstung, die er trägt, bis zu 30 Fuß weit in einen unbesetzten Raum, den er sehen kann. Er kann jede Kreatur seiner Wahl im Umkreis von 15 Fuß von seinem Zielort 10 ((%0%)) psychischen Schaden erleiden lassen. Wenn mindestens eine Kreatur diesen Schaden erleidet, erhält Vecna 80 Trefferpunkte zurück.",
	"Vecna utters a dread word to interrupt a creature he can see that is casting a spell. If the spell is 4th level or lower, it fails and has no effect. If the spell is 5th level or higher, Vecna makes an Intelligence check ((%0%) + the spell's level). On a success, the spell fails and has no effect. Whatever the spell's level, the caster takes 10 ((%1%)) psychic damage if the spell fails.": "Vecna spricht ein Schreckenswort, um eine Kreatur zu unterbrechen, die er sehen kann und die gerade einen Zauber wirkt. Wenn der Zauber auf Stufe 4 oder niedriger ist, schlägt er fehl und hat keine Wirkung. Ist der Zauber auf Stufe 5 oder höher, macht Vecna eine Intelligenzprüfung ((%0%) + Stufe des Zaubers). Bei einem Erfolg scheitert der Zauber und hat keine Wirkung. Unabhängig von der Stufe des Zaubers erleidet der Zaubernde 10 ((%1%)) psychischen Schaden, wenn der Zauber fehlschlägt.",
	"In response to being hit by an attack, Vecna utters a fell word, dealing 10 ((%0%)) necrotic damage to the attacker, and Vecna teleports, along with any equipment he is wearing or carrying, up to 30 feet to an unoccupied space he can see.": "Wenn er von einem Angriff getroffen wird, spricht Vecna ein Fällwort, das dem Angreifer 10 ((%0%)) nekrotischen Schaden zufügt, und Vecna teleportiert sich mitsamt der Ausrüstung, die er trägt oder mit sich führt, bis zu 30 Fuß in einen unbesetzten Raum, den er sehen kann.",
	"If Vecna fails a saving throw, he can choose to succeed instead.": "Wenn Vecna ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"If Vecna is slain, his soul refuses to accept its fate and lives on as a disembodied spirit that fashions a new body for itself after (%0%) years. Vecna's soul can fashion a new body even if its old body was burned to ash or otherwise obliterated. When the new body is complete, Vecna regains all his hit points and becomes active again. Vecna's new body appears anywhere within 15 kilometer of where Vecna was slain.": "Wenn Vecna getötet wird, weigert sich seine Seele, ihr Schicksal zu akzeptieren und lebt als körperloser Geist weiter, der sich nach (%0%) Jahren einen neuen Körper erschafft. Vecnas Seele kann auch dann einen neuen Körper erschaffen, wenn ihr alter Körper zu Asche verbrannt oder auf andere Weise ausgelöscht wurde. Wenn der neue Körper fertig ist, erhält Vecna alle seine Trefferpunkte zurück und wird wieder aktiv. Vecnas neuer Körper erscheint überall in einem Umkreis von 15 Kilometern um den Ort, an dem Vecna erschlagen wurde.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage, plus 9 ((%4%)) necrotic damage. If the target is a creature, it is afflicted by entropic magic, taking 9 ((%5%)) necrotic damage at the start of each of its turns. Immediately after taking this damage on its turn, the target can make a (%6%) Constitution saving throw, ending the effect on itself on a success. Until it succeeds on this save, the afflicted target can't regain hit points.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden, plus 9 ((%4%)) nekrotischer Schaden. Handelt es sich bei dem Ziel um eine Kreatur, wird diese von entropischer Magie heimgesucht und erleidet zu Beginn jeder ihrer Runden 9 ((%5%)) nekrotischen Schaden. Unmittelbar nachdem es diesen Schaden in seinem Zug erlitten hat, kann das Ziel einen (%6%) Rettungswurf auf Konstitution machen, der bei Erfolg den Effekt für es beendet. Solange dieser Schutzwurf nicht gelingt, kann das befallene Ziel keine Trefferpunkte zurückgewinnen.",
	"Vecna conjures a torrent of flying, spectral entities that fill a 36-metre cone and pass through all creatures in that area before dissipating. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 36 ((%1%)) necrotic damage and is (%2%) of Vecna for 1 minute. On a successful save, the creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Vecna beschwört einen Schwall fliegender, geisterhafter Wesenheiten, die einen Kegel von 36 Metern füllen und durch alle Kreaturen in diesem Gebiet hindurchgehen, bevor sie sich auflösen. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 36 ((%1%)) nekrotischen Schaden und ist 1 Minute lang (%2%) von Vecna. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und ist nicht (%3%). Eine (%4%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"Vecna causes necrotic magic to engulf one creature he can see within 36 metre of himself. The target must make a (%0%) Constitution saving throw, taking 96 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. A Humanoid killed by this magic rises as a (%2%) at the start of Vecna's next turn and acts immediately after Vecna in the initiative order. The (%3%) is under Vecna's control.": "Vecna verursacht nekrotische Magie, um eine Kreatur im Umkreis von 36 Metern von sich selbst zu verschlingen, die er sehen kann. Das Ziel muss einen (%0%) Rettungswurf auf die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 96 ((%1%)) nekrotischen Schaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Ein durch diese Magie getöteter Humanoid erhebt sich zu Beginn von Vecnas nächstem Zug als (%2%) und agiert in der Reihenfolge der Initiative unmittelbar nach Vecna. Der (%3%) steht unter Vecnas Kontrolle.",
	"Vecna teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see. He can cause each creature of his choice within 4.5 metre of his destination space to take 10 ((%0%)) psychic damage. If at least one creature takes this damage, Vecna regains 80 hit points.": "Vecna teleportiert sich zusammen mit der Ausrüstung, die er trägt, bis zu 9 Meter weit in einen unbesetzten Raum, den er sehen kann. Er kann jeder Kreatur seiner Wahl im Umkreis von 4,5 Metern um seinen Zielort 10 ((%0%)) psychischen Schaden zufügen. Wenn mindestens eine Kreatur diesen Schaden erleidet, erhält Vecna 80 Trefferpunkte zurück.",
	"In response to being hit by an attack, Vecna utters a fell word, dealing 10 ((%0%)) necrotic damage to the attacker, and Vecna teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see.": "Wenn er von einem Angriff getroffen wird, spricht Vecna ein Fällwort, das dem Angreifer 10 ((%0%)) nekrotischen Schaden zufügt, und Vecna teleportiert sich zusammen mit der Ausrüstung, die er trägt, bis zu 9 Meter weit in einen unbesetzten Raum, den er sehen kann.",
	"Afterthought": "Nachgedacht"
}