{
	"Magical darkness doesn't impede Abigor's darkvision.": "Magische Dunkelheit behindert Abigors Nachtsicht nicht.",
	"Abigor has advantage on saving throws against spells and other magical effects.": "Abigor hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"Abigor makes four attacks using its Warhammer, Throwing Hammer, or a combination of the two.": "Abigor führt vier Angriffe mit seinem Kriegshammer, seinem Wurfhammer oder einer Kombination aus beidem aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 3 ((%4%)) thunder damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)17 ((%3%)) Schaden durch Wucht plus 3 ((%4%)) Donnerschaden.",
	"(%0%) (%1%) to hit, range 30/18 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 3 ((%4%)) thunder damage. Hammers thrown this way fall and stick into the ground after hitting their target and a new hammer appears in Abigor's hand.": "(%0%) (%1%) bis Treffer, Reichweite 30/18 m, ein Ziel. (%2%)17 ((%3%)) Schaden durch Wucht plus 3 ((%4%)) Donnerschaden. Hämmer, die auf diese Weise geworfen werden, fallen nach dem Treffer in den Boden und ein neuer Hammer erscheint in Abigors Hand.",
	"Abigor causes all its hammers left on the battlefield to bristle with thunderous energy, exploding outwards with a roar. All creatures within a 3-metre-radius sphere centered on each hammer must make a (%0%) Constitution saving throw. Targets take 26 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. If a creature is within multiple spheres, it must make the save multiple times, taking damage from each source.": "Abigor lässt alle seine Hämmer, die auf dem Schlachtfeld liegen, mit donnernder Energie aufbrausen und mit einem Gebrüll nach außen explodieren. Alle Kreaturen in einem Umkreis von 3 Metern um jeden Hammer müssen einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet das Ziel 26 ((%1%)) Donnerschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden. Befindet sich eine Kreatur innerhalb mehrerer Sphären, muss sie den Schutzwurf mehrfach absolvieren und erleidet Schaden aus jeder Quelle.",
	"Abigor makes a Throwing Hammer attack.": "Abigor führt einen Angriff mit dem Wurfhammer aus.",
	"Abigor targets a hammer that it can see within 18 metre to let out a thunderous roar. Creatures within a 3-metre-radius sphere centered on the hammer must make a (%0%) Constitution saving throw, taking 26 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one.": "Abigor zielt auf einen Hammer, den er im Umkreis von 18 Metern sehen kann, um ein donnerndes Brüllen auszustoßen. Kreaturen im Umkreis von 3 Metern um den Hammer müssen einen (%0%) Rettungswurf für die Konstitution machen und erleiden bei einem misslungenen Rettungswurf 26 ((%1%)) Donnerschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"Aeshma makes two attacks using his Shortsword, Hand Crossbow, or a combination of the two.": "Aeshma führt zwei Angriffe mit seinem Kurzschwert, seiner Handarmbrust oder einer Kombination aus beidem aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)6 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 30/36 m, ein Ziel. (%2%)6 ((%3%)) Stich-Schaden.",
	"Aeshma takes the Dash, Disengage, or Hide action.": "Aeshma führt die Aktion \"Hetzen\", \"Abrücken\" oder \"Verstecken\" aus.",
	"Magical darkness doesn't impede the kocrachon's darkvision.": "Magische Dunkelheit behindert die Nachtsicht des Kocrachon nicht.",
	"A creature afflicted with this disease has the (%0%) condition until the disease ends. While diseased, creatures gain no benefits from a long rest, gaining (%1%) when necessary. If a creature dies while afflicted with Infernal Rot, its corpse transforms into a newborn kocrachon after 4 ((%2%)) days.": "Eine Kreatur, die mit dieser Krankheit behaftet ist, hat den Zustand (%0%), bis die Krankheit endet. Solange sie erkrankt sind, profitieren Kreaturen nicht von einer langen Ruhepause, sondern nur von (%1%), wenn dies notwendig ist. Wenn eine Kreatur stirbt, während sie mit Höllenfäule befallen ist, verwandelt sich ihr Leichnam nach 4 ((%2%)) Tagen in ein neugeborenes Kocrachon.",
	"The kocrachon has advantage on saving throws against spells and other magical effects.": "Der Kocrachon hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The kocrachon gains a +1 bonus to attack and damage rolls for each different creature it damaged on its previous turn.": "Der Kocrachon erhält einen Bonus von +1 auf Angriffs- und Schadenswürfe für jede andere Kreatur, die er in seinem vorherigen Zug beschädigt hat.",
	"The kocrachon makes three Claw attacks. It can replace one of the attacks with a Proboscis attack.": "Das Kocrachon führt drei Klauenangriffe aus. Er kann eine der Attacken durch eine Rüsselattacke ersetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) piercing damage plus 14 ((%4%)) poison damage. Creatures damaged by this attack must succeed on a (%5%) Constitution saving throw or suffer the Infernal Rot disease.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)10 ((%3%)) Stichschaden plus 14 ((%4%)) Giftschaden. Kreaturen, die durch diesen Angriff geschädigt werden, müssen einen (%5%) Rettungswurf auf die Konstitution bestehen oder an der Krankheit Höllenfäule leiden.",
	"Anacreda makes two Claw attacks. She can replace one of the attacks with a Crushing Hug attack.": "Anacreda führt zwei Klauenangriffe aus. Sie kann eine der Attacken durch eine Attacke \"Zermalmende Umarmung\" ersetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)16 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)51 ((%3%)) bludgeoning damage, and if the target is a Large or smaller creature, Anacreda grabs it with both arms. The target has the (%4%) condition (escape (%5%)). Until the grapple ends, the target takes 73 ((%6%)) necrotic damage at the start of each of Anacreda's turns. Anacreda can't make attacks while grappling a creature in this way.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)51 ((%3%)) Wuchtschaden, und wenn das Ziel eine große oder kleinere Kreatur ist, packt Anacreda es mit beiden Armen. Das Ziel hat den Zustand (%4%) (Flucht (%5%)). Bis zum Ende des Greifens erleidet das Ziel zu Beginn jeder von Anacredas Runden 73 ((%6%)) nekrotischen Schaden. Anacreda kann keine Angriffe ausführen, während sie eine Kreatur auf diese Weise im Griff hat.",
	"Anacreda causes a 15-metre-long, 1.5-metre-wide row of bones to pierce the earth at a point within 36 metre of her. She chooses the direction of the line. The bones rise 3 metre into the air and form a solid wall. A 1.5-metre section of bone has an AC of 20 and 10 hit points.": "Anacreda lässt eine 15 m lange und 1,5 m breite Reihe von Knochen an einem Punkt in 36 m Entfernung von ihr in die Erde eindringen. Sie wählt die Richtung der Reihe aus. Die Knochen ragen 3 Meter in die Luft und bilden eine feste Wand. Ein 1,5 Meter langes Stück Knochen hat einen AC von 20 und 10 Trefferpunkte.",
	"Anacreda shrieks loud enough to shatter stone and bone alike. Each creature within a 15-metre-radius sphere centered on Anacreda must make a (%0%) Constitution saving throw. A creature takes 55 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. Unworked stone, exposed bone, and similar materials in the radius are shattered and turned into difficult terrain.": "Anacreda kreischt laut genug, um Stein und Knochen gleichermaßen zu zerschmettern. Jede Kreatur in einem Umkreis von 15 Metern um Anacreda muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 55 ((%1%)) Donnerschaden, bei einem erfolgreichen Schutzwurf die Hälfte des Schadens. Unbearbeiteter Stein, freiliegende Knochen und ähnliche Materialien im Radius werden zertrümmert und in schwieriges Gelände verwandelt.",
	"Anagwendol has advantage on saving throws against spells and other magical effects.": "Anagwendol ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"Anagwendol makes two attacks using her Defending Greatsword, Longbow, or a combination of the two.": "Anagwendol führt zwei Angriffe mit ihrem Verteidigungsgroßschwert, ihrem Langbogen oder einer Kombination aus beidem aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) slashing damage plus 22 ((%4%)) radiant damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)19 ((%3%)) Hiebschaden plus 22 ((%4%)) Strahlenschaden.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)8 ((%3%)) piercing damage damage plus 22 ((%4%)) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 150/18 m, ein Ziel. (%2%)8 ((%3%)) Stich-Schaden plus 22 ((%4%)) Strahlenschaden.",
	"Anagwendol touches another creature. The target magically regains 30 ((%0%)) hit points and is freed from any curse, disease, poison, blindness, or deafness.": "Anagwendol berührt eine andere Kreatur. Das Ziel erhält auf magische Weise 30 ((%0%)) Trefferpunkte zurück und wird von jedem Fluch, jeder Krankheit, jedem Gift, jeder Blindheit oder Taubheit befreit.",
	"Anagwendol can forgo attacking with her Defending Greatsword on this turn and gain a +3 to her armor class. She can still attack with her Longbow.": "Anagwendol kann in diesem Zug auf einen Angriff mit ihrem Verteidigenden Großschwert verzichten und erhält dafür +3 auf ihre Rüstungsklasse. Sie kann weiterhin mit ihrem Langbogen angreifen.",
	"Asmodeus casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Asmodeus wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und die Weisheit als Zauberfertigkeit verwenden (Zauberschutz (%0%)):",
	"Asmodeus has advantage on saving throws against spells and other magical effects. Spells of level 4 or lower can't damage Asmodeus.": "Asmodeus hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte. Zaubersprüche der Stufe 4 oder niedriger können Asmodeus nicht schaden.",
	"Asmodeus regains 40 hit points at the start of his turn. If he takes radiant damage, this trait doesn't function at the start of his next turn. Asmodeus dies only if he starts his turn with 0 hit points and doesn't regenerate. If Asmodeus dies, his body regenerates, returning to life 13 ((%0%)) days later.": "Asmodeus erhält zu Beginn seines Zuges 40 Trefferpunkte zurück. Wenn er Strahlenschaden erleidet, funktioniert diese Eigenschaft zu Beginn seines nächsten Zuges nicht mehr. Asmodeus stirbt nur, wenn er seinen Zug mit 0 Trefferpunkten beginnt und sich nicht regeneriert. Wenn Asmodeus stirbt, regeneriert sich sein Körper und kehrt 13 ((%0%)) Tage später ins Leben zurück.",
	"If Asmodeus fails a saving throw, he can choose to succeed instead.": "Wenn Asmodeus ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"When a creature moves to be within 36 metre of Asmodeus, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. While (%2%), creatures kneel before Asmodeus, taking no actions unless he commands otherwise. If Asmodeus deals damage to a kneeling creature, the creature's (%3%) condition ends. A creature that succeeds the saving throw is immune to this effect for 1 hour.": "Wenn sich eine Kreatur in einem Umkreis von 36 Metern um Asmodeus bewegt, muss sie einen (%0%) Rettungswurf in Weisheit bestehen oder den (%1%) Zustand erleiden, bis sie die Aura verlässt. Während (%2%) knien die Kreaturen vor Asmodeus und führen keine Aktionen aus, es sei denn, er befiehlt etwas anderes. Wenn Asmodeus einer knienden Kreatur Schaden zufügt, endet der (%3%)-Zustand der Kreatur. Eine Kreatur, der der Rettungswurf gelingt, ist 1 Stunde lang immun gegen diesen Effekt.",
	"Asmodeus makes four attacks using Ruby Rod, Chilling Gaze, or a combination of the two. He can replace one of the attacks with Hellish Smite.": "Asmodeus führt vier Angriffe mit Rubinstab, Kältestarrer Blick oder einer Kombination aus beiden aus. Er kann eine der Attacken durch Höllenpein ersetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) necrotic damage, which also reduces the target's hit point maximum by the damage taken. This damage can't reduce a target's hit point maximum below 1. Any effect that removes a disease allows a creature's hit point maximum to return to normal.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)21 ((%3%)) nekrotischer Schaden, der außerdem das Trefferpunktemaximum des Ziels um den erlittenen Schaden reduziert. Dieser Schaden kann das Trefferpunktemaximum eines Ziels nicht unter 1 senken. Jeder Effekt, der eine Krankheit entfernt, lässt das Trefferpunktemaximum einer Kreatur wieder auf den Normalwert steigen.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)18 ((%3%)) cold damage, and the target has a-1 penalty to all attack rolls they make until the end of their next turn. This penalty can stack.": "(%0%) (%1%) auf Treffer, Reichweite 18 m, ein Ziel. (%2%)18 ((%3%)) Kälteschaden und das Ziel hat einen Malus von 1 auf alle Angriffswürfe, die es bis zum Ende seines nächsten Zuges macht. Dieser Malus kann sich stapeln.",
	"Asmodeus targets a creature he can see within 9 metre of him, calling down a bolt of hellish lightning. The target must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) lightning damage plus 14 ((%2%)) fire damage on a failed save, or half as much damage on a successful one.": "Asmodeus zielt auf eine Kreatur, die er im Umkreis von 9 Metern um sich herum sehen kann, und ruft einen höllischen Blitz herbei. Das Ziel muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet 14 ((%1%)) Blitzschaden plus 14 ((%2%)) Feuerschaden bei einem misslungenen Rettungswurf oder halb so viel Schaden bei einem erfolgreichen Rettungswurf.",
	"Stun (Recharge 4-6). Asmodeus targets a creature he can see within 36 metre of him. The target must make a (%0%) Intelligence saving throw, taking 45 ((%1%)) force damage on a failed save, or half as much damage on a successful one. A creature that failed the save is (%2%) for up to 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success, but taking the damage again on a failed save.": "Betäuben (Wiederaufladen 4-6). Asmodeus zielt auf eine Kreatur im Umkreis von 36 Metern, die er sehen kann. Das Ziel muss einen (%0%) Intelligenz-Rettungswurf machen und erleidet bei einem misslungenen Rettungswurf 45 ((%1%)) Kraftschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Eine Kreatur, die den Schutzwurf nicht schafft, ist bis zu 1 Minute lang (%2%). Die (%3%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei sie bei einem Erfolg den Effekt für sich selbst beendet, aber bei einem misslungenen Rettungswurf den Schaden erneut erleidet.",
	"Asmodeus targets a creature he can see within 36 metre of him. The target must make a (%0%) Charisma saving throw, taking 44 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. A creature that failed the save has the (%2%) condition for up to 1 minute. While (%3%), a creature is controlled by Asmodeus, performing only actions that he suggests. A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success, but taking the damage again on a failed save.": "Asmodeus zielt auf eine Kreatur in einem Umkreis von 36 Metern, die er sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Charisma machen und erleidet bei einem misslungenen Rettungswurf 44 ((%1%)) psychischen Schaden, bei einem erfolgreichen Rettungswurf die Hälfte. Eine Kreatur, die den Schutzwurf nicht bestanden hat, leidet bis zu 1 Minute lang unter dem (%2%) Zustand. Während (%3%) wird eine Kreatur von Asmodeus kontrolliert und führt nur Aktionen aus, die er vorschlägt. Eine (%4%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei sie bei einem Erfolg den Effekt auf sich selbst beendet, aber bei einem misslungenen Rettungswurf den Schaden erneut erleidet.",
	"Asmodeus chooses a point he can see within 15 metre of him, which explodes into a roaring inferno. All creatures within a 18-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 70 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Asmodeus wählt einen Punkt, den er im Umkreis von 15 Metern um sich herum sehen kann und der in einem brüllenden Inferno explodiert. Alle Kreaturen im Umkreis von 18 Metern um diesen Punkt müssen einen (%0%) Rettungswurf in Geschicklichkeit machen und erleiden bei einem misslungenen Rettungswurf 70 ((%1%)) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"As a reaction to being the sole target of a spell, Asmodeus can attempt to absorb the spell into the Ruby Rod.": "Als Reaktion darauf, dass er das einzige Ziel eines Zaubers ist, kann Asmodeus versuchen, den Zauber in den Rubinstab zu absorbieren.",
	"Asmodeus rolls ((%0%)), and if the result is higher than (10 + spell level), the spell is absorbed into the rod and has no effect.": "Asmodeus würfelt ((%0%)), und wenn das Ergebnis höher als (10 + Zauberstufe) ist, wird der Zauber in den Stab absorbiert und hat keine Wirkung.",
	"The Ruby Rod has 66 charges. Asmodeus may spend its charges to cast one of the following spells from it, with a spell save DC of 20: (%0%) (3 charges), (%1%) (7 charges), (%2%) (12 charges), (%3%) (15 charges), (%4%) (23 charges), (%5%) (33 charges)": "Der Rubinstab hat 66 Ladungen. Asmodeus kann seine Ladungen ausgeben, um damit einen der folgenden Zauber zu wirken, mit einem Zauberschutz-DC von 20: (%0%) (3 Ladungen), (%1%) (7 Ladungen), (%2%) (12 Ladungen), (%3%) (15 Ladungen), (%4%) (23 Ladungen), (%5%) (33 Ladungen)",
	"Asmodeus makes a Ruby Rod attack.": "Asmodeus führt einen Angriff mit dem Rubinstab durch.",
	"Asmodeus summons an allied (%0%) in an unoccupied space that he can see.": "Asmodeus beschwört einen Verbündeten (%0%) in einem unbesetzten Raum, den er sehen kann.",
	"Any creature that starts its turn within 3 metre of the avatar must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the start of their next turn. On a successful saving throw, the creature is immune to this stench for 1 hour.": "Jede Kreatur, die ihren Zug in einem Umkreis von 3 Metern um den Avatar beginnt, muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder bis zum Beginn ihres nächsten Zuges den Zustand (%1%) erleiden. Bei einem erfolgreichen Rettungswurf ist die Kreatur 1 Stunde lang immun gegen diesen Gestank.",
	"The avatar makes four Sickening Claw attacks. It can replace one of the attacks with Insect Gorge (if available).": "Der Avatar führt vier Angriffe mit der Krankheitsklaue aus. Er kann einen der Angriffe durch Insektenschlund ersetzen (falls verfügbar).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage plus 13 ((%4%)) acid damage. The target's hit point maximum is reduced by the acid damage taken. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)9 ((%3%)) Hiebschaden plus 13 ((%4%)) Säureschaden. Die maximale Trefferpunktzahl des Ziels wird um den erlittenen Säureschaden reduziert. Die Verringerung hält an, bis das Ziel eine lange Ruhepause beendet hat. Das Ziel stirbt, wenn dieser Effekt sein Trefferpunktemaximum auf 0 reduziert.",
	"The avatar disgorges a swarm of biting flies at a point it can see within 9 metre of itself. Each creature within a 6-metre-radius sphere centered on that point must make a (%0%) Constitution saving throw. A creature takes 55 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. The biting flies persist for 1 minute or until the avatar is slain. A creature must also make this saving throw when it enters the insects' area for the first time on a turn or ends its turn there.": "Der Avatar spuckt einen Schwarm beißender Fliegen an einem Punkt aus, den er im Umkreis von 9 Metern von sich selbst sehen kann. Jede Kreatur in einem Umkreis von 6 Metern um diesen Punkt muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 55 ((%1%)) Stich-Schaden, bei einem erfolgreichen Schutzwurf die Hälfte des Schadens. Die Stechfliegen bleiben 1 Minute lang bestehen oder bis der Avatar getötet wird. Eine Kreatur muss diesen Rettungswurf auch machen, wenn sie das Gebiet der Insekten zum ersten Mal in einem Zug betritt oder ihren Zug dort beendet.",
	"The avatar causes caustic slime to emanate from itself, covering a 4.5-metre-radius circle. Each creature within the slime must succeed on a (%0%) Dexterity saving throw or have the (%1%) condition (escape (%2%)). A (%3%) creature takes 21 ((%4%)) acid damage at the start of its turn.": "Der Avatar lässt ätzenden Schleim von sich ausströmen, der einen Kreis mit einem Radius von 4,5 Metern bedeckt. Jede Kreatur innerhalb des Schleims muss einen (%0%) Rettungswurf auf Geschicklichkeit bestehen oder die (%1%) Bedingung (Flucht (%2%)) erfüllen. Eine (%3%) Kreatur erleidet zu Beginn ihres Zuges 21 ((%4%)) Säureschaden.",
	"If the fisher drops below 200 hit points, it gains vulnerability to fire damage.": "Wenn der Fischer unter 200 Trefferpunkte fällt, wird er anfällig für Feuerschaden.",
	"If the fisher fails a saving throw, it can choose to succeed instead.": "Wenn der Fischer einen Rettungswurf nicht schafft, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The fisher can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Der Fischer kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprüfung ablegen zu müssen.",
	"The fisher makes two Claw attacks.": "Der Fischer führt zwei Klauenangriffe aus.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 4,5 m, ein Ziel. (%2%)20 ((%3%)) Hiebschaden.",
	"One Huge or smaller creature (%0%) by the fisher's Adhesive Filament must make a (%1%) Strength saving throw. On a failed save, the target is pulled into an unoccupied space within 1.5 metre of the fisher, and the fisher makes one Claw attack against it with advantage. Anyone else who was attached to the filament is released. Until the grapple ends on the target, the fisher can't use Adhesive Filament.": "Eine riesige oder kleinere Kreatur (%0%), die durch den Klebefaden des Fischers angegriffen wird, muss einen (%1%) Rettungswurf auf Stärke machen. Bei einem misslungenen Rettungswurf wird das Ziel in einen unbesetzten Raum innerhalb von 1,5 Metern um den Fischer gezogen, und der Fischer führt eine Klauenattacke mit Vorteil gegen das Ziel aus. Alle anderen, die an dem Faden hingen, werden losgelassen. Solange der Griff des Ziels nicht beendet ist, kann der Fischer den Zauber Klebender Faden nicht einsetzen.",
	"The fisher extends a sticky filament up to 27 metre in a straight line, which adheres to anything that touches it. A Huge or smaller creature the filament adheres to has the (%0%) condition (escape (%1%)), and ability checks made to escape this grapple have disadvantage. The filament can be attacked (AC 16; 25 hit points; immunity to poison and psychic damage). A weapon that fails to sever it becomes stuck to it, requiring an action and a successful (%2%) Strength check to pull free. Destroying the filament deals no damage to the fisher. The filament crumbles away if the fisher takes this bonus action again.": "Der Fischer breitet einen klebrigen Faden bis zu 27 Meter in einer geraden Linie aus, der an allem haftet, was ihn berührt. Eine riesige oder kleinere Kreatur, an der der Faden haftet, hat den Zustand (%0%) (Entkommen (%1%)), und Fähigkeitsproben, um diesem Griff zu entkommen, haben Nachteil. Der Faden kann angegriffen werden (AC 16; 25 Trefferpunkte; Immunität gegen Gift und psychischen Schaden). Eine Waffe, der es nicht gelingt, ihn zu durchtrennen, bleibt an ihm hängen und erfordert eine Aktion und eine erfolgreiche (%2%) Stärkeprobe, um sich zu befreien. Die Zerstörung des Fadens fügt dem Fischer keinen Schaden zu. Der Faden zerbröckelt, wenn der Fischer diese Bonusaktion erneut ausführt.",
	"The fisher makes a Claw attack.": "Der Fischer führt einen Klauenangriff aus.",
	"The fisher uses Adhesive Filament.": "Der Fischer verwendet Adhesive Filament.",
	"The fisher uses Retract Filament.": "Der Fischer verwendet Retract Filament.",
	"Magical darkness doesn't impede the ayperobo swarm's darkvision.": "Magische Dunkelheit behindert die Nachtsicht des Ayperoboschwarms nicht.",
	"The ayperobo swarm has advantage on saving throws against spells and other magical effects.": "Der Ayperobo-Schwarm ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"The ayperobo swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny creature. The ayperobo swarm can't regain hit points or gain temporary hit points.": "Der Ayperobo-Schwarm kann den Raum einer anderen Kreatur einnehmen und umgekehrt, und der Schwarm kann sich durch jede Öffnung bewegen, die groß genug für eine Tiny-Kreatur ist. Der Ayperobo-Schwarm kann keine Trefferpunkte zurückgewinnen oder temporäre Trefferpunkte erhalten.",
	"The ayperobo swarm makes three Bite attacks.": "Der Ayperobo-Schwarm macht drei Biss-Attacken.",
	"(%0%) (%1%) to hit, reach  m., one target. (%2%)27 ((%3%)) piercing damage, or 17 ((%4%)) piercing damage if the swarm has half of its hit points (65) or fewer.": "(%0%) (%1%) bis zum Treffer, Reichweite m., ein Ziel. (%2%)27 ((%3%)) Stichschaden, oder 17 ((%4%)) Stichschaden, wenn der Schwarm die Hälfte seiner Trefferpunkte (65) oder weniger hat.",
	"The ayperobo swarm makes a Bite attack. On a hit, the swarm burrows inside the creature, dealing an additional 35 ((%0%)) necrotic damage and taking control of the creature. At the start of each of its turns, the target may make a (%1%) Constitution saving throw, expelling the ayperobo swarm and taking 14 ((%2%)) piercing damage on a success.": "Der Ayperobo-Schwarm führt einen Biss-Angriff aus. Bei einem Treffer gräbt sich der Schwarm in die Kreatur ein, verursacht zusätzlichen 35 ((%0%)) nekrotischen Schaden und übernimmt die Kontrolle über die Kreatur. Zu Beginn jeder seiner Runden kann das Ziel einen (%1%) Rettungswurf auf die Konstitution machen, um den Ayperobo-Schwarm zu vertreiben und bei einem Erfolg 14 ((%2%)) Stichschaden zu erleiden.",
	"While burrowed inside a creature, the ayperobo swarm has total cover against attacks targeting them, and no longer acts on their own initiative. Instead, they take total control over their host, gaining all of its abilities, attacks, and equipment.": "Solange sich der Ayperobo-Schwarm in einer Kreatur eingegraben hat, ist er gegen Angriffe, die auf ihn abzielen, vollständig geschützt und handelt nicht mehr aus eigener Initiative. Stattdessen übernimmt er die totale Kontrolle über seinen Wirt und erhält alle dessen Fähigkeiten, Angriffe und Ausrüstung.",
	"They act during the host's turn, taking actions based on their host. If a host dies while the ayperobo swarm is burrowed, they leave the host at the end of the host's turn, rolling initiative if necessary. Creatures acting as hosts to the ayperobo swarm are fully aware of their actions and surroundings, but are incapable of physically operating their body.": "Sie agieren während des Zuges des Wirts und führen Aktionen auf der Grundlage ihres Wirts aus. Wenn ein Wirt stirbt, während der Ayperobo-Schwarm sich eingegraben hat, verlassen sie den Wirt am Ende seines Zuges und würfeln gegebenenfalls die Initiative. Kreaturen, die als Wirte für den Ayperobo-Schwarm fungieren, sind sich ihrer Handlungen und ihrer Umgebung voll bewusst, sind aber nicht in der Lage, ihren Körper physisch zu bedienen.",
	"Baalzebul casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Baalzebul wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Charisma als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"Magical darkness doesn't impede Baalzebul's darkvision.": "Magische Dunkelheit behindert Baalzebuls Nachtsicht nicht.",
	"Baalzebul regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Baalzebul dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Baalzebul erhält zu Beginn seines Zuges 20 Trefferpunkte zurück. Wenn er Strahlenschaden erleidet, funktioniert diese Eigenschaft zu Beginn seines nächsten Zuges nicht mehr. Baalzebul stirbt nur, wenn er seinen Zug mit 0 Trefferpunkten beginnt und sich nicht regeneriert.",
	"Insects don't attack Baalzebul, and he can issue orders to them.": "Insekten greifen Baalzebul nicht an, und er kann ihnen Befehle erteilen.",
	"If Baalzebul fails a saving throw, he can choose to succeed instead.": "Wenn Baalzebul ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"Baalzebul has advantage on saving throws against spells and other magical effects.": "Baalzebul ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"A creature that starts its turn within 3 metre of Baalzebul must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the start of its next turn. On a successful save, a creature is immune to this stench for 1 hour.": "Eine Kreatur, die ihren Zug in einem Umkreis von 3 Metern von Baalzebul beginnt, muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder bis zum Beginn ihres nächsten Zuges den Zustand (%1%) erleiden. Bei einem erfolgreichen Schutzwurf ist die Kreatur 1 Stunde lang immun gegen diesen Gestank.",
	"Baalzebul uses Heart of Pestilence (if available), then makes three Slam attacks.": "Baalzebul setzt \"Herz der Pestilenz\" ein (falls verfügbar) und führt dann drei Slam-Angriffe aus.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) bludgeoning damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)19 ((%3%)) Schaden durch Wucht plus 7 ((%4%)) nekrotischen Schaden.",
	"Baalzebul causes refuse and caustic liquid to spill from the ground at a point he can see within 9 metre. Each creature in a 4.5-metre-ra- dius sphere centered on that point must make a (%0%) Constitution saving throw. Targets take 36 ((%1%)) acid damage on a failed save, or half as much on a successful one. Creatures that fail the save have the (%2%) condition for 1 minute.": "Baalzebul lässt an einem Punkt, den er innerhalb von 9 Metern sehen kann, Unrat und ätzende Flüssigkeit aus dem Boden quellen. Jede Kreatur in einem 4,5 Meter großen Umkreis um diesen Punkt muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet das Ziel 36 ((%1%)) Säureschaden, bei einem erfolgreichen Schutzwurf halb so viel. Kreaturen, die den Schutzwurf nicht bestehen, leiden 1 Minute lang unter dem Zustand (%2%).",
	"Baalzebul channels pestilence into his body, sickening creatures within 15 metre that can see him. Sickened creatures must make a (%0%) Charisma saving throw, followed by a (%1%) Constitution saving throw. Failing the Charisma save makes a creature have the (%2%) condition, while failing the Constitution save makes a creature weak. While weakened, a creature deals half damage on melee attacks. Both effects last for 1 minute or until a (%3%) spell or similar is cast.": "Baalzebul kanalisiert Pestilenz in seinen Körper und macht Kreaturen im Umkreis von 15 Metern, die ihn sehen können, krank. Erkrankte Kreaturen müssen einen (%0%) Charisma-Rettungswurf machen, gefolgt von einem (%1%) Konstitutions-Rettungswurf. Wenn der Charisma-Sicherungswurf misslingt, erleidet die Kreatur den (%2%)-Zustand, und wenn der Konstitutions-Sicherungswurf misslingt, wird die Kreatur schwach. Solange eine Kreatur geschwächt ist, verursacht sie bei Nahkampfangriffen nur halben Schaden. Beide Effekte halten 1 Minute lang an oder bis ein (%3%)-Zauber oder ähnliches gewirkt wird.",
	"Baalzebul magically teleports, along with any equipment he is wearing and carrying, up to 36 metre to an unoccupied space he can see.": "Baalzebul teleportiert sich mitsamt der Ausrüstung, die er trägt, auf magische Weise bis zu 36 Meter weit in einen unbesetzten Raum, den er sehen kann.",
	"Baalzebul makes a Slam attack.": "Baalzebul macht einen Slam-Angriff.",
	"Baalzebul uses Displace.": "Baalzebul verwendet Displace.",
	"Baalzebul disgorges a swarm of biting flies at a point he can see within 9 metre of himself. Each creature within a 6-metre-radius sphere centered on that point must make a (%0%) Constitution saving throw. A creature takes 44 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. The biting flies persist for 1 minute, or until Baalzebul uses this ability again. Creatures that enter the flies' area or end their turn inside it must repeat the saving throw.": "Baalzebul spuckt einen Schwarm beißender Fliegen an einem Punkt aus, den er im Umkreis von 9 Metern von sich selbst sehen kann. Jede Kreatur in einem Umkreis von 6 Metern um diesen Punkt muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 44 ((%1%)) Stich-Schaden, bei einem erfolgreichen Schutzwurf die Hälfte des Schadens. Die Stechfliegen bleiben 1 Minute lang bestehen oder bis Baalzebul diese Fähigkeit erneut einsetzt. Kreaturen, die das Gebiet der Fliegen betreten oder ihren Zug darin beenden, müssen den Rettungswurf wiederholen.",
	"Baalzebul summons an allied (%0%) in an unoccupied space that he can see.": "Baalzebul beschwört einen Verbündeten (%0%) in einem unbesetzten Raum, den er sehen kann.",
	"Barachiel makes three Greatsword attacks.": "Barachiel führt drei Angriffe mit dem Großschwert aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 22 ((%4%)) radiant damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Hiebschaden plus 22 ((%4%)) Strahlenschaden.",
	"Barachiel wreathes his sword in white flame, then makes a Greatsword attack. On a hit, the target takes an additional 45 ((%0%)) fire damage plus 45 ((%1%)) radiant damage. The target must succeed on a (%2%) Charisma saving throw or have the (%3%) condition until the end of their next turn.": "Barachiel hüllt sein Schwert in weiße Flammen und führt dann einen Großschwertangriff aus. Bei einem Treffer erleidet das Ziel zusätzlich 45 ((%0%)) Feuerschaden plus 45 ((%1%)) Strahlenschaden. Das Ziel muss einen (%2%) Charisma-Rettungswurf bestehen oder bis zum Ende seiner nächsten Runde den (%3%) Zustand erleiden.",
	"Barachiel adds 5 to his AC against one attack. To do so, Barachiel must see the attacker and be wielding a melee weapon.": "Barachiel addiert 5 zu seinem AC gegen einen Angriff. Um dies zu tun, muss Barachiel den Angreifer sehen und eine Nahkampfwaffe führen.",
	"Bel casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Bel wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Charisma als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"Any creature hostile to Bel that starts its turn within 6 metre of him must make a (%0%) Wisdom saving throw unless Bel is (%1%). If the save fails, the creature has the (%2%) condition until the start of its next turn. If a creature's saving throw is successful, the creature is immune to Bel's Fear Aura for the next 24 hours.": "Jede Kreatur, die Bel feindlich gesinnt ist und ihren Zug innerhalb von 6 Metern von ihm beginnt, muss einen (%0%) Rettungswurf in Weisheit machen, es sei denn, Bel ist (%1%). Wenn der Schutzwurf misslingt, hat die Kreatur bis zum Beginn ihres nächsten Zuges den Zustand (%2%). Gelingt der Rettungswurf einer Kreatur, ist sie für die nächsten 24 Stunden immun gegen Bel's Furcht-Aura.",
	"If Bel fails a saving throw, he can choose to succeed instead.": "Wenn Bel ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"Bel has advantage on saving throws against spells and other magical effects.": "Bel hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"Bel attacks twice with his Greatsword and once with his Tail.": "Bel greift zweimal mit seinem Großschwert und einmal mit seinem Schwanz an.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) slashing damage plus 21 ((%4%)) fire damage. If the target is a flammable object that isn't being held or worn, it catches fire.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)23 ((%3%)) Hiebschaden plus 21 ((%4%)) Feuerschaden. Wenn das Ziel ein entflammbares Objekt ist, das nicht gehalten oder getragen wird, fängt es Feuer.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition until the end of its next turn.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)25 ((%3%)) Schaden durch Wucht. Handelt es sich bei dem Ziel um eine Kreatur, muss diese einen (%4%) Rettungswurf auf Konstitution bestehen oder bis zum Ende ihres nächsten Zuges den Zustand (%5%) erleiden.",
	"Bel casts (%0%).": "Bel wirft (%0%).",
	"Roll a (%0%) for Bel. The number rolled on the die is subtracted from the next attack roll made against Bel or an ally of his choice within the next minute.": "Würfle eine (%0%) für Bel. Die gewürfelte Zahl wird vom nächsten Angriffswurf gegen Bel oder einen Verbündeten seiner Wahl innerhalb der nächsten Minute abgezogen.",
	"Bel magically summons an (%0%) with an ice spear (as described in the ice devil's entry in the Monster Manual). The ice devil appears in an unoccupied space within 18 metre of Bel, acts as Bel's ally, and can summon other devils if it has such power. The ice devil remains until Bel dies or until he dismisses it with an action.": "Bel beschwört auf magische Weise einen (%0%) mit einem Eisspeer (wie im Eintrag des Eisteufels im Monsterhandbuch beschrieben). Der Eisteufel erscheint in einem unbesetzten Raum in einem Umkreis von 18 Metern um Bel, agiert als Bel's Verbündeter und kann weitere Teufel beschwören, wenn er diese Macht hat. Der Eisteufel bleibt so lange, bis Bel stirbt oder bis er ihn mit einer Aktion entlässt.",
	"All damage dealt by Belial can only be restored through magical means.": "Alle von Belial verursachten Schäden können nur durch magische Mittel wiederhergestellt werden.",
	"Magical darkness doesn't impede Belials darkvision.": "Magische Dunkelheit behindert Belials Nachtsicht nicht.",
	"When a creature starts their turn within 36 metre of Belial, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "Wenn eine Kreatur ihren Zug in einem Umkreis von 36 Metern um Belial beginnt, muss sie einen (%0%) Rettungswurf in Weisheit bestehen oder den (%1%) Zustand erleiden, bis sie die Aura verlässt. Eine Kreatur, der der Rettungswurf gelingt, ist 1 Stunde lang immun gegen diesen Effekt.",
	"Belial regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Belial dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Belial erhält zu Beginn seines Zuges 20 Trefferpunkte zurück. Wenn er Strahlenschaden erleidet, funktioniert diese Eigenschaft zu Beginn seines nächsten Zuges nicht mehr. Belial stirbt nur, wenn er seinen Zug mit 0 Trefferpunkten beginnt und sich nicht regeneriert.",
	"If Belial fails a saving throw, he can choose to succeed instead.": "Wenn Belial ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"Belial has advantage on saving throws against spells and other magical effects.": "Belial hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"Belial makes three attacks using his Ranseur of Torture.": "Belial führt drei Angriffe mit seinem Ranseur der Folter aus.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) piercing damage plus 5 ((%4%)) necrotic damage, and the target must make a (%5%) Constitution saving throw. On a failed save, the target's movement speed is reduced by 1.5 metre until the end of their next turn. This penalty can stack.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)21 ((%3%)) Stichschaden plus 5 ((%4%)) nekrotischer Schaden, und das Ziel muss einen (%5%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf wird die Bewegungsgeschwindigkeit des Ziels bis zum Ende seiner nächsten Runde um 1,5 Meter verringert. Dieser Malus kann sich stapeln.",
	"Belial creates a wall of fire on a solid surface within 36 metre of him. The wall is 6 metre high and 0.3 metre thick, and Belial can make the wall up to 18 metre long or create a ringed wall up to 6 metre in diameter. The wall is opaque and lasts until Belial dismisses it. When the wall appears, each creature within its area must make a (%0%) Dexterity saving throw, taking 36 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. A creature that ends its turn inside the wall, or within 1.5 metre of it, must repeat the save.": "Belial erschafft eine Feuerwand auf einer festen Oberfläche im Umkreis von 36 Metern von ihm. Die Wand ist 6 Meter hoch und 0,3 Meter dick, und Belial kann die Wand bis zu 18 Meter lang machen oder eine ringförmige Wand mit einem Durchmesser von bis zu 6 Metern erschaffen. Die Mauer ist undurchsichtig und bleibt bestehen, bis Belial sie auflöst. Wenn die Mauer erscheint, muss jede Kreatur in ihrem Bereich einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 36 ((%1%)) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Eine Kreatur, die ihren Zug innerhalb der Mauer oder in einem Umkreis von 1,5 Metern von ihr beendet, muss diesen Schutzwurf wiederholen.",
	"Belial draws a magic symbol at a point he can see within 36 metre of him. All creatures within a 6-metre-radius sphere centered on the symbol must make a (%0%) Intelligence saving throw. Targets take 45 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. Creatures that fail the save immediately use their reaction to make a melee attack against a random creature within their reach, then move their full movement in a random direction.": "Belial zeichnet ein magisches Symbol an einem Punkt, den er innerhalb von 36 Metern von sich aus sehen kann. Alle Kreaturen in einem Umkreis von 6 Metern um das Symbol müssen einen (%0%) Intelligenz-Rettungswurf machen. Bei einem misslungenen Schutzwurf erleiden die Ziele 45 ((%1%)) psychischen Schaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden. Kreaturen, die den Schutzwurf nicht bestehen, verwenden ihre Reaktion sofort, um einen Nahkampfangriff gegen eine zufällige Kreatur in ihrer Reichweite auszuführen, und bewegen sich dann mit ihrer vollen Bewegungsgeschwindigkeit in eine zufällige Richtung.",
	"As a reaction to taking damage, Belial immediately regenerates half the damage he took.": "Als Reaktion auf erlittenen Schaden regeneriert Belial sofort die Hälfte des erlittenen Schadens.",
	"Belial makes a Ranseur of Torture attack.": "Belial führt einen Angriff des Ranseurs der Folter aus.",
	"Belial causes molten stone to erupt from a point he can see within 27 metre of him. All creatures within a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw. Targets take 28 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Belial lässt geschmolzenen Stein aus einem Punkt ausbrechen, den er im Umkreis von 27 Metern von sich aus sehen kann. Alle Kreaturen im Umkreis von 6 Metern um diesen Punkt müssen einen (%0%) Rettungswurf in Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleiden die Ziele 28 ((%1%)) Feuerschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden.",
	"Belial summons an allied (%0%) in an unoccupied space that he can see.": "Belial beschwört einen Verbündeten (%0%) in einem unbesetzten Raum, den er sehen kann.",
	"Magical darkness doesn't impede Adramalech's darkvision.": "Magische Dunkelheit behindert Adramalechs Nachtsicht nicht.",
	"Adramalech has advantage on saving throws against spells and other magical effects.": "Adramalech ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"If Adramalech is reduced to 0 hit points while Brother Morax still lives, Adramalech regenerates 50 hit points at the start of his next turn. This regeneration is interrupted if Brother Morax is reduced to 0 hit points before the start of Adramalech's turn.": "Wenn Adramalech auf 0 Trefferpunkte reduziert wird, während Bruder Morax noch lebt, regeneriert Adramalech zu Beginn seines nächsten Zuges 50 Trefferpunkte. Diese Regeneration wird unterbrochen, wenn Bruder Morax vor dem Beginn von Adramalechs Zug auf 0 Trefferpunkte reduziert wird.",
	"Adramalech makes four attacks using Mental": "Adramalech macht vier Angriffe mit Mental",
	"He can replace one of the attacks with Brain Freeze or Cone of Madness (if available).": "Er kann einen der Angriffe durch Brain Freeze oder Cone of Madness (falls verfügbar) ersetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 60/36 m., one target. (%2%)25 ((%3%)) psychic damage.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 60/36 m., ein Ziel. (%2%)25 ((%3%)) psychischer Schaden.",
	"Adramalech attempts to overload the brain of a creature he can see within 18 metre of him. The target must make a (%0%) Intelligence saving throw, taking 22 ((%1%)) psychic damage on a failed save, or half as much on a successful one. Creatures that fail the saving throw have the (%2%) condition for up to 1 minute. A (%3%) creature may repeat the saving throw at the end of each of their turns, ending the effect on a success.": "Adramalech versucht, das Gehirn eines Wesens zu überlasten, das er im Umkreis von 18 Metern sehen kann. Das Ziel muss einen (%0%) Intelligenz-Rettungswurf machen und erleidet bei einem misslungenen Rettungswurf 22 ((%1%)) psychischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel. Kreaturen, die den Rettungswurf nicht bestehen, leiden bis zu 1 Minute lang unter dem (%2%) Zustand. Eine (%3%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg endet.",
	"Adramalech unleashes visions in a 9-metre cone in front of him. All creatures in the cone must make a (%0%) Wisdom saving throw, taking 17 ((%1%)) psychic damage on a failed save, or half as much on a successful one. For up to 1 minute, creatures that failed the save can't take reactions and each turn must use their action to make a melee attack against the nearest creature. Creatures may repeat the saving throw at the end of each of their turns, ending the effect on a success.": "Adramalech entfesselt Visionen in einem 9-Meter-Kegel vor ihm. Alle Kreaturen im Kegel müssen einen (%0%) Rettungswurf in Weisheit ablegen und erleiden bei einem misslungenen Rettungswurf 17 ((%1%)) psychischen Schaden, bei einem erfolgreichen Rettungswurf halb so viel. Bis zu 1 Minute lang können Kreaturen, die den Schutzwurf nicht bestanden haben, keine Reaktionen ausführen und müssen jede Runde ihre Aktion nutzen, um einen Nahkampfangriff gegen die nächstgelegene Kreatur durchzuführen. Kreaturen können den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg beendet wird.",
	"Adramalech targets a creature, reading its thoughts and creating an effigy of a loved one in an unoccupied space that he can see within 18 metre of Adramalech. The effigy has 55 ((%0%)) hit points, an AC of 10, and ability scores of 10. It occasionally shouts for help, but otherwise takes no actions. While the effigy is alive, the target creature has disadvantage on attacks targeting Adramalech and any time the effigy takes damage, the target creature also takes an equal amount as psychic damage. If the effigy is killed, the target creature gains a level of (%1%). If Adramalech is killed while effigies exist, they harmlessly melt into a warm sludge.": "Adramalech zielt auf eine Kreatur, liest ihre Gedanken und erschafft das Abbild eines geliebten Menschen in einem unbesetzten Raum, den er innerhalb von 18 Metern von Adramalech sehen kann. Das Bildnis hat 55 ((%0%)) Trefferpunkte, einen AC-Wert von 10 und Fähigkeitswerte von 10. Es ruft gelegentlich um Hilfe, führt aber ansonsten keine Aktionen aus. Solange das Bildnis lebt, hat die Zielkreatur einen Nachteil bei Angriffen, die auf Adramalech abzielen, und jedes Mal, wenn das Bildnis Schaden erleidet, erleidet die Zielkreatur den gleichen Betrag als psychischen Schaden. Wenn das Bildnis getötet wird, gewinnt die Zielkreatur eine Stufe von (%1%). Wenn Adramalech getötet wird, während Bildnisse existieren, schmelzen sie harmlos zu einem warmen Schlamm.",
	"Adramalech makes a Mental Barrage attack.": "Adramalech führt einen Angriff mit geistigem Sperrfeuer aus.",
	"Adramalech fortifies the mind of a creature he can see within 18 metre of him, or himself. The target benefits as if the (%0%) spell has been cast on them and is granted resistance to psychic damage until the end of Adramalech's next turn.": "Adramalech stärkt den Geist einer Kreatur, die er in einem Umkreis von 18 Metern um sich herum sehen kann, oder sich selbst. Das Ziel profitiert davon, als ob der (%0%)-Zauber auf es gewirkt worden wäre, und erhält bis zum Ende von Adramalechs nächstem Zug Resistenz gegen psychischen Schaden.",
	"For each Brittle Spine a creature has, the creature takes 3 ((%0%)) poison damage at the start of each of their turns, and when Morax activates Burrow or Deep Burrow. Spines can only be removed by a Regeneration spell or similar, or by killing Morax.": "Für jeden Brüchigen Stachel, den eine Kreatur hat, erleidet die Kreatur 3 ((%0%)) Giftschaden zu Beginn jeder ihrer Spielzüge und wenn Morax Eingraben oder Tiefes Eingraben aktiviert. Stacheln können nur durch einen Regenerationszauber oder ähnliches oder durch das Töten von Morax entfernt werden.",
	"Morax has advantage on saving throws against spells and other magical effects.": "Morax hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"Whenever Morax is hit with a melee attack, the attacker takes 7 ((%0%)) piercing damage and gains 1 Brittle Spine.": "Immer wenn Morax von einem Nahkampfangriff getroffen wird, erleidet der Angreifer 7 ((%0%)) Stichschaden und erhält 1 Brüchiger Stachel.",
	"If Morax is reduced to 0 hit points while Brother Adramalech still lives, Morax regenerates 50 hit points at the start of his next turn. This regeneration is interrupted if Brother Adramalech is reduced to 0 hit points before the start of Morax's turn.": "Wenn Morax auf 0 Trefferpunkte reduziert wird, während Bruder Adramalech noch lebt, regeneriert Morax zu Beginn seines nächsten Zuges 50 Trefferpunkte. Diese Regeneration wird unterbrochen, wenn Bruder Adramalech vor dem Beginn von Morax' Zug auf 0 Trefferpunkte reduziert wird.",
	"Morax makes four attacks using his Claw, Spine Fling, or a combination of the two.": "Morax führt vier Angriffe mit seiner Klaue, seinem Stachelschwinger oder einer Kombination aus beidem aus.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) slashing damage, and the target gains 1 Brittle Spine.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)17 ((%3%)) Hiebschaden und das Ziel erhält 1 Brüchiger Stachel.",
	"(%0%) (%1%) to hit, range 30/18 m., one target. (%2%)12 ((%3%)) piercing damage, and the target gains 1 Brittle Spine.": "(%0%) (%1%) auf Treffer, Reichweite 30/18 m, ein Ziel. (%2%)12 ((%3%)) Stich-Schaden, und das Ziel erhält 1 Brüchiger Stachel.",
	"Morax immediately deals Brittle Spine ongoing damage to all creatures that have at least one Brittle Spine that he can see.": "Morax fügt allen Kreaturen, die mindestens einen brüchigen Stachel haben und die er sehen kann, sofort anhaltenden Schaden durch einen brüchigen Stachel zu.",
	"Morax shoves an arm into the ground, rapidly growing bones that erupt at a point he can see within 3 metre of him. Each creature in a 18-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. Creatures that fail the save gain 2 Brittle Spines, while creatures that succeed only gain 1 Brittle Spine.": "Morax stößt einen Arm in den Boden, wodurch schnell Knochen wachsen, die an einem Punkt ausbrechen, den er im Umkreis von 3 Metern sehen kann. Jede Kreatur im Umkreis von 18 Metern um diesen Punkt muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 28 ((%1%)) Stich-Schaden, bei einem erfolgreichen Rettungswurf halb so viel. Kreaturen, die den Schutzwurf nicht bestehen, erhalten 2 Brüchige Stacheln, während Kreaturen, die erfolgreich sind, nur 1 Brüchigen Stachel erhalten.",
	"Morax makes a Claw attack.": "Morax führt einen Klauenangriff aus.",
	"Morax gestures at a creature he can see that has at least 1 Brittle Spine. That creature must succeed on a (%0%) Constitution saving throw or the number of Brittle Spines it has doubles.": "Morax macht eine Geste zu einer Kreatur, die er sehen kann und die mindestens 1 Brüchigen Stachel hat. Diese Kreatur muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder die Anzahl ihrer brüchigen Stacheln verdoppelt sich.",
	"Morax bristles the spines within a creature that he can see. The target immediately takes Brittle Spine ongoing damage.": "Morax bürstet die Stacheln in einer Kreatur, die er sehen kann. Das Ziel erleidet sofort anhaltenden Schaden durch Brüchige Stacheln.",
	"Buer has advantage to hit creatures under an infernal contract and when she hits such creatures she delivers an additional 9 ((%0%)) damage of a type the target is most vulnerable to. A creature bound under an infernal contract also makes all saving throws against effects originating from Buer with disadvantage.": "Buer ist im Vorteil, wenn sie Kreaturen trifft, die unter einem Höllenkontrakt stehen, und wenn sie solche Kreaturen trifft, verursacht sie zusätzlich 9 ((%0%)) Schaden einer Art, für die das Ziel besonders anfällig ist. Eine Kreatur, die durch einen Höllenkontrakt gebunden ist, hat außerdem bei allen Rettungswürfen gegen von Buer ausgehende Effekte einen Nachteil.",
	"Magical darkness doesn't impede Buer's darkvision.": "Magische Dunkelheit behindert Bürers Nachtsicht nicht.",
	"Buer has advantage on saving throws against spells and other magical effects.": "Buer hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"Buer makes three attacks using her Claw. She can replace two of the attacks with a Cleansing Bite attack.": "Buer führt drei Angriffe mit ihrer Klaue aus. Zwei der Angriffe kann sie durch einen Angriff mit reinigendem Biss ersetzen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)22 ((%3%)) slashing damage.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)22 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) bludgeoning damage, healing Buer for an amount equal to the damage dealt.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)19 ((%3%)) Wuchtschaden, heilt Buer um einen Betrag in Höhe des verursachten Schadens.",
	"Buer focuses her ethereal form, dashing up to 15 metre in a straight line through the ethereal plane. Any creatures in the line must make a (%0%) Constitution saving throw, taking 42 ((%1%)) force damage on a failed save, or half as much damage on a successful one. Buer may reappear at any unoccupied space along the line. For 1 minute after using Spectral Reaping, Buer is empowered by ethereal essence. Her Cleansing Bite attack now deals force damage instead of bludgeoning.": "Buer fokussiert ihre ätherische Form und rast bis zu 15 Meter in einer geraden Linie durch die ätherische Dimension. Alle Kreaturen in der Linie müssen einen (%0%) Rettungswurf auf ihre Konstitution machen und erleiden bei einem misslungenen Rettungswurf 42 ((%1%)) Kraftschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Buer kann an jedem unbesetzten Platz entlang der Linie wieder auftauchen. Nach dem Einsatz von Spektrales Ernten wird Buer 1 Minute lang durch ätherische Essenz gestärkt. Ihr Angriff Reinigender Biss verursacht jetzt Kraftschaden statt Wucht.",
	"Buer attempts to slow the actions of a creature she can see within 18 metre of her. The target must succeed on a (%0%) Wisdom saving throw or be slowed until the end of its next turn. A slowed creature's speed is halved, it takes a-2 penalty to AC and Dexterity saving throws, and it can't use its reactions. Regardless of the slowed creature's abilities or magic items, it can't make more than one melee or ranged attack during its turn.": "Buer versucht, die Aktionen einer Kreatur zu verlangsamen, die sich in einem Umkreis von 18 Metern von ihr befindet. Das Ziel muss einen (%0%) Rettungswurf in Weisheit bestehen oder bis zum Ende seiner nächsten Runde verlangsamt werden. Die Geschwindigkeit der verlangsamten Kreatur wird halbiert, sie erleidet einen Malus von 2 auf AC und Rettungswürfe in Geschicklichkeit und kann ihre Reaktionen nicht einsetzen. Unabhängig von den Fähigkeiten oder magischen Gegenständen der verlangsamten Kreatur kann sie während ihres Zuges nicht mehr als einen Nah- oder Fernkampfangriff ausführen.",
	"When Buer is subjected to a spell targeting only her, she can attempt to swap places with a creature she damaged on her last turn. The creature must make a (%0%) Wisdom saving throw. On a failed save, the creature and Buer swap positions, and the spell now targets the creature instead of Buer.": "Wenn Buer einem Zauber ausgesetzt ist, der nur sie betrifft, kann sie versuchen, den Platz mit einer Kreatur zu tauschen, die sie in ihrem letzten Zug verletzt hat. Die Kreatur muss einen (%0%) Rettungswurf in Weisheit ablegen. Bei einem misslungenen Rettungswurf tauschen die Kreatur und Buer die Plätze, und der Zauber zielt nun auf die Kreatur statt auf Buer.",
	"Buer or one other devil within 18 metre of Buer makes a melee weapon attack against a target of Buer's choosing.": "Buer oder ein anderer Teufel im Umkreis von 18 Metern um Buer führt einen Nahkampfangriff mit einer Waffe gegen ein Ziel seiner Wahl aus.",
	"Buer wreathes energy around a creature she can see within 18 metre of her. Until the end of Buer's next turn, the target is covered in fire or cold energy, Buer's choice. Each time the target is struck with a melee attack, the attacker takes 9 ((%0%)) fire or cold damage.": "Buer wickelt Energie um eine Kreatur, die sich in einem Umkreis von 18 Metern von ihr befindet. Bis zum Ende von Bürers nächstem Zug ist das Ziel von Feuer- oder Kälteenergie umhüllt, je nach Bürers Wahl. Jedes Mal, wenn das Ziel mit einem Nahkampfangriff getroffen wird, erleidet der Angreifer 9 ((%0%)) Feuer- oder Kälteschaden.",
	"Buer devours a Soul Coin, instantly refreshing one Recharge ability of any devil within 18 metre, including herself.": "Buer verschlingt eine Seelenmünze und frischt damit sofort eine Aufladefähigkeit jedes Teufels im Umkreis von 18 Metern auf, einschließlich ihrer selbst.",
	"The paeliryon casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Der Paeliryon wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und bei denen Intelligenz als Zaubernde Fähigkeit verwendet wird (Zauberschutz (%0%)):",
	"Magical darkness doesn't impede the paeliryon's darkvision.": "Magische Dunkelheit behindert die Nachtsicht des Paeliryon nicht.",
	"The paeliryon scores a critical hit on a roll of 19 or 20.": "Der Paeliryon erzielt einen kritischen Treffer bei einem Wurf von 19 oder 20.",
	"The paeliryon has advantage on saving throws against spells and other magical effects.": "Der Paeliryon hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The paeliryon makes three Claw attacks. It can replace one of the attacks with Draining Grasp (if available).": "Das Paeliryon führt drei Klauenangriffe aus. Er kann eine der Attacken durch Ausblutender Griff ersetzen (falls verfügbar).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) slashing damage plus 10 ((%4%)) fire damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)16 ((%3%)) Hiebschaden plus 10 ((%4%)) Feuerschaden.",
	"The paeliryon makes a Claw attack. On a hit, the target's Charisma score is reduced by 2 ((%0%)). This reduction lasts until the target finishes a short or long rest. A creature whose Charisma is reduced to 3 or less because of this ability, has the (%1%) condition for 1 minute.": "Der Paeliryon führt einen Klauenangriff aus. Bei einem Treffer wird der Charisma-Wert des Ziels um 2 ((%0%)) verringert. Diese Verringerung hält an, bis das Ziel eine kurze oder lange Ruhepause beendet hat. Eine Kreatur, deren Charisma-Wert durch diese Fähigkeit auf 3 oder weniger gesenkt wird, hat 1 Minute lang den Zustand (%1%).",
	"If Devorastus fails a saving throw, it can choose to succeed instead.": "Wenn Devorastus ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"Devorastus takes up its entire space. Other creatures can enter the space, but a creature that does so is subjected to Engulf and has disadvantage on the saving throw. Creatures inside the cube can be seen but have total cover. A creature within 1.5 metre of the cube can take an action to pull a creature or object out of the cube. Doing so requires a successful (%0%) Strength check, and the creature making the attempt takes 35 ((%1%)) acid damage. The cube can hold only one Huge creature or up to six Large or smaller creatures inside it at a time.": "Devorastus nimmt seinen gesamten Raum ein. Andere Kreaturen können den Raum betreten, aber eine Kreatur, die dies tut, wird mit Verschlingen belegt und hat einen Nachteil beim Rettungswurf. Kreaturen im Inneren des Würfels können gesehen werden, haben aber völlige Deckung. Eine Kreatur im Umkreis von 1,5 Metern um den Würfel kann eine Aktion ausführen, um eine Kreatur oder einen Gegenstand aus dem Würfel zu ziehen. Dies erfordert eine erfolgreiche (%0%) Stärkeprobe, und die Kreatur, die den Versuch unternimmt, erleidet 35 ((%1%)) Säureschaden. Der Würfel kann nur eine riesige Kreatur oder bis zu sechs große oder kleinere Kreaturen auf einmal aufnehmen.",
	"Devorastus can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Devorastus kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprüfung ablegen zu müssen.",
	"Even when Devorastus is in plain sight, it takes a successful (%0%) Wisdom (Perception) check to spot Devorastus if it has neither moved nor attacked. A creature that tries to enter Devorastus' space while unaware of Devorastus is surprised by it.": "Selbst wenn sich Devorastus in Sichtweite befindet, braucht es eine erfolgreiche (%0%) Weisheitsprüfung (Wahrnehmung), um Devorastus zu entdecken, wenn er sich weder bewegt noch angegriffen hat. Eine Kreatur, die versucht, in den Raum von Devorastus einzudringen, während sie Devorastus nicht kennt, wird von ihm überrascht.",
	"Devorastus makes four attacks using its Pseudopod, Spit, or a combination of the two.": "Devorastus führt vier Angriffe mit seinem Pseudopod, Spieß oder einer Kombination aus beidem aus.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)42 ((%3%)) acid damage.": "(%0%) (%1%) bis Treffer, Reichweite 6 m, ein Ziel. (%2%)42 ((%3%)) Säure-Schaden.",
	"(%0%) (%1%) to hit, range 100/6 m., one target. (%2%)28 ((%3%)) acid damage. A target hit by this attack must make a (%4%) Constitution saving throw. On a failed save, the target has the (%5%) condition.": "(%0%) (%1%) bis Treffer, Reichweite 100/6 m, ein Ziel. (%2%)28 ((%3%)) Säureschaden. Ein Ziel, das von diesem Angriff getroffen wird, muss einen (%4%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet das Ziel den Zustand (%5%).",
	"Devorastus moves up to its speed. While doing so, it can enter Large or smaller creatures' spaces. Whenever Devorastus enters a creature's space, the creature must make a (%0%) Dexterity saving throw. On a successful save, the creature can choose to be pushed 1.5 metre back or to the side of Devorastus. A creature that chooses not to be pushed suffers the consequences of a failed saving throw. On a failed save, Devorastus enters the creature's space, the creature takes 35 ((%1%)) acid damage, and is engulfed. The engulfed creature can't breathe, has the (%2%) condition, and takes 42 ((%3%)) acid damage at the start of each of Devorastus' turns. When Devorastus moves, the engulfed creature moves with it. An engulfed creature can try to escape by making a (%4%) Strength check as an action. On a success, the creature escapes and enters a space of its choice within 1.5 metre of Devorastus.": "Devorastus bewegt sich bis zu seiner Geschwindigkeit. Während er dies tut, kann er den Raum von großen oder kleineren Kreaturen betreten. Immer wenn Devorastus den Raum einer Kreatur betritt, muss die Kreatur einen (%0%) Rettungswurf auf Geschicklichkeit machen. Bei einem erfolgreichen Schutzwurf kann die Kreatur wählen, ob sie 1,5 Meter zurück oder zur Seite von Devorastus geschoben werden möchte. Eine Kreatur, die sich nicht schubsen lässt, erleidet die Konsequenzen eines misslungenen Rettungswurfs. Bei einem misslungenen Schutzwurf dringt Devorastus in den Raum der Kreatur ein, die Kreatur erleidet 35 ((%1%)) Säureschaden und wird verschlungen. Die verschlungene Kreatur kann nicht atmen, hat den Zustand (%2%) und erleidet 42 ((%3%)) Säureschaden zu Beginn jeder von Devorastus' Runden. Wenn sich Devorastus bewegt, bewegt sich die verschlungene Kreatur mit ihm. Eine verschlungene Kreatur kann versuchen zu entkommen, indem sie eine (%4%) Stärkeüberprüfung als Aktion ablegt. Bei einem Erfolg entkommt die Kreatur und betritt ein Feld ihrer Wahl innerhalb von 1,5 Metern um Devorastus.",
	"Magical darkness doesn't impede Dispater's darkvision.": "Magische Dunkelheit behindert Dispaters Nachtsicht nicht.",
	"When a creature starts their turn within 36 metre of Dispater, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "Wenn eine Kreatur ihren Zug innerhalb von 36 Metern um Dispater beginnt, muss sie einen (%0%) Rettungswurf in Weisheit bestehen oder den (%1%) Zustand erleiden, bis sie die Aura verlässt. Eine Kreatur, der der Rettungswurf gelingt, ist 1 Stunde lang immun gegen diesen Effekt.",
	"Dispater regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Dispater dies only if he starts his turn with 0 hit points and is unable to regenerate.": "Dispater erhält zu Beginn seines Zuges 20 Trefferpunkte zurück. Wenn er Strahlenschaden erleidet, funktioniert diese Eigenschaft zu Beginn seines nächsten Zuges nicht mehr. Dispater stirbt nur, wenn er seinen Zug mit 0 Trefferpunkten beginnt und sich nicht regenerieren kann.",
	"If Dispater fails a saving throw, he can choose to succeed instead.": "Wenn dem Dispater ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"Dispater has advantage on saving throws against spells and other magical effects.": "Dispater ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"Any nonmagical weapon or ammunition made of metal that hits Dispater corrodes. After its hit, the weapon or ammunition is destroyed.": "Jede nichtmagische Waffe oder Munition aus Metall, die Dispater trifft, korrodiert. Nach dem Treffer wird die Waffe oder die Munition zerstört.",
	"Dispater makes four attacks using his Wrought- Iron Tower, Iron Column, or a combination of the two. He can replace one of the attacks with Superheat Metal (if available).": "Dispater führt vier Angriffe mit seinem Schmiedeeisenturm, seiner Eisensäule oder einer Kombination aus beidem durch. Er kann eine der Attacken durch Superheat Metal ersetzen (falls verfügbar).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) bludgeoning damage plus 7 ((%4%)) fire damage. Dispater may replace the bludgeoning damage with damage of a type that the target is vulnerable to instead.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)21 ((%3%)) Schaden durch Wucht plus 7 ((%4%)) Feuerschaden. Dispater kann den Schaden der Wucht durch Schaden eines Typs ersetzen, gegen den das Ziel verwundbar ist.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)21 ((%3%)) bludgeoning damage plus 7 ((%4%)) fire damage. Dispater may replace the bludgeoning damage with damage of a type that the target is vulnerable to instead.": "(%0%) (%1%) auf Treffer, Reichweite 18 m, ein Ziel. (%2%)21 ((%3%)) Schaden durch Wucht plus 7 ((%4%)) Feuerschaden. Dispater kann den Schaden der Wucht durch Schaden eines Typs ersetzen, gegen den das Ziel verwundbar ist.",
	"Dispater targets a metal object he can see within 27 metre of him. The metal glows white-hot, burning all that touches it. If the object was held by a creature, the creature must succeed on a (%0%) Dexterity saving throw to drop the object or take 45 ((%1%)) fire damage. If the object is attached to a creature, or they couldn't feasibly drop it, they automatically fail the save. The object returns to room temperature at the end of Dispater's turn.": "Der Dispater zielt auf ein Metallobjekt, das er im Umkreis von 27 Metern sehen kann. Das Metall leuchtet weißglühend und verbrennt alles, was es berührt. Wenn der Gegenstand von einer Kreatur gehalten wurde, muss diese einen (%0%) Rettungswurf in Geschicklichkeit schaffen, um den Gegenstand fallen zu lassen, oder 45 ((%1%)) Feuerschaden erleiden. Wenn der Gegenstand an einer Kreatur befestigt ist oder sie ihn nicht einfach fallen lassen kann, misslingt der Schutzwurf automatisch. Der Gegenstand kehrt am Ende des Zuges des Dispaters auf Raumtemperatur zurück.",
	"Dispater conjures a storm of iron nails and launches them forward in a 27-metre-long, 1.5-metre-wide line. All creatures within the line must make a (%0%) Dexterity saving throw, taking 40 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. Nails launched from this ability stick into soft surfaces or fall to the ground after the attack finishes.": "Dispater beschwört einen Sturm aus Eisennägeln und schleudert sie in einer 27 Meter langen und 1,5 Meter breiten Linie nach vorne. Alle Kreaturen innerhalb der Linie müssen einen (%0%) Rettungswurf auf Geschicklichkeit machen und erleiden bei einem misslungenen Rettungswurf 40 ((%1%)) Stich-Schaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Nägel, die mit dieser Fähigkeit abgeschossen werden, bleiben in weichen Oberflächen stecken oder fallen nach Beendigung des Angriffs zu Boden.",
	"Dispater makes a Wrought-Iron Tower attack.": "Dispater führt einen Angriff mit dem Schmiedeeisernen Turm aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)40 ((%3%)) force damage, and the target must make a (%4%) Constitution saving throw. On a failed save, the target's flesh begins to harden, and the creature's movement speed is halved for 1 minute. If the creature is harmed by Flesh to Iron again, while still partly iron, the rest of the creature also turns to iron, killing them.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)40 ((%3%)) Kraftschaden, und das Ziel muss einen (%4%) Rettungswurf auf Konstitution machen. Bei einem fehlgeschlagenen Schutzwurf beginnt das Fleisch des Ziels zu verhärten, und die Bewegungsgeschwindigkeit der Kreatur wird für 1 Minute halbiert. Wird die Kreatur erneut von \"Fleisch zu Eisen\" verletzt, während sie noch teilweise aus Eisen besteht, verwandelt sich auch der Rest der Kreatur in Eisen und tötet sie.",
	"Dispater summons an allied (%0%) in an unoccupied space that he can see.": "Dispater beschwört einen Verbündeten (%0%) in einem unbesetzten Raum, den er sehen kann.",
	"If the displacer fiend is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Wenn der Unhold der Verdrängung einem Effekt ausgesetzt ist, der es ihm erlaubt, einen Rettungswurf zu machen, um nur halben Schaden zu erleiden, erleidet er keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er scheitert.",
	"The displacer fiend projects a magical illusion that makes it appear to be standing near its actual location, causing attack rolls against it to have disadvantage. If it is hit by an attack, this trait is disrupted until the end of its next turn. This trait is also disrupted while the displacer fiend is (%0%) or has a speed of 0.": "Der Verdränger-Unhold projiziert eine magische Illusion, die ihn so erscheinen lässt, als stünde er in der Nähe seines tatsächlichen Standorts, wodurch Angriffswürfe gegen ihn einen Nachteil haben. Wenn er von einem Angriff getroffen wird, ist diese Eigenschaft bis zum Ende seines nächsten Zuges unterbrochen. Diese Eigenschaft ist auch unterbrochen, solange der Verdränger-Unhold (%0%) oder eine Geschwindigkeit von 0 hat.",
	"The displacer fiend makes three Tentacle attacks. It can replace one of the attacks with a Bite attack.": "Der Verdränger-Unhold führt drei Tentakel-Attacken aus. Er kann eine dieser Attacken durch eine Biss-Attacke ersetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)18 ((%3%)) Stichschaden plus 7 ((%4%)) nekrotischer Schaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) piercing damage, and the target's Dexterity score is reduced by 2 ((%4%)). The target is killed if this reduces its Dexterity to 0. The reduction lasts until the target finishes a short or long rest.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)23 ((%3%)) Stichschaden, und die Geschicklichkeitsstufe des Ziels wird um 2 ((%4%)) verringert. Das Ziel wird getötet, wenn seine Geschicklichkeit auf 0 reduziert wird. Die Reduzierung hält an, bis das Ziel eine kurze oder lange Ruhepause beendet.",
	"While in dim light or darkness, the displacer fiend can teleport up to 18 metre, provided its destination is also in dim light or darkness.": "Wenn er sich in schummrigem Licht oder Dunkelheit befindet, kann er sich bis zu 18 Meter weit teleportieren, vorausgesetzt, sein Ziel befindet sich ebenfalls in schummrigem Licht oder Dunkelheit.",
	"Ekengarik casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Ekengarik wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und die Charisma als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"All fiendish formians within 1.5 kilometer of Ekengarik can telepathically communicate with each other and Ekengarik.": "Alle teuflischen Formianer im Umkreis von 1,5 Kilometern von Ekengarik können telepathisch miteinander und mit Ekengarik kommunizieren.",
	"Ekengarik regenerates 10 hit points at the start of her turn, unless she took radiant damage in the last round.": "Ekengarik regeneriert zu Beginn ihres Zuges 10 Trefferpunkte, es sei denn, sie hat in der letzten Runde Strahlenschaden erlitten.",
	"Ekengarik makes three Bite attacks. She can replace one of the attacks with an Acid Spray (if available) attack or a use of Spellcasting.": "Ekengarik führt drei Biss-Attacken aus. Sie kann eine dieser Attacken durch einen Angriff mit Säurespray (falls verfügbar) oder einen Einsatz von Zauberei ersetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) piercing damage and the target must make a (%4%) Constitution saving throw. On a failed save, the target's Strength score is reduced by 2 ((%5%)). The target dies if this reduces its Strength to 0. Otherwise, the reduction lasts until the target finishes a short or long rest.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)15 ((%3%)) Stichschaden und das Ziel muss einen (%4%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf wird der Stärkewert des Ziels um 2 ((%5%)) reduziert. Das Ziel stirbt, wenn seine Stärke dadurch auf 0 sinkt, andernfalls hält die Verringerung an, bis das Ziel eine kurze oder lange Ruhepause beendet.",
	"Ekengarik spits acid at one creature within 18 metre of her, or two creatures within 18 metre of her and 1.5 metre of each other. Targets must make a (%0%) Dexterity saving throw, taking 33 ((%1%)) acid damage on a failed saving throw, or half as much on a successful one.": "Ekengarik spuckt Säure auf eine Kreatur im Umkreis von 18 Metern oder auf zwei Kreaturen im Umkreis von 18 Metern und 1,5 Metern voneinander. Die Ziele müssen einen (%0%) Rettungswurf in Geschicklichkeit machen und erleiden bei einem misslungenen Rettungswurf 33 ((%1%)) Säureschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"When hit with an attack, Ekengarik temporarily hardens her carapace, reducing her speed to 0 and increasing her AC by 5 until the start of her next turn.": "Wenn sie von einem Angriff getroffen wird, verhärtet Ekengarik vorübergehend ihren Panzer, reduziert ihre Geschwindigkeit auf 0 und erhöht ihre AC um 5 bis zum Beginn ihrer nächsten Runde.",
	"If the Eriflamme fails a saving throw, it can choose to succeed instead.": "Wenn der Eriflamme ein Rettungswurf misslingt, kann sie stattdessen einen Erfolg wählen.",
	"The Eriflamme has advantage on saving throws against spells and other magical effects.": "Die Eriflamme hat einen Vorteil bei Rettungswürfen gegen Zaubersprüche und andere magische Effekte.",
	"The Eriflamme makes four Claw attacks. It can replace one of the attacks with a Bite attack.": "Die Eriflamme führt vier Klauenangriffe aus. Sie kann eine der Attacken durch eine Biss-Attacke ersetzen.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) slashing damage plus 7 ((%4%)) fire damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 4,5 m, ein Ziel. (%2%)20 ((%3%)) Hiebschaden plus 7 ((%4%)) Feuerschaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)24 ((%3%)) piercing damage plus 33 ((%4%)) fire damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)24 ((%3%)) Stichschaden plus 33 ((%4%)) Feuerschaden.",
	"All the Eriflamme's fire elementals vanish and the Eriflamme reappears in one of their spaces. The Eriflamme's hit points are equivalent to the combined hit points of the fire elementals.": "Alle Feuerelementare der Eriflamme verschwinden und die Eriflamme taucht in einem ihrer Räume wieder auf. Die Trefferpunkte der Eriflamme entsprechen den kombinierten Trefferpunkten der Feuerelementare.",
	"As a reaction to taking damage, the Eriflamme can split into fire elementals and reduce the damage to 0. The Eriflamme can form up to 10 (%0%), splitting its remaining hit points between them. The fire elementals appear in spaces adjacent to or within the Eriflamme's old location, and all act on the Eriflamme's initiative. They gain a +5 bonus to attack rolls and have the Eriflamme's Reform action.": "Als Reaktion auf erlittenen Schaden kann sich die Eriflamme in Feuerelementare aufspalten und den Schaden auf 0 reduzieren. Die Eriflamme kann bis zu 10 (%0%) bilden und ihre verbleibenden Trefferpunkte auf diese aufteilen. Die Feuerelementare erscheinen in Räumen, die an den alten Standort der Eriflamme angrenzen oder in ihm liegen, und handeln alle auf Initiative der Eriflamme. Sie erhalten einen Bonus von +5 auf Angriffswürfe und haben die Reform-Aktion der Eriflamme.",
	"The Eriflamme makes a Claw attack, which deals force damage instead of slashing damage if it hits.": "Die Eriflamme führt einen Klauenangriff aus, der Kraftschaden statt Hiebschaden verursacht, wenn er trifft.",
	"The Eriflamme moves up to half its speed. It can fly during this movement.": "Die Eriflamme bewegt sich bis zur Hälfte ihrer Geschwindigkeit. Während dieser Bewegung kann sie fliegen.",
	"The Eriflamme makes a Bite attack with advantage.": "Die Eriflamme macht einen Biss-Angriff mit Vorteil.",
	"The fiendish formian makes two Claw attacks.": "Der teuflische Formianer führt zwei Klauenangriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage and the target must make a (%4%) Constitution saving throw. On a failed save, the target's Strength score is reduced by 1. The target dies if this reduces its Strength to 0. Otherwise, the reduction lasts until the target finishes a short or long rest.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Stichschaden und das Ziel muss einen (%4%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf wird der Stärkewert des Ziels um 1 verringert. Das Ziel stirbt, wenn seine Stärke dadurch auf 0 sinkt. Andernfalls hält die Verringerung an, bis das Ziel eine kurze oder lange Ruhepause beendet hat.",
	"When a creature starts their turn within 36 metre of Fierna, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "Wenn eine Kreatur ihren Zug in einem Umkreis von 36 Metern um Fierna beginnt, muss sie einen (%0%) Rettungswurf in Weisheit bestehen oder den (%1%) Zustand erleiden, bis sie die Aura verlässt. Eine Kreatur, der der Rettungswurf gelingt, ist 1 Stunde lang immun gegen diesen Effekt.",
	"Fierna regains 20 hit points at the start of her turn. If she takes radiant damage this trait doesn't function at the start of her next turn. Fierna dies only if she starts her turn with 0 hit points and is unable to regenerate.": "Fierna erhält zu Beginn ihres Zuges 20 Trefferpunkte zurück. Wenn sie Strahlenschaden erleidet, funktioniert diese Eigenschaft zu Beginn ihres nächsten Zuges nicht mehr. Fierna stirbt nur, wenn sie ihren Zug mit 0 Trefferpunkten beginnt und sich nicht regenerieren kann.",
	"If Fierna fails a saving throw, she can choose to succeed instead.": "Wenn Fierna ein Rettungswurf misslingt, kann sie stattdessen einen Erfolg wählen.",
	"Fierna has advantage on saving throws against spells and other magical effects.": "Fierna hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"Fire conjured by Fierna becomes Hellfire. It ignores resistances and immunities to fire damage, deals double damage to creatures vulnerable to fire or necrotic damage, can't be extinguished through any means, and is capable of melting stone or igniting inflammable objects.": "Von Fierna beschworenes Feuer wird zu Höllenfeuer. Es ignoriert Resistenzen und Immunitäten gegen Feuerschaden, fügt Kreaturen, die durch Feuer oder nekrotischen Schaden verwundbar sind, doppelten Schaden zu, kann nicht gelöscht werden und ist in der Lage, Stein zu schmelzen oder brennbare Objekte zu entzünden.",
	"Fierna makes three attacks using Flame Blade, Mote of Flame, or a combination of the two.": "Fierna führt drei Angriffe mit Flammenklinge, Flammenmotte oder einer Kombination aus beiden aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)23 ((%3%)) fire damage.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)23 ((%3%)) Feuerschaden.",
	"Fierna targets a creature she can see within 27 metre of her. The target must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Fierna zielt auf eine Kreatur in einem Umkreis von 27 Metern, die sie sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 22 ((%1%)) Feuerschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"When hit by a melee attack and Fierna can see her attacker, she covers herself in Hellfire, and the attacker takes 13 ((%0%)) fire damage.": "Wenn sie von einem Nahkampfangriff getroffen wird und Fierna ihren Angreifer sehen kann, hüllt sie sich in Höllenfeuer, und der Angreifer erleidet 13 ((%0%)) Feuerschaden.",
	"Fierna makes a Flame Blade attack.": "Fierna führt einen Flammenklingen-Angriff aus.",
	"Fierna chooses a point she can see within 45 metre of her. All creatures in a 6-metre-ra- dius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Fierna wählt einen Punkt, den sie im Umkreis von 45 Metern um sich herum sehen kann. Alle Kreaturen im Umkreis von 6 Metern um diesen Punkt müssen einen (%0%) Rettungswurf machen und erleiden bei einem misslungenen Rettungswurf 28 ((%1%)) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"Fierna summons an allied (%0%) in an unoccupied space that she can see.": "Fierna beschwört einen Verbündeten (%0%) in einem unbesetzten Raum, den sie sehen kann.",
	"The kraken ignores difficult terrain, and magical effects can't reduce its speed or cause it to be (%0%). It can spend 1.5 metre of movement to escape from nonmagical restraints or grapples.": "Der Krake ignoriert schwieriges Terrain, und magische Effekte können seine Geschwindigkeit nicht verringern oder ihn (%0%) werden lassen. Er kann 1,5 Meter Bewegung aufwenden, um sich aus nichtmagischen Fesseln oder Griffen zu befreien.",
	"If the kraken fails a saving throw, it can choose to succeed instead.": "Wenn dem Kraken ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"The kraken deals double damage to objects and structures.": "Der Krake verursacht doppelten Schaden an Objekten und Strukturen.",
	"The kraken makes two attacks using its Tentacle, Fling, or a combination of the two.": "Der Krake führt zwei Angriffe mit seinem Tentakel, seiner Schleuder oder einer Kombination aus beidem aus.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) piercing damage and 7 ((%4%)) fire damage. If the target is a Large or smaller creature (%5%) by the kraken, the creature is swallowed and the grapple ends. While swallowed, a creature has the (%6%) and (%7%) conditions, has total cover against attacks and other effects outside the kraken, and takes 42 ((%8%)) fire damage at the start of the kraken's turns. If the kraken takes 50 damage or more on a single turn from a creature inside it, it must succeed on a (%9%) Constitution saving throw or regurgitate all swallowed creatures, which fall into a space within 3 metre of the kraken and now have the (%10%) condition. If the kraken dies, a swallowed creature is no longer (%11%) by it and can escape from the corpse using 4.5 metre of movement, exiting with the (%12%) condition.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)18 ((%3%)) Stichschaden und 7 ((%4%)) Feuerschaden. Handelt es sich bei dem Ziel um eine große oder kleinere Kreatur (%5%) des Kraken, wird die Kreatur verschluckt und der Greifhaken endet. Solange die Kreatur verschluckt ist, gelten die Bedingungen (%6%) und (%7%), sie hat totale Deckung vor Angriffen und anderen Effekten außerhalb des Kraken und erleidet 42 ((%8%)) Feuerschaden zu Beginn der Spielzüge des Kraken. Wenn der Krake in einem einzigen Zug 50 oder mehr Schaden durch eine Kreatur in seinem Inneren erleidet, muss er einen (%9%) Rettungswurf auf die Konstitution bestehen oder alle verschluckten Kreaturen wieder auswürgen, die in einen Raum innerhalb von 3 Metern um den Kraken fallen und nun den Zustand (%10%) haben. Wenn der Krake stirbt, wird eine verschluckte Kreatur nicht mehr (%11%) von ihm angegriffen und kann mit einer Bewegung von 4,5 Metern aus dem Leichnam entkommen, wobei sie die (%12%) Bedingung erfüllt.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)13 ((%3%)) fire damage. If the target is a Huge or smaller creature, it has the (%4%) condition (escape (%5%)). While (%6%), the target also has the (%7%) condition. Any target that starts its turn (%8%) by the kraken takes 5 ((%9%)) fire damage. The kraken has five tentacles, each of which can grapple one target.": "(%0%) (%1%) bis Treffer, Reichweite 6 m, ein Ziel. (%2%)13 ((%3%)) Feuerschaden. Wenn das Ziel eine riesige oder kleinere Kreatur ist, hat es den Zustand (%4%) (Flucht (%5%)). Solange es (%6%) ist, hat das Ziel auch den Zustand (%7%). Jedes Ziel, das seinen Zug (%8%) durch den Kraken beginnt, erleidet 5 ((%9%)) Feuerschaden. Der Krake hat fünf Tentakel, von denen jeder ein Ziel packen kann.",
	"One Large or smaller object or creature (%0%) by the kraken is thrown up to 18 metre in a random direction, and now has the (%1%) condition. If a thrown target strikes a solid surface, the target takes 3 ((%2%)) bludgeoning damage for every 3 metre it was thrown. If the target is thrown at a creature, that creature must succeed on a (%3%) Dexterity saving throw or take the same damage and be knocked down with the (%4%) condition.": "Ein großer oder kleinerer Gegenstand oder eine Kreatur (%0%) wird vom Kraken bis zu 18 Meter weit in eine zufällige Richtung geworfen und hat nun den Zustand (%1%). Trifft ein geworfenes Ziel auf eine feste Oberfläche, erleidet das Ziel 3 ((%2%)) Wuchtschaden pro 3 Meter Wurfweite. Wenn das Ziel auf eine Kreatur geworfen wird, muss diese Kreatur einen (%3%) Rettungswurf in Geschicklichkeit bestehen oder den gleichen Schaden erleiden und mit der (%4%) Bedingung niedergeschlagen werden.",
	"The kraken makes a Fling attack.": "Der Krake führt eine Schleuderattacke aus.",
	"The kraken exhales fire in a 18-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 36 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Der Krake spuckt Feuer in einem 18-Meter-Kegel aus. Jede Kreatur in diesem Bereich muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 36 ((%1%)) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"When a creature moves to be within 36 metre of Glasya, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition, treating Glasya as an ally, until they leave the aura. A creature that succeeds the saving throw is immune to this effect for 1 hour. Whenever a (%2%) creature takes damage, they may repeat the saving throw, ending the effect on a success.": "Wenn sich eine Kreatur innerhalb von 36 Metern um Glasya bewegt, muss sie einen (%0%) Rettungswurf in Weisheit bestehen oder den (%1%) Zustand haben, Glasya als Verbündete zu behandeln, bis sie die Aura verlässt. Eine Kreatur, der der Rettungswurf gelingt, ist 1 Stunde lang immun gegen diesen Effekt. Immer wenn eine (%2%) Kreatur Schaden erleidet, kann sie den Rettungswurf wiederholen, wobei der Effekt bei einem Erfolg endet.",
	"Glasya deals an additional 13 ((%0%)) psychic damage when attacking a (%1%) creature, and her attacks don't break charms.": "Glasya verursacht zusätzlich 13 ((%0%)) psychischen Schaden, wenn sie eine (%1%) Kreatur angreift, und ihre Angriffe brechen keine Zauber.",
	"Glasya regains 20 hit points at the start of her turn. If she takes radiant damage this trait doesn't function at the start of her next turn. Glasya dies only if she starts her turn with 0 hit points and is unable to regenerate. If Glasya is killed, her body slowly regenerates, returning to life 9 ((%0%)) weeks later.": "Glasya erhält zu Beginn ihres Zuges 20 Trefferpunkte zurück. Wenn sie Strahlenschaden erleidet, funktioniert diese Eigenschaft zu Beginn ihres nächsten Zuges nicht mehr. Glasya stirbt nur, wenn sie ihren Zug mit 0 Trefferpunkten beginnt und sich nicht regenerieren kann. Wenn Glasya getötet wird, regeneriert sich ihr Körper langsam und kehrt 9 ((%0%)) Wochen später ins Leben zurück.",
	"If Glasya fails a saving throw, she can choose to succeed instead.": "Wenn Glasya ein Rettungswurf misslingt, kann sie stattdessen einen Erfolg wählen.",
	"Glasya has advantage on saving throws against spells and other magical effects.": "Glasya hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"Glasya makes four attacks using Scourge of Shadow, Necrotic Grasp, or a combination of the two. She can replace one of the attacks with Mesmerizing Gaze.": "Glasya führt vier Angriffe mit Geißel des Schattens, Nekrotischer Griff oder einer Kombination aus beiden durch. Sie kann eine der Attacken durch Mesmerizing Gaze ersetzen.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) slashing damage, plus 5 ((%4%)) necrotic damage. This attack scores a critical on a roll of 18, 19, or 20.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)19 ((%3%)) Hiebschaden, plus 5 ((%4%)) nekrotischer Schaden. Dieser Angriff erzielt einen kritischen Treffer bei einem Wurf von 18, 19 oder 20.",
	"Glasya summons necrotic hands to grope and claw at a creature she can see within 27 metre of her. The target must make a (%0%) Constitution saving throw, taking 20 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Glasya beschwört nekrotische Hände, um eine Kreatur, die sie im Umkreis von 27 Metern sehen kann, mit ihren Klauen zu bearbeiten. Das Ziel muss einen (%0%) Rettungswurf auf die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 20 ((%1%)) nekrotischen Schaden und bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"Glasya focuses her gaze in a 18-metre cone in front of her. Each creature of her choice within the cone must make a (%0%) Charisma saving throw or have the (%1%) condition until the end of their next turn. While (%2%), creatures automatically fail saving throws from abilities used by Glasya and move to be as close to her as possible.": "Glasya fokussiert ihren Blick in einem 18-Meter-Kegel vor ihr. Jede Kreatur ihrer Wahl innerhalb des Kegels muss einen (%0%) Charisma-Rettungswurf ablegen oder hat bis zum Ende ihres nächsten Zuges den Zustand (%1%). Während (%2%) misslingen Kreaturen automatisch Rettungswürfe von Fähigkeiten, die Glasya einsetzt, und sie bewegen sich so nah wie möglich zu ihr hin.",
	"Glasya targets a creature she can see within 18 metre of her. The target must make a (%0%) Constitution saving throw, taking 61 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. A Humanoid killed by this ability rises at the start of Glasya's next turn as a zombie permanently under her command.": "Glasya zielt auf eine Kreatur in einem Umkreis von 18 Metern, die sie sehen kann. Das Ziel muss einen (%0%) Rettungswurf auf die Konstitution machen und erleidet bei einem misslungenen Rettungswurf 61 ((%1%)) nekrotischen Schaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Ein durch diese Fähigkeit getöteter Humanoid erhebt sich zu Beginn von Glasyas nächstem Zug als Zombie, der dauerhaft unter ihrem Kommando steht.",
	"Glasya makes a Scourge of Shadow attack.": "Glasya führt einen Angriff der Geißel des Schattens aus.",
	"Glasya casts (%0%) (9-metre-ra- dius, spell save (%1%)), but only lasting until the end of Glasya's next turn.": "Glasya wirkt (%0%) (9-Meter-Ra- dius, Zauberschutz (%1%)), aber nur bis zum Ende von Glasyas nächstem Zug.",
	"Glasya summons an allied (%0%) in an unoccupied space that she can see.": "Glasya beschwört einen Verbündeten (%0%) in einem unbesetzten Raum, den sie sehen kann.",
	"The shadow uses telepathy to sense nearby creatures. The shadow can see a creature if that creature has thoughts and is within the range of the shadow's telepathy. The shadow can't see creatures immune to telepathy.": "Der Schatten benutzt Telepathie, um Kreaturen in der Nähe zu spüren. Der Schatten kann eine Kreatur sehen, wenn diese Kreatur Gedanken hat und sich innerhalb der Reichweite der Telepathie des Schattens befindet. Der Schatten kann keine Kreaturen sehen, die gegen Telepathie immun sind.",
	"The shadow was originally spawned from a specific devil and, if the shadow is slain, it returns to life in 10 ((%0%)) days within 1.5 kilometer of that devil. The shadow is killed permanently only if its progenitor devil is slain first.": "Der Schatten wurde ursprünglich von einem bestimmten Teufel hervorgebracht. Wird der Schatten getötet, erwacht er innerhalb von 10 ((%0%)) Tagen im Umkreis von 1,5 Kilometern um diesen Teufel wieder zum Leben. Der Schatten wird nur dann dauerhaft getötet, wenn sein Vorgängerteufel zuerst getötet wird.",
	"The shadow makes three Claw attacks. It can replace one of the attacks with Shadows of Death (if available).": "Der Schatten führt drei Klauenangriffe aus. Er kann eine der Attacken durch Schatten des Todes ersetzen (falls verfügbar).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) necrotic damage, plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)21 ((%3%)) nekrotischer Schaden, plus 10 ((%4%)) psychischer Schaden.",
	"The shadow bends darkness around itself, and now has the (%0%) condition for 1 minute. The invisibility ends if the shadow is subjected to a (%1%) spell or similar.": "Der Schatten biegt die Dunkelheit um sich herum und hat nun für 1 Minute den Zustand (%0%). Die Unsichtbarkeit endet, wenn der Schatten einem (%1%)-Zauber oder Ähnlichem ausgesetzt wird.",
	"The shadow attempts to form a link between itself and a creature it can see. The target must make a (%0%) Intelligence saving throw, taking 26 ((%1%)) psychic damage on a success. On a failed save, the creature and the shadow are linked. While linked, every time the shadow is damaged, the creature takes half of that damage as psychic damage. The creature may repeat the saving throw at the end of each of its turns, taking 26 ((%2%)) psychic damage on a failed save, or ending the effect on a successful one.": "Der Schatten versucht, eine Verbindung zwischen sich und einer Kreatur herzustellen, die er sehen kann. Das Ziel muss einen (%0%) Intelligenz-Rettungswurf machen und erleidet bei einem Erfolg 26 ((%1%)) psychischen Schaden. Bei einem misslungenen Schutzwurf sind die Kreatur und der Schatten verbunden. Solange die Verbindung besteht, erleidet die Kreatur jedes Mal, wenn der Schatten Schaden erleidet, die Hälfte dieses Schadens als psychischen Schaden. Die Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen. Bei einem misslungenen Rettungswurf erleidet sie 26 ((%2%)) psychischen Schaden, bei einem erfolgreichen Rettungswurf wird der Effekt beendet.",
	"The shadow discharges inky-black shadows in a 27-metre-radius sphere around itself. Creatures in the shadows must succeed on a (%0%) Wisdom saving throw or take 36 ((%1%)) necrotic damage and have the (%2%) condition for 1 minute. A (%3%) creature may repeat the saving throw at the end of each of its turns, ending the effect on a successful save, but taking the damage again on a failed save.": "Der Schatten entlädt tiefschwarze Schatten in einer Kugel mit einem Radius von 27 Metern um sich herum. Kreaturen in den Schatten müssen einen (%0%) Rettungswurf in Weisheit bestehen oder 36 ((%1%)) nekrotischen Schaden erleiden und 1 Minute lang den (%2%) Zustand haben. Eine (%3%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem erfolgreichen Rettungswurf endet, bei einem misslungenen Rettungswurf jedoch erneut Schaden erleidet.",
	"The shadow transforms into a Beast, Humanoid or Fiend that it has an Empathic Link with, or back into its true form. In a new form, the shadow retains its align ment, hit points, hit dice, telepathy, and Intelligence, Wisdom, and Charisma scores, as well as this action. Its statistics and capabilities are otherwise replaced by those of the new form, except any class features, lair actions, or legendary actions of that form.": "Der Schatten verwandelt sich in eine Bestie, einen Humanoiden oder einen Unhold, mit dem er eine empathische Verbindung hat, oder zurück in seine wahre Gestalt. In der neuen Form behält der Schatten seine Ausrichtungsfähigkeit, seine Trefferpunkte, seine Trefferwürfel, seine Telepathie, seine Intelligenz-, Weisheits- und Charisma-Werte sowie diese Aktion. Seine Statistiken und Fähigkeiten werden ansonsten durch die der neuen Form ersetzt, mit Ausnahme von Klassenmerkmalen, Versteckaktionen oder legendären Aktionen dieser Form.",
	"The shadow surrounds itself in black mist, then teleports up to 18 metre to an unoccupied space that it can see.": "Der Schatten umgibt sich mit schwarzem Nebel und teleportiert sich dann bis zu 18 Meter weit in einen unbesetzten Raum, den er sehen kann.",
	"The shadow uses its Change Shape ability.": "Der Schatten setzt seine Fähigkeit \"Formwandel\" ein.",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)23 ((%3%)) psychic damage.": "(%0%) (%1%) bis Treffer, Reichweite 9 m, ein Ziel. (%2%)23 ((%3%)) psychischer Schaden.",
	"The halog magically alters its fangs to inflict more damage on the creatures it hits (included in the attack).": "Der Halog verändert seine Reißzähne auf magische Weise, um den getroffenen Kreaturen mehr Schaden zuzufügen (in der Attacke enthalten).",
	"The halog has advantage on saving throws against spells and other magical effects.": "Der Halog hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The halog gains advantage on attacks targeting creatures adjacent to one or more of the halog's conscious allies.": "Der Halog erhält Vorteil bei Angriffen auf Kreaturen, die einem oder mehreren bewussten Verbündeten des Halogs benachbart sind.",
	"The halog makes two Bite attacks.": "Der Halog macht zwei Biss-Attacken.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage plus 10 ((%4%)) damage of a type that the target is most vulnerable to.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)12 ((%3%)) Stich-Schaden plus 10 ((%4%)) Schaden einer Art, für die das Ziel am anfälligsten ist.",
	"After taking damage, the halog is now invulnerable to the damage type of the damage it just took, and any future damage of that type instead heals the halog by the damage amount. These benefits last until the halog uses this reaction again.": "Nachdem er Schaden genommen hat, ist der Halog nun unverwundbar gegen den Schadenstyp, den er gerade genommen hat, und jeder zukünftige Schaden dieses Typs heilt den Halog stattdessen um den Schadensbetrag. Diese Vorteile halten an, bis der Halog diese Reaktion erneut einsetzt.",
	"Attacks made against a bezekira in bright or dim light have disadvantage.": "Angriffe gegen einen Bezekira bei hellem oder schwachem Licht haben einen Nachteil.",
	"Magical darkness doesn't impede the bezekira's darkvision.": "Magische Dunkelheit behindert die Nachtsicht des Bezekira nicht.",
	"The bezekira makes three Claw attacks. It can replace one of the attacks with a Bite attack.": "Der Bezekira führt drei Klauenangriffe aus. Er kann eine der Attacken durch eine Biss-Attacke ersetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) slashing damage plus 7 ((%4%)) fire damage. The bezekira deals an extra 28 ((%5%)) fire damage when it hits a target with an attack and has advantage on the attack roll.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)15 ((%3%)) Hiebschaden plus 7 ((%4%)) Feuerschaden. Der Bezekira verursacht zusätzlich 28 ((%5%)) Feuerschaden, wenn er ein Ziel mit einem Angriff trifft und einen Vorteil beim Angriffswurf hat.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage, grasping the target with its mouth. If the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). The bezekira can't make a Bite attack while a creature is (%6%) in this way.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)16 ((%3%)) Wucht-Schaden, packt das Ziel mit dem Maul. Handelt es sich bei dem Ziel um eine Kreatur mittlerer Größe oder kleiner, hat es die (%4%) Bedingung (Flucht (%5%)). Der Bezekira kann keine Biss-Attacke ausführen, während eine Kreatur auf diese Weise (%6%) ist.",
	"Jenevere casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Jenevere wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Charisma als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"Jenevere has advantage on saving throws against spells and other magical effects.": "Jenevere hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"Jenevere makes three Radiant Touch attacks.": "Jenevere führt drei Angriffe mit Strahlender Berührung aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)33 ((%3%)) radiant damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)33 ((%3%)) Strahlenschaden.",
	"Jenevere selects a target within 3 metre. The target is freed from any curse, disease, poison, blindness, or deafness. If the target is a Fiend, it must succeed on a (%0%) saving throw or have disadvantage on all attack rolls for 24 hours.": "Jenevere wählt ein Ziel innerhalb von 3 Metern. Das Ziel ist von jedem Fluch, jeder Krankheit, jedem Gift, jeder Blindheit oder Taubheit befreit. Handelt es sich bei dem Ziel um einen Unhold, muss es einen (%0%) Rettungswurf bestehen oder hat 24 Stunden lang bei allen Angriffswürfen einen Nachteil.",
	"Koh Tam casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Koh Tam wirkt einen der folgenden Zauber, wobei er Weisheit als Zauberfähigkeit einsetzt (Zauberschutz (%0%)):",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) radiant damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)12 ((%3%)) Strahlenschaden.",
	"Koh Tam judges a creature within 18 metre of him. The target must succeed on a (%0%) Wisdom saving throw or take 50 ((%1%)) radiant damage. If the target had fewer hit points than their maximum prior to this attack, the creature takes 70 ((%2%)) radiant damage instead.": "Koh Tam richtet eine Kreatur im Umkreis von 18 Metern um ihn. Das Ziel muss einen (%0%) Rettungswurf in Weisheit bestehen oder 50 ((%1%)) Strahlenschaden erleiden. Hatte das Ziel vor diesem Angriff weniger Trefferpunkte als sein Maximum, erleidet die Kreatur stattdessen 70 ((%2%)) Strahlungsschaden.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)70 ((%3%)) radiant damage, and the target has the (%4%) condition until the start of Koh Tam's next turn.": "(%0%) (%1%) auf Treffer, Reichweite 36 m, ein Ziel. (%2%)70 ((%3%)) Strahlenschaden, und das Ziel hat den Zustand (%4%) bis zum Beginn von Koh Tams nächstem Zug.",
	"The shadow makes two Claw attacks.": "Der Schatten führt zwei Klauenangriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) necrotic damage, plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)12 ((%3%)) nekrotischer Schaden, plus 3 ((%4%)) psychischer Schaden.",
	"The shadow attempts to form a link between itself and a creature it can see. The target must make a (%0%) Intelligence saving throw, taking 6 ((%1%)) psychic damage on a success. On a failed save, the creature and the shadow are linked. While linked, every time the shadow is damaged, the creature takes half of that damage as psychic damage. The creature may repeat the saving throw at the end of each of its turns, taking 6 ((%2%)) psychic damage on a failed save, or ending the effect on a successful one.": "Der Schatten versucht, eine Verbindung zwischen sich und einer Kreatur herzustellen, die er sehen kann. Das Ziel muss einen (%0%) Intelligenz-Rettungswurf machen und erleidet bei einem Erfolg 6 ((%1%)) psychischen Schaden. Bei einem misslungenen Schutzwurf sind die Kreatur und der Schatten verbunden. Solange die Verbindung besteht, erleidet die Kreatur jedes Mal, wenn der Schatten Schaden erleidet, die Hälfte dieses Schadens als psychischen Schaden. Die Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei sie bei einem misslungenen Rettungswurf 6 ((%2%)) psychischen Schaden erleidet und bei einem erfolgreichen Rettungswurf den Effekt beendet.",
	"Levistus casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Levistus wirkt einen der folgenden Zauber, die keine materiellen Komponenten benötigen und Intelligenz als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"Levistus is always entombed in ice. The ice provides 100 temporary hit points. While Levistus has these temporary hit points, he has vulnerability to fire damage. If Levistus starts his turn with no temporary hit points from the ice, he regains 100 temporary hit points.": "Levistus ist immer in Eis eingeschlossen. Das Eis verleiht ihm vorübergehend 100 Trefferpunkte. Solange Levistus diese temporären Trefferpunkte hat, ist er verwundbar gegenüber Feuerschaden. Wenn Levistus seinen Zug mit keinen temporären Trefferpunkten aus dem Eis beginnt, erhält er wieder 100 temporäre Trefferpunkte.",
	"Magical darkness doesn't impede Levistus's darkvision.": "Magische Dunkelheit behindert Levistus' Nachtsicht nicht.",
	"If Levistus fails a saving throw, he can choose to succeed instead.": "Wenn Levistus ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"Levistus has advantage on saving throws against spells and other magical effects.": "Levistus hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"Cold damage dealt by Levistus ignores resistances and immunities.": "Der von Levistus verursachte Kälteschaden ignoriert Resistenzen und Immunitäten.",
	"Levistus makes three Touch of Stygia or Ice Bolt attacks. He can replace one of the attacks with Blizzard (if available).": "Levistus führt drei Angriffe mit \"Berührung von Stygia\" oder \"Eisblitz\" aus. Er kann einen der Angriffe durch Blizzard ersetzen (falls verfügbar).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) psychic damage, and the target must succeed on a (%4%) Intelligence saving throw or have the (%5%) condition for 1 minute. The target may repeat the saving throw at the end of its turns, ending the effect on a success. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)20 ((%3%)) psychischer Schaden, und das Ziel muss einen (%4%) Intelligenz-Rettungswurf bestehen oder 1 Minute lang den (%5%) Zustand haben. Das Ziel kann den Rettungswurf am Ende seiner Runden wiederholen, wobei der Effekt bei einem Erfolg beendet wird. Eine Kreatur, der der Rettungswurf gelingt, ist 1 Stunde lang immun gegen diesen Effekt.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)23 ((%3%)) cold damage.": "(%0%) (%1%) bis Treffer, Reichweite 36 m, ein Ziel. (%2%)23 ((%3%)) Kälteschaden.",
	"Levistus chooses a point he can see within 9 metre of him. Each creature in a 6-metre-radius, 12-metre-high cylinder centered on that point must make a (%0%) Dexterity saving throw. Targets take 13 ((%1%)) force damage plus 13 ((%2%)) cold damage on a failed save, or half as much damage on a successful one.": "Levistus wählt einen Punkt, den er im Umkreis von 9 Metern von sich aus sehen kann. Jede Kreatur in einem Zylinder von 6 Metern Radius und 12 Metern Höhe, der auf diesen Punkt zentriert ist, muss einen (%0%) Rettungswurf in Geschicklichkeit machen. Die Ziele erleiden 13 ((%1%)) Kraftschaden plus 13 ((%2%)) Kälteschaden bei einem misslungenen Schutzwurf, oder halb so viel Schaden bei einem erfolgreichen Schutzwurf.",
	"As a reaction to a creature he can see casting a spell, Levistus can attempt to prevent the casting. Levistus makes an Intelligence check (+7) against a DC of (10 + spell level). On a success, the creature's spell fails and has no effect.": "Als Reaktion auf das Wirken eines Zaubers durch eine Kreatur, die er sehen kann, kann Levistus versuchen, das Wirken zu verhindern. Levistus macht eine Intelligenzprüfung (+7) gegen einen DC von (10 + Zauberstufe). Bei einem Erfolg schlägt der Zauber der Kreatur fehl und hat keine Wirkung.",
	"Levistus selects a (%0%) creature that he can see. The creature must succeed on a (%1%) Charisma saving throw or Levistus erases a specific memory from the target. The memory must be one that the target experienced in the last 24 hours and that lasted no more than 10 minutes. The memory can only be restored with a Remove Curse or a (%2%) spell.": "Levistus wählt eine (%0%) Kreatur, die er sehen kann. Die Kreatur muss einen (%1%) Charisma-Rettungswurf bestehen oder Levistus löscht eine bestimmte Erinnerung des Ziels. Die Erinnerung muss eine sein, die das Ziel in den letzten 24 Stunden erlebt hat und die nicht länger als 10 Minuten gedauert hat. Die Erinnerung kann nur mit einem Fluch entfernen oder einem (%2%)-Zauber wiederhergestellt werden.",
	"Levistus makes an Ice Bolt attack. On a hit, the target falls and has the (%0%) condition.": "Levistus führt einen Eisblitz-Angriff aus. Bei einem Treffer fällt das Ziel und hat den Zustand (%0%).",
	"Levistus summons an allied (%0%) in an unoccupied space that he can see.": "Levistus beschwört einen Verbündeten (%0%) in einem unbesetzten Raum, den er sehen kann.",
	"The maelephant has advantage on saving throws against spells and other magical effects.": "Der Maelefant hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"At the start of its turn, if the maelephant has less than half its hit points, it regenerates 20 hit points. This trait doesn't function if the maelephant starts its turn with less than 1 hit point.": "Wenn der Maelefant zu Beginn seines Zuges weniger als die Hälfte seiner Trefferpunkte hat, regeneriert er 20 Trefferpunkte. Diese Eigenschaft funktioniert nicht, wenn der Maelefant seinen Zug mit weniger als 1 Trefferpunkt beginnt.",
	"The maelephant makes two attacks using its Claw, Trunk, or a combination of the two.": "Der Maelefant führt zwei Angriffe mit seiner Klaue, seinem Rüssel oder einer Kombination aus beidem aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)17 ((%3%)) Hieb-Schaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). Until this grapple ends, the target has the (%6%) condition. While it is grappling a creature, the maelephant can't use its Trunk attack against other creatures.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)16 ((%3%)) Stich-Schaden. Wenn das Ziel eine mittlere oder kleinere Kreatur ist, hat es den Zustand (%4%) (Flucht (%5%)). Bis zum Ende des Haltegriffs gilt für das Ziel der Zustand (%6%). Während er eine Kreatur im Griff hat, kann der Maelefant seine Rüsselattacke nicht gegen andere Kreaturen einsetzen.",
	"The maelephant releases a cloud of noxious gas. All creatures in a 9-metre cone in front of the maelephant must make a (%0%) Constitution saving throw. Targets take 42 ((%1%)) acid damage on a failed save, or half as much damage on a successful one. In addition, on a failed save, the creature's Intelligence and Charisma scores become 1. The creature can't cast spells, activate magic items, understand language, or communicate in any intelligible way. The creature can, however, identify its friends, follow them, and even protect them. A feebled creature can repeat the save every minute, ending the effect on a success.": "Der Maelefant setzt eine Wolke aus giftigem Gas frei. Alle Kreaturen in einem 9-Meter-Kegel vor dem Maelefanten müssen einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleiden die Zielpersonen 42 ((%1%)) Säureschaden, bei einem erfolgreichen Schutzwurf die Hälfte davon. Außerdem werden bei einem misslungenen Schutzwurf die Intelligenz- und Charisma-Werte der Kreatur auf 1 gesetzt. Die Kreatur kann weder zaubern, noch magische Gegenstände aktivieren, noch eine Sprache verstehen oder auf irgendeine verständliche Weise kommunizieren. Die Kreatur kann jedoch ihre Freunde identifizieren, ihnen folgen und sie sogar beschützen. Eine geschwächte Kreatur kann den Schutzversuch jede Minute wiederholen, wobei der Effekt bei einem Erfolg endet.",
	"The maelephant moves up to 12 metre towards a creature it can see and if it moves at least 6 metre in a straight line, it may make a Claw attack. On a hit, the target takes an additional 14 ((%0%)) force damage and has the (%1%) condition.": "Der Maelefant bewegt sich bis zu 12 Meter auf eine Kreatur zu, die er sehen kann, und wenn er sich mindestens 6 Meter in gerader Linie bewegt, kann er einen Klauenangriff ausführen. Bei einem Treffer erleidet das Ziel zusätzlich 14 ((%0%)) Kraftschaden und hat den Zustand (%1%).",
	"As a reaction to taking damage, the maelephant enters a defensive stance until the end of its next turn. While in a defensive stance, the maelephant moves at half speed and can't take bonus actions, but its AC increases by 5.": "Als Reaktion auf erlittenen Schaden nimmt der Maelefant bis zum Ende seines nächsten Zuges eine defensive Haltung ein. In der Verteidigungshaltung bewegt sich der Maelefant mit halber Geschwindigkeit und kann keine Bonusaktionen durchführen, aber seine AC erhöhen sich um 5.",
	"Magical darkness doesn't impede Mammon's darkvision.": "Magische Dunkelheit behindert Mammons Nachtsicht nicht.",
	"Mammon regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Mammon only dies if he starts his turn with 0 hit points and is unable to regenerate.": "Mammon erhält zu Beginn seines Zuges 20 Trefferpunkte zurück. Wenn er Strahlenschaden erleidet, funktioniert diese Eigenschaft zu Beginn seines nächsten Zuges nicht mehr. Mammon stirbt nur, wenn er seinen Zug mit 0 Trefferpunkten beginnt und sich nicht regenerieren kann.",
	"If Mammon fails a saving throw, he can choose to succeed instead": "Wenn Mammon ein Rettungswurf misslingt, kann er stattdessen einen Erfolg wählen.",
	"Mammon has advantage on saving throws against spells and other magical effects.": "Mammon hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"Mammon uses Fearful Gaze, then makes four attacks using Tail Swipe, Constrict, or a combination of the two.": "Mammon setzt Furchtsamer Blick ein und führt dann vier Angriffe mit Schwanzstreich, Einschnürung oder einer Kombination aus beidem aus.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)31 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). While (%6%), the creature also has the (%7%) condition, and Mammon can't make Tail Swipe attacks.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)31 ((%3%)) Schaden durch Wucht. Wenn das Ziel eine große oder kleinere Kreatur ist, hat es die (%4%) Bedingung (Flucht (%5%)). Während (%6%) hat die Kreatur auch die Bedingung (%7%), und Mammon kann keine Schwanzstreich-Attacken ausführen.",
	"Mammon focuses his gaze in a 27-metre cone in front of him. Each creature of his choice within the cone must make a (%0%) Wisdom saving throw, taking 19 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. Creatures that fail the save have the (%2%) condition until the end of their next turn.": "Mammon fokussiert seinen Blick in einem 27-Meter-Kegel vor sich. Jede Kreatur seiner Wahl innerhalb des Kegels muss einen (%0%) Rettungswurf in Weisheit ablegen und erleidet bei einem misslungenen Rettungswurf 19 ((%1%)) psychischen Schaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Kreaturen, die den Schutzwurf nicht bestehen, leiden bis zum Ende ihres nächsten Zuges unter dem Zustand (%2%).",
	"Mammon tightens his grip around a creature he has (%0%). The target takes 35 ((%1%)) bludgeoning damage.": "Mammon zieht seinen Griff um eine Kreatur, die er (%0%) hat, fester an. Das Ziel erleidet 35 ((%1%)) Schaden durch Wucht.",
	"Mammon attempts to turn one creature he can see within 18 metre of him into solid gold. The target must make a (%0%) Constitution saving throw. On a failed save, the target's flesh begins to harden, and it has the (%1%) condition. A (%2%) creature must repeat the saving throw at the end of each turn. If it successfully saves three times, the effect ends. If it fails three times, it turns to gold and now has the (%3%) condition. Successes and failures don't need to be consecutive.": "Mammon versucht, eine Kreatur, die er im Umkreis von 18 Metern sehen kann, in massives Gold zu verwandeln. Das Ziel muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Rettungswurf beginnt das Fleisch des Ziels zu verhärten und es erhält den Zustand (%1%). Eine (%2%) Kreatur muss den Rettungswurf am Ende jeder Runde wiederholen. Wenn sie dreimal erfolgreich rettet, endet der Effekt. Wenn sie dreimal scheitert, verwandelt sie sich in Gold und hat nun den Zustand (%3%). Die Erfolge und Misserfolge müssen nicht aufeinander folgen.",
	"As a reaction to taking damage, Mammon causes the attacker's valuables to glow red hot. This deals 3 ((%0%)) fire damage to the attacker for every 100 gold (or equivalent in gems, jewelry, and other coinage) that it currently carries.": "Als Reaktion auf erlittenen Schaden lässt Mammon die Wertsachen des Angreifers rot glühen. Dies fügt dem Angreifer 3 ((%0%)) Feuerschaden für je 100 Gold (oder den Gegenwert in Edelsteinen, Schmuck und anderen Münzen) zu, die er gerade bei sich trägt.",
	"Mammon changes his form into that of a pit fiend, maintaining his statistics but losing his actions. He gains the actions and mobility of a pit fiend, including its weapon, and maintains his legendary actions and lair actions. Mammon's serpentine abilities can still recharge while he is in pit fiend form. If Mammon is already a pit fiend, this action changes him back into his serpentine form.": "Mammon verwandelt sich in die Gestalt eines Grubenmonsters, wobei er seine Statistiken behält, aber seine Aktionen verliert. Er erhält die Aktionen und die Beweglichkeit eines Grubenjägers, einschließlich seiner Waffe, und behält seine legendären Aktionen und Höhlenaktionen bei. Mammons Schlangenfähigkeiten können sich noch aufladen, während er sich in der Gestalt eines Grubenjägers befindet. Wenn Mammon bereits ein Grubenungeheuer ist, verwandelt ihn diese Aktion zurück in seine Schlangengestalt.",
	"Mammon recharges Golden Gaze.": "Mammon lädt den Goldenen Blick wieder auf.",
	"Mammon summons an allied (%0%) in an unoccupied space that he can see.": "Mammon beschwört einen Verbündeten (%0%) in einem unbesetzten Raum, den er sehen kann.",
	"Mephistopheles casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Mephistopheles wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und bei denen Intelligenz als Zaubernde Fähigkeit verwendet wird (Zauberschutz (%0%)):",
	"Magical darkness doesn't impede Mephistopheles' darkvision.": "Magische Dunkelheit behindert Mephistopheles' Nachtsicht nicht.",
	"Mephistopheles regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Mephistopheles only dies if he starts his turn with 0 hit points and is unable to regenerate.": "Mephistopheles erhält zu Beginn seines Zuges 20 Trefferpunkte zurück. Wenn er Strahlenschaden erleidet, funktioniert diese Eigenschaft zu Beginn seines nächsten Zuges nicht mehr. Mephistopheles stirbt nur, wenn er seinen Zug mit 0 Trefferpunkten beginnt und sich nicht regenerieren kann.",
	"Mephistopheles doesn't provoke opportunity attacks when he flies out of an enemy's reach.": "Mephistopheles provoziert keine Gelegenheitsangriffe, wenn er außerhalb der Reichweite eines Feindes fliegt.",
	"Fire damage that Mephistopheles inflicts ignores resistances and immunities. Mephistopheles is immune to this effect.": "Feuerschaden, den Mephistopheles zufügt, ignoriert Resistenzen und Immunitäten. Mephistopheles ist gegen diesen Effekt immun.",
	"If Mephistopheles fails a saving throw, he can choose to succeed instead.": "Wenn Mephistopheles ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"Mephistopheles has advantage on saving throws against spells and other magical effects.": "Mephistopheles ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"Mephistopheles makes three Ranseur attacks. He can replace one of the attacks with Hellfire Lash (if available).": "Mephistopheles führt drei Ranseur-Angriffe aus. Er kann eine der Attacken durch Höllenfeuerpeitsche ersetzen (falls verfügbar).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)20 ((%3%)) piercing damage plus 18 ((%4%)) fire or cold damage (Mephistopheles' choice).": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)20 ((%3%)) Stichschaden plus 18 ((%4%)) Feuer- oder Kälteschaden (nach Mephistopheles' Wahl).",
	"A bright streak of Hellfire appears at a point that Mephistopheles can see within 45 metre of him. Each creature in a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw. Targets take 31 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Ein heller Höllenfeuerstrahl erscheint an einem Punkt, den Mephistopheles im Umkreis von 45 Metern von ihm sehen kann. Jede Kreatur in einem Umkreis von 6 Metern um diesen Punkt muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen. Bei einem misslungenen Schutzwurf erleidet das Ziel 31 ((%1%)) Feuerschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden.",
	"Mephistopheles unleashes a 18-metre-long, 1.5-metre-wide lash of Hellfire that ignites a 1.5-metre- radius sphere around where it strikes. Any targets in the area of effect must make a (%0%) Dexterity saving throw, taking 36 ((%1%)) fire damage on a failed save, or half as much on a successful one.": "Mephistopheles entfesselt eine 18 Meter lange und 1,5 Meter breite Peitsche aus Höllenfeuer, die eine Kugel mit einem Radius von 1,5 Metern um den Auftreffpunkt entzündet. Alle Ziele im Wirkungsbereich müssen einen (%0%) Rettungswurf in Geschicklichkeit ablegen und erleiden bei einem misslungenen Rettungswurf 36 ((%1%)) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"Mephistopheles' body and any equipment he is wearing or carrying turns to ash, then he magically teleports up to 36 metre to an unoccupied space he can see and reforms.": "Mephistopheles' Körper und alle Ausrüstungsgegenstände, die er trägt, werden zu Asche, dann teleportiert er sich auf magische Weise bis zu 36 Meter weit in einen unbesetzten Raum, den er sehen kann, und formt sich neu.",
	"Mephistopheles uses his wings to generate a burst of heat. Each creature within 3 metre of him must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) bludgeoning damage plus 9 ((%2%)) fire damage. Creatures that failed the save also have the (%3%) condition.": "Mephistopheles benutzt seine Flügel, um einen Hitzeschwall zu erzeugen. Jede Kreatur im Umkreis von 3 Metern um ihn muss einen (%0%) Rettungswurf auf Geschicklichkeit bestehen oder 9 ((%1%)) Wucht- und 9 ((%2%)) Feuerschaden erleiden. Kreaturen, die den Schutzwurf nicht bestehen, erleiden außerdem den Zustand (%3%).",
	"Mephistopheles creates a rain of Hellfire at a point he can see within 45 metre. Each creature within a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw. Targets take 38 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Mephistopheles lässt an einem Punkt, den er innerhalb von 45 Metern sehen kann, Höllenfeuer regnen. Jede Kreatur in einem Umkreis von 6 Metern um diesen Punkt muss einen (%0%) Rettungswurf in Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet das Ziel 38 ((%1%)) Feuerschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden.",
	"Mephistopheles summons an allied (%0%) in an unoccupied space that he can see.": "Mephistopheles beschwört einen Verbündeten (%0%) in einem unbesetzten Raum, den er sehen kann.",
	"If a creature takes acid damage from the miasmorne and that creature is wearing nonmagical metal armor, that armor is destroyed.": "Wenn eine Kreatur Säure-Schaden durch den Miasmorn erleidet und diese Kreatur eine nicht-magische Metallrüstung trägt, wird diese Rüstung zerstört.",
	"After a nonmagical metal weapon hits the miasmorne that weapon melts and is destroyed. Likewise, nonmagical metal ammunition that hits the miasmorne is destroyed.": "Wenn eine nichtmagische Metallwaffe den Miasmorn trifft, schmilzt die Waffe und wird zerstört. Ebenso wird nichtmagische Metallmunition, die den Miasmorn trifft, zerstört.",
	"The miasmorne makes three attacks using Bite, Flechette or a combination of the two.": "Der Miasmorne macht drei Angriffe mit Biss, Flechette oder einer Kombination aus beiden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) bludgeoning damage plus 7 ((%4%)) acid damage. If the target is a Large or smaller creature, it has the (%5%) condition (escape (%6%)). The miasmorne can't make Bite attacks while a creature is (%7%) in this way.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)22 ((%3%)) Schaden durch Wucht plus 7 ((%4%)) Säureschaden. Handelt es sich bei dem Ziel um eine große oder kleinere Kreatur, hat es die (%5%) Bedingung (Flucht (%6%)). Der Miasmorne kann keine Biss-Attacken ausführen, während eine Kreatur auf diese Weise (%7%) ist.",
	"(%0%) (%1%) to hit, range 60/36 m., one target. (%2%)16 ((%3%)) acid damage.": "(%0%) (%1%) bis Treffer, Reichweite 60/36 m, ein Ziel. (%2%)16 ((%3%)) Säureschaden.",
	"The miasmorne launches flechettes from its fins in a 27-metre cone in front of it. All creatures in the cone must make a (%0%) Dexterity saving throw, taking 21 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Der Miasmorne schleudert aus seinen Flossen in einem 27 Meter großen Kegel vor sich her. Alle Kreaturen im Kegel müssen einen (%0%) Rettungswurf in Geschicklichkeit machen und erleiden bei einem misslungenen Rettungswurf 21 ((%1%)) Säureschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"The miasmorne secretes an acidic solution, then sprays it around itself. All creatures in a 6-metre-radius sphere, centered on the miasmorne, must make a (%0%) Dexterity saving throw. Targets take 26 ((%1%)) acid damage on a failed save, or half as much damage on a successful one. All nonmagical metals within the radius that aren't being carried, as well as nonmagical metal items carried or worn by creatures that failed the save, are destroyed.": "Der Miasmorne sondert eine säurehaltige Lösung ab und versprüht sie um sich herum. Alle Kreaturen in einem Umkreis von 6 Metern um das Miasma müssen einen (%0%) Rettungswurf in Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleiden die Ziele 26 ((%1%)) Säureschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden. Alle nichtmagischen Metalle innerhalb des Radius, die nicht getragen werden, sowie alle nichtmagischen Metallgegenstände, die von Kreaturen getragen werden, die den Schutzwurf nicht bestanden haben, werden zerstört.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) force damage.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)16 ((%3%)) Kraftschaden.",
	"The oneirovore manipulates the perception of nearby creatures, sending them into a panic. Creatures of the oneirovore's choice that it can see within 18 metre must make a (%0%) Charisma saving throw. On a failed save, the creature has the (%1%) condition, their vision distorted such that they view their allies as creatures of pure fear and hatred. While (%2%), a creature will use their actions to attack their allies with intent to kill. A (%3%) creature may repeat the saving throw at the end of each turn, ending the effect on a success.": "Der Oneirovore manipuliert die Wahrnehmung von Kreaturen in der Nähe und versetzt sie in Panik. Kreaturen der Wahl des Oneirovore, die er innerhalb von 18 Metern sehen kann, müssen einen (%0%) Charisma-Rettungswurf machen. Bei einem misslungenen Schutzwurf erleidet die Kreatur den Zustand (%1%), ihre Sicht ist so verzerrt, dass sie ihre Verbündeten als Kreaturen aus reiner Angst und Hass sieht. Während (%2%) greift die Kreatur ihre Verbündeten mit der Absicht an, sie zu töten. Eine (%3%) Kreatur kann den Rettungswurf am Ende jeder Runde wiederholen, wobei der Effekt bei einem Erfolg beendet wird.",
	"The oneirovore lets out an earsplitting shriek, calling for infernal reinforcements. Creatures that are not Fiends that are within 36 metre of the oneirovore must make a (%0%) Constitution saving throw, taking 55 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. Any lesser devils within a 1.5-kilometer-radius, centered on the oneirovore, are required by contract to come to its aid upon hearing its Warning Cry. Higher ranking devils may investigate if they desire, but the call holds no magical sway over them.": "Der Oneirovore stößt einen ohrenbetäubenden Schrei aus und ruft nach infernalischer Verstärkung. Kreaturen, die keine Unholde sind und sich in einem Umkreis von 36 Metern um den Oneirovore befinden, müssen einen (%0%) Rettungswurf auf die Konstitution machen und erleiden bei einem misslungenen Rettungswurf 55 ((%1%)) Donnerschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Alle niederen Teufel in einem Radius von 1,5 Kilometern um den Oneirovore sind vertraglich verpflichtet, ihm zu Hilfe zu kommen, sobald sie seinen Warnruf hören. Höherrangige Teufel können nachforschen, wenn sie es wünschen, aber der Ruf hat keinen magischen Einfluss auf sie.",
	"Any creature hostile to the excruciarch that starts its turn within 6 metre of the excruciarch takes 10 ((%0%)) slashing damage, unless the excruciarch is (%1%).": "Jede Kreatur, die dem Excruciarchen feindlich gesinnt ist und ihren Zug innerhalb von 6 Metern um den Excruciarchen beginnt, erleidet 10 ((%0%)) Hiebschaden, es sei denn, der Excruciarch ist (%1%).",
	"Magical darkness doesn't impede the excruciarch's darkvision.": "Magische Dunkelheit behindert die Dunkelsicht des Excruciarchen nicht.",
	"The excruciarch has advantage on saving throws against spells and other magical effects.": "Der Excruciarch hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The excruciarch gains a +1 bonus to attack and damage rolls for each creature it damaged on its previous turn.": "Der Excruciarch erhält einen Bonus von +1 auf Angriffs- und Schadenswürfe für jede Kreatur, die er in seinem vorherigen Zug beschädigt hat.",
	"The excruciarch makes two Scourge attacks. It can replace one of the attacks with Storm of Steel (if available).": "Der Excruciarch führt zwei Geißel-Attacken durch. Er kann eine der Attacken durch Stahlsturm ersetzen (falls verfügbar).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage plus 13 ((%4%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)13 ((%3%)) Schaden durch Wucht plus 13 ((%4%)) Schaden durch Hieb.",
	"The excruciarch swings its scourge wildly around itself. All creatures within 4.5 metre of the excruciarch must make a (%0%) Dexterity saving throw. Targets take 31 ((%1%)) slashing damage on a failed save, or half as much damage on a successful one.": "Der Excruciarch schwingt seine Geißel wild um sich herum. Alle Kreaturen im Umkreis von 4,5 Metern um den Excruciarch müssen einen (%0%) Rettungswurf in Geschicklichkeit ablegen. Bei einem misslungenen Schutzwurf erleiden die Ziele 31 ((%1%)) Hiebschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden.",
	"As a reaction to a creature resisting damage dealt by the excruciarch, it turns its gaze on that creature, negating any resistances and immunities that creature has until the start of the excruciarch's next turn.": "Als Reaktion auf eine Kreatur, die dem vom Excruciarch verursachten Schaden widersteht, wendet er seinen Blick auf diese Kreatur, wodurch alle Resistenzen und Immunitäten dieser Kreatur bis zum Beginn des nächsten Zuges des Excruciarchen aufgehoben werden.",
	"Ramius casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Ramius wirkt einen der folgenden Zauber, wobei er Charisma als Zauberfähigkeit einsetzt (Zauberschutz (%0%)):",
	"Ramius and any ally that starts their turn within 9 metre of him have a +4 bonus to all saving throws and resistance to nonmagical damage.": "Ramius und jeder Verbündete, der seinen Zug innerhalb von 9 Metern von ihm beginnt, erhalten einen Bonus von +4 auf alle Rettungswürfe und Widerstand gegen nichtmagischen Schaden.",
	"Ramius makes two Longsword attacks.": "Ramius führt zwei Angriffe mit dem Langschwert aus.",
	"(%0%) (%1%) to hit, reach 1.5m., one target. (%2%)10 ((%3%)) slashing damage or 11 ((%4%)) if wielded in two hands, plus 13 ((%5%)) radiant damage. If the target is an evil creature, it must succeed on a (%6%) Charisma saving throw or take an additional 13 ((%7%)) radiant damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5m, ein Ziel. (%2%)10 ((%3%)) Hiebschaden oder 11 ((%4%)), wenn er mit zwei Händen geführt wird, plus 13 ((%5%)) Strahlenschaden. Handelt es sich bei dem Ziel um eine böse Kreatur, muss es einen (%6%) Rettungswurf in Charisma bestehen oder zusätzlich 13 ((%7%)) Strahlenschaden erleiden.",
	"Ramius strikes the ground and causes holy energy to radiate outwards. Each creature of his choice within 9 metre of him must make a (%0%) Constitution saving throw. Targets take 21 ((%1%)) thunder damage plus 21 ((%2%)) radiant damage on a failed save, or half as much damage on a successful one. Creatures that fail the save are knocked down (have the (%3%) condition).": "Ramius schlägt auf den Boden und lässt heilige Energie nach außen strahlen. Jede Kreatur seiner Wahl im Umkreis von 9 Metern um ihn muss einen (%0%) Rettungswurf auf Konstitution ablegen. Die Ziele erleiden 21 ((%1%)) Donnerschaden plus 21 ((%2%)) Strahlungsschaden bei einem misslungenen Schutzwurf, oder die Hälfte des Schadens bei einem erfolgreichen Schutzwurf. Kreaturen, die den Schutzwurf nicht bestehen, werden niedergeschlagen (haben den Zustand (%3%)).",
	"As a reaction to Ramius or an adjacent creature taking 50 points or more of damage, Ramius reaches out and channels divine energy, healing 13 ((%0%)) hit points.": "Als Reaktion darauf, dass Ramius oder eine benachbarte Kreatur 50 Punkte oder mehr Schaden erleidet, streckt Ramius seine Hand aus und kanalisiert göttliche Energie, die 13 ((%0%)) Trefferpunkte heilt.",
	"Rimmon has advantage to hit creatures under an infernal contract and when he hits such creatures he delivers an additional 9 ((%0%)) damage of a type the target is most vulnerable to. A creature bound under an infernal contract also makes all saving throws against effects originating from Rimmon with disadvantage.": "Rimmon ist im Vorteil, wenn er Kreaturen trifft, die unter einem infernalischen Vertrag stehen, und wenn er solche Kreaturen trifft, verursacht er zusätzlich 9 ((%0%)) Schaden einer Art, für die das Ziel am anfälligsten ist. Eine Kreatur, die durch einen infernalischen Vertrag gebunden ist, hat außerdem bei allen Rettungswürfen gegen Effekte, die von Rimmon ausgehen, einen Nachteil.",
	"Magical darkness doesn't impede Rimmon's darkvision.": "Magische Dunkelheit behindert Rimmons Nachtsicht nicht.",
	"Rimmon has advantage on saving throws against spells and other magical effects.": "Rimmon hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"Rimmon makes four Sharpened Tongue or Wordplay attacks.": "Rimmon führt vier Angriffe mit geschärfter Zunge oder Wortspiel durch.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)11 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)35 ((%3%)) psychic damage.": "(%0%) (%1%) bis Treffer, Reichweite 18 m, ein Ziel. (%2%)35 ((%3%)) psychischer Schaden.",
	"Rimmon emits a burst of energy that arcs towards a creature he can see within 45 metre of him. Three bolts then leap from that target to as many as three other targets, each of which must be within 9 metre of the first target. A target must make a (%0%) Dexterity saving throw, taking 63 ((%1%)) damage on a failed save, or half as much damage on a successful one. The damage type inflicted is of a type the first target is most vulnerable to.": "Rimmon stößt einen Energiestoß aus, der sich in einem Bogen auf eine Kreatur richtet, die er im Umkreis von 45 Metern sehen kann. Drei Blitze springen dann von diesem Ziel zu bis zu drei anderen Zielen, die sich jeweils innerhalb von 9 Metern um das erste Ziel befinden müssen. Das Ziel muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 63 ((%1%)) Schaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Der zugefügte Schadenstyp ist derjenige, für den das erste Ziel am anfälligsten ist.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage. If the rothé moved at least 6 metre straight towards this target immediately before the hit, the target takes an extra 7 ((%4%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden. Wenn sich die Rothé unmittelbar vor dem Treffer mindestens 6 Meter gerade auf dieses Ziel zubewegt hat, erleidet das Ziel zusätzlich 7 ((%4%)) Stich-Schaden.",
	"Sarevok casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Sarevok wirkt einen der folgenden Zauber, wobei er Weisheit als Zauberfähigkeit verwendet (Zauberschutz (%0%)):",
	"Sarevok has advantage on saving throws against spells and other magical effects.": "Sarevok hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"If Sarevok is killed, he gains a new body in 24 hours, regaining all his hit points. The new body appears on the altar of the temple of Bhaal beneath Baldur's Gate. This ability ceases to function if a cleric of good alignment casts (%0%) on the altar in the temple of Bhaal.": "Wenn Sarevok getötet wird, erhält er innerhalb von 24 Stunden einen neuen Körper, der alle seine Trefferpunkte zurückgewinnt. Der neue Körper erscheint auf dem Altar des Bhaal-Tempels unterhalb von Baldurs Tor. Diese Fähigkeit funktioniert nicht mehr, wenn ein Kleriker mit guter Ausrichtung (%0%) auf den Altar im Tempel von Bhaal wirkt.",
	"Sarevok makes three Longsword attacks. He can replace one of the attacks with Flames of Bhaal or Spellcasting.": "Sarevok führt drei Angriffe mit dem Langschwert aus. Er kann eine der Attacken durch Flammen des Bhaal oder Zauberei ersetzen.",
	"(%0%) (%1%) to hit, reach 1.5m., one target. (%2%)10 ((%3%)) slashing damage or 11 ((%4%)) if wielded in two hands. The target must succeed on a (%5%) Constitution saving throw or be cursed by Bhaal, preventing it from regaining hit points. The curse lasts until removed by the (%6%) spell or similar effect.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5m, ein Ziel. (%2%)10 ((%3%)) Hiebschaden oder 11 ((%4%)), wenn er mit zwei Händen geführt wird. Das Ziel muss einen (%5%) Rettungswurf auf die Konstitution bestehen oder wird von Bhaal verflucht, so dass es keine Trefferpunkte mehr erlangen kann. Der Fluch hält an, bis er durch einen (%6%)-Zauber oder einen ähnlichen Effekt entfernt wird.",
	"Sarevok causes flames to engulf one creature that he can see within 18 metre. The target must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) necrotic damage. This damage can't be restored except by a (%2%) spell or similar effect.": "Sarevok verursacht Flammen, die eine Kreatur im Umkreis von 18 Metern verschlingen, die er sehen kann. Das Ziel muss einen (%0%) Rettungswurf in Geschicklichkeit bestehen oder 18 ((%1%)) nekrotischen Schaden erleiden. Dieser Schaden kann nur durch einen (%2%)-Zauber oder einen ähnlichen Effekt wiederhergestellt werden.",
	"Sarevok makes a Longsword attack.": "Sarevok führt einen Langschwert-Angriff aus.",
	"Sarevok uses Flames of Bhaal.": "Sarevok verwendet Flammen des Bhaal.",
	"Sarevok unleashes Bhaal's power. Creatures within 9 metre of Sarevok, including ones behind barriers and around corners, can't regain hit points until the end of Sarevok's next turn.": "Sarevok entfesselt die Macht von Bhaal. Kreaturen im Umkreis von 9 Metern um Sarevok, auch solche hinter Barrieren und um Ecken, können bis zum Ende von Sarevoks nächstem Zug keine Trefferpunkte wiedererlangen.",
	"After using the Burrow ability, if the shredwing is merged with another creature, any damage dealt to the shredwing is split evenly between it and the merged creature.": "Wenn der Schredderflügel nach dem Einsatz der Fähigkeit Graben mit einer anderen Kreatur verschmolzen wird, wird jeglicher Schaden, der dem Schredderflügel zugefügt wird, gleichmäßig zwischen ihm und der verschmolzenen Kreatur aufgeteilt.",
	"The shredwing makes three Talon attacks.": "Der Shredwing führt drei Talon-Angriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)11 ((%3%)) Hiebschaden plus 7 ((%4%)) Giftschaden.",
	"On a hit, the creature takes an additional 32 ((%0%)) slashing damage as the wings merge with it. While merged, the creature moves with the shredwing, takes 19 ((%1%)) necrotic damage at the start of each of its turn, and has the (%2%) condition. The shredwing can unmerge at any time, leaving the creature and dropping it if airborne. The only other way to end the merge is to kill the shredwing.": "Bei einem Treffer erleidet die Kreatur zusätzlich 32 ((%0%)) Hiebschaden, da die Flügel mit ihr verschmelzen. Solange die Kreatur mit dem Shredwing verschmolzen ist, bewegt sie sich mit ihm, erleidet zu Beginn jeder ihrer Runden 19 ((%1%)) nekrotischen Schaden und hat den Zustand (%2%). Der Shredwing kann die Verschmelzung jederzeit aufheben, indem er die Kreatur verlässt und sie fallen lässt, falls sie in der Luft ist. Die einzige andere Möglichkeit, die Verschmelzung zu beenden, besteht darin, den Schredderflügel zu töten.",
	"If the merged creature dies while merged, the shredwing permanently takes over its body. It gains the merged creature's hit dice, natural armor, possessions, and languages. If any of the merged creature's statistics are higher than the shredwing, it inherits those statistics as well. A creature permanently merged by the shredwing can only be resurrected through a (%0%) spell or similar.": "Wenn die verschmolzene Kreatur während der Verschmelzung stirbt, übernimmt der Schredderflügel dauerhaft ihren Körper. Er erhält die Trefferwürfel, die natürliche Rüstung, die Besitztümer und die Sprachen der verschmolzenen Kreatur. Wenn eine der Statistiken der verschmolzenen Kreatur höher ist als die des Schredderflügels, erbt es auch diese Statistiken. Eine Kreatur, die dauerhaft mit dem Shredwing verschmolzen ist, kann nur durch einen (%0%)-Zauber oder ähnliches wiederbelebt werden.",
	"The shredwing can move up to its speed toward a hostile creature that it can see.": "Der Schredderflügel kann sich bis zu seiner Geschwindigkeit auf eine feindliche Kreatur zubewegen, die er sehen kann.",
	"During its first turn, the Slayer has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the Slayer scores against a surprised creature is a critical hit.": "Während ihres ersten Zuges hat die Jägerin einen Vorteil bei Angriffswürfen gegen jede Kreatur, die noch nicht an der Reihe war. Jeder Treffer des Slayers gegen eine überraschte Kreatur ist ein kritischer Treffer.",
	"Magical darkness doesn't impede the Slayer's darkvision.": "Magische Dunkelheit behindert die Dunkelheitssicht der Jägerin nicht.",
	"The Slayer has advantage on saving throws against spells and other magical effects.": "Die Jägerin ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"The Slayer makes four Claw attacks.": "Die Jägerin führt vier Klauenangriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage plus 7 ((%4%)) poison damage. The Slayer deals an extra 14 ((%5%)) slashing damage when it has advantage on the attack roll and hits the target.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)12 ((%3%)) Hiebschaden plus 7 ((%4%)) Giftschaden. Die Jägerin verursacht zusätzlich 14 ((%5%)) Hiebschaden, wenn sie beim Angriffswurf einen Vorteil hat und das Ziel trifft.",
	"The dragon can breathe air and water.": "Der Drache kann Luft und Wasser atmen.",
	"Creatures afflicted with this disease are incapable of regaining hit points in any way until the disease is cured. Additionally, as their flesh starts to rot, a creature with this disease takes 36 ((%0%)) necrotic damage after each long rest they finish.": "Kreaturen, die von dieser Krankheit befallen sind, sind nicht in der Lage, auf irgendeine Weise Trefferpunkte wiederzuerlangen, bis die Krankheit geheilt ist. Da ihr Fleisch zu verrotten beginnt, erleidet eine Kreatur mit dieser Krankheit außerdem 36 ((%0%)) nekrotischen Schaden nach jeder langen Ruhepause, die sie beendet.",
	"The dragon is immune to all negative effects from the River Styx.": "Der Drache ist immun gegen alle negativen Auswirkungen des Flusses Styx.",
	"The dragon can use its Frightful Presence. It then makes three attacks using its Bite, Tail, or a combination of the two. It can replace one of the attacks with Constrict.": "Der Drache kann seine furchterregende Präsenz einsetzen. Dann führt er drei Angriffe mit seinem Biss, seinem Schwanz oder einer Kombination aus beidem aus. Er kann eine der Attacken durch \"Einschnüren\" ersetzen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) piercing damage plus 7 ((%4%)) poison damage, and the target must make a (%5%) Constitution saving throw. On a failed save, the target contracts Stygian Wasting.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)19 ((%3%)) Stichschaden plus 7 ((%4%)) Giftschaden, und das Ziel muss einen (%5%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erkrankt das Ziel an Stygischer Verwüstung.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). The dragon can't make a Tail attack while a creature is (%6%) in this way.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)15 ((%3%)) Schaden durch Wucht. Wenn das Ziel eine große oder kleinere Kreatur ist, hat es die (%4%) Bedingung (Flucht (%5%)). Der Drache kann keinen Schwanzangriff ausführen, während eine Kreatur auf diese Weise (%6%) ist.",
	"The dragon tightens its grip on a creature (%0%) by its tail. The creature takes 27 ((%1%)) bludgeoning damage, has the (%2%) condition until the start of the dragon's next turn, and must make a (%3%) Constitution saving throw. On a failed save, the target contracts Stygian Wasting.": "Der Drache packt eine Kreatur (%0%) mit seinem Schwanz fester an. Die Kreatur erleidet 27 ((%1%)) Wuchtschaden, befindet sich bis zum Beginn des nächsten Zuges des Drachens im (%2%) Zustand und muss einen (%3%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet das Ziel Stygische Verwüstung.",
	"Each creature of the dragon's choice that is within 36 metre of the dragon must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Jede Kreatur der Wahl des Drachens, die sich innerhalb von 36 Metern um den Drachen befindet, muss einen (%0%) Rettungswurf in Weisheit bestehen oder 1 Minute lang unter dem (%1%) Zustand leiden. Eine Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Wenn der Rettungswurf einer Kreatur erfolgreich ist oder der Effekt für sie endet, ist die Kreatur für die nächsten 24 Stunden immun gegen die furchterregende Präsenz des Drachens.",
	"The dragon exhales poisonous Styx water in a 18-metre-long, 3-metre-wide line. Each creature in that line must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) poison damage on a failed save, or half as much on a successful one. Creatures that fail the save contract Stygian Wasting.": "Der Drache stößt giftiges Styxwasser in einer 18 Meter langen und 3 Meter breiten Linie aus. Jede Kreatur in dieser Linie muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 54 ((%1%)) Giftschaden, bei einem erfolgreichen Rettungswurf die Hälfte davon. Kreaturen, die den Schutzwurf nicht bestehen, erleiden Stygische Verwüstung.",
	"The dragon makes a Wisdom (Perception) check.": "Der Drache macht einen Weisheits-(Wahrnehmungs-)Check.",
	"The dragon makes a Tail attack. If a creature is already (%0%), the dragon may use Constrict instead.": "Der Drache führt einen Schwanzangriff aus. Wenn eine Kreatur bereits (%0%) ist, kann der Drache stattdessen Einschnürung verwenden.",
	"If the dragon has successfully (%0%) a creature with the Constrict ability, it may throw them up to 3 metre away. When it lands, the creature takes 21 ((%1%)) bludgeoning damage and must make a (%2%) Constitution saving throw. On a failed save, the creature has the (%3%) condition for 10 minutes.": "Wenn der Drache eine Kreatur mit der Fähigkeit Fesselung erfolgreich (%0%) getroffen hat, kann er sie bis zu 3 Meter weit werfen. Bei der Landung erleidet die Kreatur 21 ((%1%)) Wucht-Schaden und muss einen (%2%) Rettungswurf auf die Konstitution machen. Bei einem misslungenen Schutzwurf leidet die Kreatur 10 Minuten lang unter dem Zustand (%3%).",
	"Tiax casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Tiax wirkt einen der folgenden Zauber, wobei er Weisheit als Zauberfertigkeit verwendet (Zauberschutz (%0%)):",
	"Tiax has advantage on Intelligence, Wisdom, and Charisma saving throws against magic.": "Tiax hat einen Vorteil bei Rettungswürfen gegen Magie in den Bereichen Intelligenz, Weisheit und Charisma.",
	"Tiax wears a Ring of Resistance that grants him resistance to radiant damage.": "Tiax trägt einen Ring des Widerstands, der ihm Widerstand gegen Strahlungsschaden verleiht.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)37 ((%3%)) necrotic damage.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)37 ((%3%)) nekrotischer Schaden.",
	"Tiax causes unholy fire to flare up in a creature's space within 18 metre of him. The target must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) necrotic damage plus 18 ((%2%)) poison damage.": "Tiax lässt im Umkreis von 18 Metern um eine Kreatur unheiliges Feuer auflodern. Das Ziel muss einen Rettungswurf mit (%0%) Geschicklichkeit bestehen oder 18 ((%1%)) nekrotischen Schaden plus 18 ((%2%)) Giftschaden erleiden.",
	"Tiax heals 70 hit points.": "Tiax heilt 70 Trefferpunkte.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) necrotic damage, plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)16 ((%3%)) nekrotischer Schaden, plus 7 ((%4%)) psychischer Schaden.",
	"The shadow attempts to form a link between itself and a creature it can see. The target must make a (%0%) Intelligence saving throw, taking 13 ((%1%)) psychic damage on a success. On a failed save, the creature and the shadow are linked. While linked, every time the shadow is damaged, the creature takes half of that damage as psychic damage. The creature may repeat the saving throw at the end of each of its turns, taking 13 ((%2%)) psychic damage on a failed save, or ending the effect on a successful one.": "Der Schatten versucht, eine Verbindung zwischen sich und einer Kreatur herzustellen, die er sehen kann. Das Ziel muss einen (%0%) Intelligenz-Rettungswurf machen und erleidet bei einem Erfolg 13 ((%1%)) psychischen Schaden. Bei einem misslungenen Schutzwurf sind die Kreatur und der Schatten verbunden. Solange die Verbindung besteht, erleidet die Kreatur jedes Mal, wenn der Schatten Schaden erleidet, die Hälfte dieses Schadens als psychischen Schaden. Die Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen. Bei einem misslungenen Rettungswurf erleidet sie 13 ((%2%)) psychischen Schaden, bei einem erfolgreichen Rettungswurf wird der Effekt beendet.",
	"The shadow discharges inky-black shadows in a 27-metre-radius sphere around itself. Creatures in the shadows must succeed on a (%0%) Wisdom saving throw or take 27 ((%1%)) necrotic damage and have the (%2%) condition for 1 minute. A (%3%) creature may repeat the saving throw at the end of each of its turns, ending the effect on a succesful save, but taking the damage again on a failed save.": "Der Schatten entlädt tiefschwarze Schatten in einer Sphäre mit einem Radius von 27 Metern um sich herum. Kreaturen in den Schatten müssen einen (%0%) Rettungswurf in Weisheit bestehen oder sie erleiden 27 ((%1%)) nekrotischen Schaden und 1 Minute lang den Zustand (%2%). Eine (%3%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem erfolgreichen Rettungswurf endet, bei einem misslungenen Rettungswurf jedoch erneut Schaden genommen wird.",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)16 ((%3%)) psychic damage.": "(%0%) (%1%) bis Treffer, Reichweite 9 m, ein Ziel. (%2%)16 ((%3%)) psychischer Schaden.",
	"Any hostile creature that starts its turn within 6 metre of the vorvolaka must succeed on a (%0%) Wisdom saving throw or have (%1%) condition until the start of the creature's next turn. If a creature's saving throw is successful, they're immune to the vorvolaka's Fear Aura for the next 24 hours. This ability does not function if the vorvolaka is (%2%).": "Jede feindliche Kreatur, die ihren Zug in einem Umkreis von 6 Metern um den Vorvolaka beginnt, muss einen (%0%) Rettungswurf in Weisheit bestehen oder einen (%1%) Zustand bis zum Beginn des nächsten Zuges der Kreatur erleiden. Wenn der Rettungswurf einer Kreatur erfolgreich ist, ist sie für die nächsten 24 Stunden immun gegen die Furcht-Aura des Vorvolaka. Diese Fähigkeit funktioniert nicht, wenn der Vorvolaka (%2%) ist.",
	"The vorvolaka has advantage on saving throws against spells and other magical effects.": "Der Vorvolaka hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The vorvolaka regains 15 hit points at the start of its turn if it has at least 1 hit point. If the vorvolaka takes radiant damage, this trait doesn't function at the start of the vorvolaka's next turn.": "Der Vorvolaka erhält zu Beginn seines Zuges 15 Trefferpunkte zurück, wenn er mindestens 1 Trefferpunkt hat. Wenn der Vorvolaka Strahlungsschaden erleidet, funktioniert diese Eigenschaft zu Beginn des nächsten Zuges des Vorvolakas nicht.",
	"The vorvolaka makes two Talon attacks. It can replace one of the attacks with Rend Armor (if available).": "Der Vorvolaka führt zwei Talon-Angriffe aus. Er kann eine der Attacken durch Rend Armor ersetzen (falls verfügbar).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) piercing damage plus 14 ((%4%)) necrotic damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)22 ((%3%)) Stichschaden plus 14 ((%4%)) nekrotischer Schaden.",
	"The vorvolaka makes a Talon attack against a creature. On a hit, the creature's AC is reduced by 2 for 1 minute. Creatures not wearing armor are immune to this effect, and the total reduction can't bring a creature below an AC of 10.": "Der Vorvolaka führt einen Talon-Angriff gegen eine Kreatur aus. Bei einem Treffer wird der AC der Kreatur 1 Minute lang um 2 verringert. Kreaturen, die keine Rüstung tragen, sind gegen diesen Effekt immun, und die gesamte Reduzierung kann eine Kreatur nicht unter einen AC von 10 bringen.",
	"Waeloquay has advantage on saving throws against spells and other magical effects.": "Waeloquay hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"If Waeloquay fails a saving throw, he can choose to succeed instead.": "Wenn Waeloquay ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"Waeloquay can enter a hostile creature's space and stop there. It can move through a space as narrow as 1 inch wide without squeezing.": "Waeloquay kann in den Raum eines feindlichen Wesens eindringen und dort stehen bleiben. Er kann sich durch einen Raum bewegen, der nur 1 Zoll breit ist, ohne sich zu quetschen.",
	"Waeloquay makes three Slam attacks.": "Waeloquay macht drei Slam-Angriffe.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)26 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis Treffer, Reichweite 4,5 m, ein Ziel. (%2%)26 ((%3%)) Schaden durch Wucht.",
	"Each creature in Waeloquay's space must make a (%0%) Strength saving throw. On a failed save, a target takes 21 ((%1%)) bludgeoning damage. If it is Large or smaller, it also has the (%2%) condition (escape (%3%)). Until this grapple ends, the target is (%4%) and unable to breathe, unless it can breathe water. If the save is successful, the target is pushed out of Waeloquay's space. Waeloquay can grapple one Large creature or up to four Medium or smaller creatures at one time. At the start of each of Waeloquay's turns, each target (%5%) by it takes 21 ((%6%)) bludgeoning damage. A creature within 1.5 metre of Waeloquay can pull a creature or object out of it by taking an action to make a (%7%) Strength check and succeeding.": "Jede Kreatur im Raum von Waeloquay muss einen (%0%) Rettungswurf auf Stärke ablegen. Bei einem misslungenen Schutzwurf erleidet das Ziel 21 ((%1%)) Schaden durch Wucht. Wenn es groß oder kleiner ist, hat es außerdem den Zustand (%2%) (Flucht (%3%)). Bis zum Ende dieses Haltegriffs ist das Ziel (%4%) und kann nicht atmen, es sei denn, es kann Wasser atmen. Wenn der Schutz erfolgreich ist, wird das Ziel aus Waeloquays Raum geschoben. Waeloquay kann eine große Kreatur oder bis zu vier mittelgroße oder kleinere Kreaturen auf einmal packen. Zu Beginn eines jeden Waeloquay-Zuges erleidet jedes Ziel (%5%) in seiner Nähe 21 ((%6%)) Schaden durch Wucht. Eine Kreatur im Umkreis von 1,5 Metern um Waeloquay kann eine Kreatur oder einen Gegenstand aus ihm herausziehen, indem sie eine Aktion ausführt, um eine (%7%) Stärkeüberprüfung zu machen, die erfolgreich ist.",
	"Waeloquay moves up to its speed.": "Waeloquay passt sich seiner Geschwindigkeit an.",
	"One creature that Waeloquay is grappling takes 44 ((%0%)) bludgeoning damage.": "Eine Kreatur, die Waeloquay im Griff hat, erleidet 44 ((%0%)) Schaden durch Wucht.",
	"Waeloquay makes a Slam attack with advantage.": "Waeloquay macht einen Slam-Angriff mit Vorteil.",
	"Magical darkness doesn't impede the war devil's darkvision.": "Magische Dunkelheit behindert die Nachtsicht des Kriegsteufels nicht.",
	"Any hostile creature that starts its turn within 6 metre of the war devil must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the start of the creature's next turn. If a creature's saving throw is successful, the creature is immune to the war devil's Fear Aura for the next 24 hours. This ability doesn't function if the war devil is (%2%).": "Jede feindliche Kreatur, die ihren Zug in einem Umkreis von 6 Metern um den Kriegsteufel beginnt, muss einen (%0%) Rettungswurf in Weisheit bestehen oder bis zum Beginn des nächsten Zuges der Kreatur den (%1%) Zustand erleiden. Gelingt der Rettungswurf einer Kreatur, ist sie für die nächsten 24 Stunden immun gegen die Furcht-Aura des Kriegsteufels. Diese Fähigkeit funktioniert nicht, wenn der Kriegsteufel (%2%) ist.",
	"The war devil has advantage on saving throws against spells and other magical effects.": "Der Kriegsteufel hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"The war devil makes two attacks using its Cold- Iron Ranseur, Claws, or a combination of the two.": "Der Kriegsteufel führt zwei Angriffe mit seinem Kalteisernen Ranseur, seinen Klauen oder einer Kombination aus beidem aus.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) force damage plus 14 ((%4%)) cold damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)23 ((%3%)) Kraftschaden plus 14 ((%4%)) Kälteschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) slashing damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). While a creature is (%6%), the war devil can't make Claws attacks.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)20 ((%3%)) Hiebschaden. Wenn das Ziel eine große oder kleinere Kreatur ist, hat es die (%4%) Bedingung (Flucht (%5%)). Solange eine Kreatur (%6%) ist, kann der Kriegsteufel keine Klauenangriffe durchführen.",
	"Zagum has advantage to hit creatures under an infernal contract and when he hits such creatures he delivers an additional 9 ((%0%)) damage of a type the target is most vulnerable to. A creature bound under an infernal contract also makes all saving throws against effects originating from Zagum with disadvantage.": "Zagum ist im Vorteil, wenn er Kreaturen trifft, die unter einem Höllenkontrakt stehen, und wenn er solche Kreaturen trifft, verursacht er zusätzlich 9 ((%0%)) Schaden einer Art, für die das Ziel besonders anfällig ist. Eine Kreatur, die durch einen höllischen Vertrag gebunden ist, hat außerdem bei allen Schutzwürfen gegen Effekte, die von Zagum ausgehen, einen Nachteil.",
	"Magical darkness doesn't impede Zagum's darkvision.": "Magische Dunkelheit behindert Zagums Nachtsicht nicht.",
	"Zagum has advantage on saving throws against spells and other magical effects.": "Zagum hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"Zagum makes three attacks with Disarming Tongue or Oration.": "Zagum macht drei Angriffe mit Entwaffnender Zunge oder Reden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) slashing damage. A target hit by this attack has vulnerability to psychic damage until the start of their next turn.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)10 ((%3%)) Hiebschaden. Ein Ziel, das von diesem Angriff getroffen wird, ist bis zum Beginn seines nächsten Zuges verwundbar für psychischen Schaden.",
	"Zagum chooses a point he can see within 27 metre of him. All creatures within a 6-metre-radius sphere centered on that point must make a (%0%) Wisdom saving throw. Creatures that fail the save are confused for up to 1 minute and must roll a (%1%) at the start of each of their turns.": "Zagum wählt einen Punkt, den er im Umkreis von 27 Metern von sich aus sehen kann. Alle Kreaturen in einem Umkreis von 6 Metern um diesen Punkt müssen einen (%0%) Rettungswurf in Weisheit ablegen. Kreaturen, die den Schutzwurf nicht bestehen, sind bis zu 1 Minute lang verwirrt und müssen zu Beginn jeder ihrer Runden einen (%1%) werfen.",
	"On a 1, a creature moves in a random direction then ends their turn. On a 2-6, a creature can't use actions this turn. On a 7-8, a creature must use their action to make a melee attack against a randomly determined creature within their reach that is not a Fiend. On a 9-10, a creature can move and act normally.": "Bei einer 1 bewegt sich eine Kreatur in eine zufällige Richtung und beendet dann ihren Zug. Bei einer 2-6 kann eine Kreatur in diesem Zug keine Aktionen durchführen. Bei einer 7-8 muss eine Kreatur ihre Aktion nutzen, um einen Nahkampfangriff gegen eine zufällig bestimmte Kreatur in ihrer Reichweite durchzuführen, die kein Unhold ist. Bei einer 9-10 kann sich eine Kreatur normal bewegen und handeln.",
	"A confused creature may repeat the saving throw at the end of its turn, ending the effect on a success.": "Eine verwirrte Kreatur kann den Rettungswurf am Ende ihres Zuges wiederholen, wobei der Effekt bei einem Erfolg beendet wird.",
	"Zariel casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Zariel wirkt einen der folgenden Zauber, für die keine materiellen Komponenten benötigt werden und die Charisma als Zauberfähigkeit verwenden (Zauberschutz (%0%)):",
	"Magical darkness doesn't impede Zariel's darkvision.": "Magische Dunkelheit behindert Zariels Nachtsicht nicht.",
	"If Zariel fails a saving throw, she can choose to succeed instead.": "Wenn Zariel ein Rettungswurf misslingt, kann sie stattdessen einen Erfolg wählen.",
	"Zariel has advantage on saving throws against spells and other magical effects.": "Zariel hat einen Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte.",
	"Zariel regains 20 hit points at the start of her turn. If she takes radiant damage, this trait doesn't function at the start of her next turn. Zariel dies only if she starts her turn with 0 hit points and doesn't regenerate.": "Zariel erhält zu Beginn ihres Zuges 20 Trefferpunkte zurück. Wenn sie Strahlenschaden erleidet, funktioniert diese Eigenschaft zu Beginn ihres nächsten Zuges nicht mehr. Zariel stirbt nur, wenn sie ihren Zug mit 0 Trefferpunkten beginnt und sich nicht regeneriert.",
	"Zariel makes three Flail or Longsword attacks. She can replace one attack with a use of Horrid Touch, if available.": "Zariel führt drei Angriffe mit Dreschflegel oder Langschwert aus. Sie kann eine Attacke durch einen Einsatz von Grausame Berührung ersetzen, falls verfügbar.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) force damage plus 36 ((%4%)) fire damage.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)17 ((%3%)) Kraftschaden plus 36 ((%4%)) Feuerschaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) radiant damage or 19 ((%4%)) radiant damage when used with two hands, plus 36 ((%5%)) fire damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 3 m, ein Ziel. (%2%)17 ((%3%)) Strahlenschaden oder 19 ((%4%)) Strahlenschaden, wenn mit zwei Händen eingesetzt, plus 36 ((%5%)) Feuerschaden.",
	"Zariel touches one creature within 3 metre of her. The target must succeed on a (%0%) Constitution saving throw or take 44 ((%1%)) necrotic damage and have the (%2%) condition for 1 minute. While (%3%) in this way, the target has the (%4%) and (%5%) conditions. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Zariel berührt eine Kreatur im Umkreis von 3 Metern um sie. Das Ziel muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder 44 ((%1%)) nekrotischen Schaden erleiden und 1 Minute lang den Zustand (%2%) haben. Solange es auf diese Weise (%3%) erleidet, hat das Ziel die Zustände (%4%) und (%5%). Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für das Ziel endet.",
	"Zariel magically teleports, along with any equipment she is wearing or carrying, up to 36 metre to an unoccupied space she can see.": "Zariel teleportiert sich mitsamt der Ausrüstung, die sie trägt, auf magische Weise bis zu 36 Meter weit in einen unbesetzten Raum, den sie sehen kann.",
	"Zariel uses Teleport.": "Zariel benutzt Teleport.",
	"Zariel turns her magical gaze toward one creature she can see within 36 metre of her and commands it to burn. The target must succeed on a (%0%) Wisdom saving throw or take 22 ((%1%)) fire damage.": "Zariel richtet ihren magischen Blick auf eine Kreatur, die sie im Umkreis von 36 Metern um sich herum sieht, und befiehlt ihr, zu brennen. Das Ziel muss einen (%0%) Rettungswurf in Weisheit bestehen oder 22 ((%1%)) Feuerschaden erleiden.",
	"Zythan casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)).": "Zythan wirkt einen der folgenden Zauber, wobei er Intelligenz als Zauberfertigkeit verwendet (Zauberschutz (%0%)).",
	"Being within 1.5 metre of a hostile creature doesn't impose disadvantage on Zythan's ranged attack rolls.": "Wenn sich Zythan in einem Umkreis von 1,5 Metern um eine feindliche Kreatur befindet, hat er keinen Nachteil bei seinen Angriffswürfen auf Distanz.",
	"Zythan has advantage on saving throws against spells and other magical effects.": "Zythan ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"Zythan makes three Dagger or Arcane Burst attacks.": "Zythan führt drei Dolch- oder Arkanstoß-Angriffe aus.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 20/18 m., ein Ziel. (%2%)4 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)27 ((%3%)) radiant damage.": "(%0%) (%1%) bis Treffer, Reichweite 36 m, ein Ziel. (%2%)27 ((%3%)) Strahlenschaden.",
	"Zythan causes a disruption in arcane energies in a 9-metre line that is 1.5 metre wide. Each creature in the line must make a (%0%) Constitution saving throw, taking 65 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Zythan verursacht eine Störung der arkanen Energien in einer 9 Meter langen und 1,5 Meter breiten Linie. Jede Kreatur in der Linie muss einen (%0%) Rettungswurf auf die Konstitution ablegen und erleidet bei einem misslungenen Rettungswurf 65 ((%1%)) Strahlungsschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"As a reaction to a creature Zythan can see making an attack roll, a saving throw, or an ability check, Zythan rolls a (%0%) and chooses whether to use that roll in place of the original roll.": "Als Reaktion auf eine Kreatur, die Zythan sehen kann und die einen Angriffswurf, einen Rettungswurf oder eine Fähigkeitsprüfung durchführt, würfelt Zythan einen (%0%) und entscheidet, ob er diesen Wurf anstelle des ursprünglichen Wurfs verwenden möchte.",
	"Asmodeus targets a creature he can see within 36 metre of him. The target must make a (%0%) Intelligence saving throw, taking 45 ((%1%)) force damage on a failed save, or half as much damage on a successful one. A creature that failed the save is (%2%) for up to 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success, but taking the damage again on a failed save.": "Asmodeus zielt auf eine Kreatur in einem Umkreis von 36 Metern, die er sehen kann. Das Ziel muss einen (%0%) Intelligenz-Rettungswurf machen und erleidet bei einem misslungenen Rettungswurf 45 ((%1%)) Kraftschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Eine Kreatur, die den Schutzwurf nicht schafft, ist bis zu 1 Minute lang (%2%). Die (%3%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei sie bei einem Erfolg den Effekt für sich selbst beendet, aber bei einem misslungenen Rettungswurf den Schaden erneut erleidet.",
	"Baalzebul causes refuse and caustic liquid to spill from the ground at a point he can see within 9 metre. Each creature in a 4.5-metre-radius sphere centered on that point must make a (%0%) Constitution saving throw. Targets take 36 ((%1%)) acid damage on a failed save, or half as much on a successful one. Creatures that fail the save have the (%2%) condition for 1 minute.": "Baalzebul lässt an einem Punkt, den er innerhalb von 9 Metern sehen kann, Unrat und ätzende Flüssigkeit aus dem Boden quellen. Jede Kreatur in einem Umkreis von 4,5 Metern um diesen Punkt muss einen (%0%) Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet das Ziel 36 ((%1%)) Säureschaden, bei einem erfolgreichen Schutzwurf halb so viel. Kreaturen, die den Schutzwurf nicht bestehen, leiden 1 Minute lang unter dem Zustand (%2%).",
	"Fierna chooses a point she can see within 45 metre of her. All creatures in a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Fierna wählt einen Punkt, den sie im Umkreis von 45 Metern von sich aus sehen kann. Alle Kreaturen in einem Umkreis von 6 Metern um diesen Punkt müssen einen (%0%) Rettungswurf in Geschicklichkeit machen und erleiden bei einem misslungenen Rettungswurf 28 ((%1%)) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"Glasya casts (%0%) (9-metre-radius, spell save (%1%)), but only lasting until the end of Glasya's next turn.": "Glasya wirkt (%0%) (9-Meter-Radius, Zauberschutz (%1%)), aber nur bis zum Ende von Glasyas nächstem Zug."
}