{
	"The aberration regains 5 hit points at the start of its turn if it has at least 1 hit point.": "Die Aberration erhält zu Beginn ihres Zuges 5 Trefferpunkte zurück, wenn sie mindestens 1 Trefferpunkt hat.",
	"The aberration makes a number of attacks equal to half this spell's level (rounded down).": "Die Aberration führt eine Anzahl von Angriffen aus, die der Hälfte der Stufe des Zaubers entspricht (abgerundet).",
	"(%0%) (%1%) to hit, range 150 ft., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) auf Treffer, Reichweite 150 Fuß, eine Kreatur. (%2%)(%3%) psychischer Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., eine Kreatur. (%2%)(%3%) psychischer Schaden.",
	"The beast can breathe both air and water.": "Das Biest kann sowohl Luft als auch Wasser atmen.",
	"The beast doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Die Bestie provoziert keine Gelegenheitsangriffe, wenn sie aus der Reichweite eines Feindes fliegt.",
	"The beast can breathe only underwater.": "Das Biest kann nur unter Wasser atmen.",
	"The beast has advantage on an attack roll against a creature if at least one of the beast's allies is within 5 feet of the creature and the ally isn't (%0%).": "Die Bestie hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter der Bestie innerhalb von 5 Fuß um die Kreatur befindet und der Verbündete nicht (%0%).",
	"The beast makes a number of attacks equal to half this spell's level (rounded down).": "Die Bestie führt eine Anzahl von Angriffen aus, die der Hälfte der Stufe dieses Zaubers entspricht (abgerundet).",
	"The celestial makes a number of attacks equal to half this spell's level (rounded down).": "Der Himmelsbewohner führt eine Anzahl von Angriffen aus, die der Hälfte der Stufe dieses Zaubers entspricht (abgerundet).",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)(%3%) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 150/600 Fuß, ein Ziel. (%2%)(%3%) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) radiant damage, and the celestial can choose itself or another creature it can see within 10 feet of the target. The chosen creature gains (%4%) temporary hit points.": "(%0%) (%1%) auf Treffer, Reichweite 5 Fuß, ein Ziel. (%2%)(%3%) Strahlenschaden, und der Himmlische kann sich selbst oder eine andere Kreatur wählen, die er im Umkreis von 10 Fuß um das Ziel sehen kann. Die gewählte Kreatur erhält (%4%) temporäre Trefferpunkte.",
	"The celestial touches another creature. The target magically regains hit points equal to (%0%).": "Der Himmlische berührt eine andere Kreatur. Das Ziel erhält magisch Trefferpunkte in Höhe von (%0%) zurück.",
	"A creature that touches the construct or hits it with a melee attack while within 5 feet of it takes (%0%) fire damage.": "Eine Kreatur, die das Konstrukt berührt oder mit einem Nahkampfangriff trifft, während sie sich im Umkreis von 5 Fuß befindet, erleidet (%0%) Feuerschaden.",
	"The construct makes a number of attacks equal to half this spell's level (rounded down).": "Das Konstrukt führt eine Anzahl von Angriffen aus, die der Hälfte der Stufe des Zaubers entspricht (abgerundet).",
	"When the construct takes damage, it makes a slam attack against a random creature within 5 feet of it. If no creature is within reach, the construct moves up to half its speed toward an enemy it can see, without provoking opportunity attacks.": "Wenn das Konstrukt Schaden erleidet, führt es einen Hiebangriff gegen eine zufällige Kreatur im Umkreis von 5 Fuß aus. Wenn sich keine Kreatur in Reichweite befindet, bewegt sich das Konstrukt bis zur Hälfte seiner Geschwindigkeit auf einen Feind zu, den es sehen kann, ohne Gelegenheitsangriffe zu provozieren.",
	"The item is immune to any spell or effect that would alter its form.": "Der Gegenstand ist immun gegen jeden Zauber oder Effekt, der seine Form verändern würde.",
	"When any creature starts its turn within 10 feet of the item, the item can increase or decrease (your choice) the walking speed of that creature by 10 feet until the end of the turn, provided the item isn't (%0%).": "Wenn eine Kreatur ihren Zug in einem Umkreis von 10 Fuß um den Gegenstand beginnt, kann der Gegenstand die Laufgeschwindigkeit dieser Kreatur bis zum Ende des Zuges um 10 Fuß erhöhen oder verringern (nach deiner Wahl), vorausgesetzt, der Gegenstand ist nicht (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target you can see. (%2%)(%3%) force damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel, das du sehen kannst. (%2%)(%3%) Kraftschaden.",
	"The elemental can move through a space as narrow as 1 inch wide without squeezing.": "Das Elementar kann sich durch einen bis zu 1 Zoll breiten Raum bewegen, ohne sich zu quetschen.",
	"The elemental makes a number of attacks equal to half this spell's level (rounded down).": "Das Elementar führt eine Anzahl von Angriffen aus, die der Hälfte der Stufe des Zaubers entspricht (abgerundet).",
	"Magical darkness doesn't impede the fiend's darkvision.": "Magische Dunkelheit behindert die Dunkelheitssicht des Unholds nicht.",
	"The fiend makes a number of attacks equal to half this spell's level (rounded down).": "Der Unhold führt eine Anzahl von Angriffen aus, die der Hälfte der Stufe des Zaubers entspricht (abgerundet).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)(%3%) nekrotischer Schaden.",
	"(%0%) (%1%) to hit, range 150 ft., one target. (%2%)(%3%) fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "(%0%) (%1%) auf Treffer, Reichweite 150 Fuß, ein Ziel. (%2%)(%3%) Feuerschaden. Wenn das Ziel ein entflammbares Objekt ist, das nicht getragen wird, fängt es ebenfalls Feuer.",
	"(%0%) (%1%) to hit, range 30 ft., one target you can see. (%2%)(%3%) force damage.": "(%0%) (%1%) auf Treffer, Reichweite 30 Fuß, ein Ziel, das du sehen kannst. (%2%)(%3%) Kraftschaden.",
	"The homunculus delivers a spell you cast that has a range of touch. The homunculus must be within 120 feet of you.": "Der Homunkulus wirkt einen von dir gewirkten Zauber, der eine Reichweite von Berührung hat. Der Homunkulus muss sich innerhalb von 120 Fuß um dich herum befinden.",
	"While the mimic remains motionless, it is indistinguishable from an ordinary object.": "Solange die Mimik unbeweglich bleibt, ist sie nicht von einem gewöhnlichen Gegenstand zu unterscheiden.",
	"The mimic can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Der Mimic kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprobe ablegen zu müssen.",
	"The mimic polymorphs into an object or back into its true, amorphous form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Die Mimik verwandelt sich in ein Objekt oder zurück in ihre wahre, amorphe Form. Seine Statistiken sind in jeder Form die gleichen. Die Ausrüstung, die er trägt oder mit sich führt, wird nicht verwandelt. Wenn er stirbt, kehrt er in seine wahre Form zurück.",
	"The servant regains 10 hit points at the start of its turn. If it is reduced to 0 hit points, this trait doesn't function until an attuned creature spends 24 hours repairing the artifact or until the artifact is subjected to lightning damage.": "Der Diener erhält zu Beginn seines Zuges 10 Trefferpunkte zurück. Wenn er auf 0 Trefferpunkte reduziert wird, funktioniert diese Eigenschaft erst wieder, wenn eine eingestimmte Kreatur 24 Stunden lang das Artefakt repariert oder wenn das Artefakt Blitzschaden erleidet.",
	"The servant's long jump is up to 50 feet and its high jump is up to 25 feet, with or without a running start.": "Der Weitsprung des Dieners ist bis zu 50 Fuß und der Hochsprung ist bis zu 25 Fuß, mit oder ohne Anlauf.",
	"The servant doesn't require air, food, drink, or sleep.": "Der Diener braucht weder Luft, Essen, Trinken noch Schlaf.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)36 ((%3%)) force damage. Or Ranged Weapon Attack: (%4%) to hit, range 120 ft., one target. (%5%)36 ((%6%)) force damage. If the target is an object, it takes triple damage.": "(%0%) (%1%) Treffer, Reichweite 10 ft., ein Ziel. (%2%)36 ((%3%)) Kraftschaden. Oder Fernkampfwaffenangriff: (%4%) als Treffer, Reichweite 120 Fuß, ein Ziel. (%5%)36 ((%6%)) Kraftschaden. Wenn das Ziel ein Objekt ist, erleidet es dreifachen Schaden.",
	"The spirit has advantage on attack rolls against (%0%) creatures.": "Der Geist hat einen Vorteil bei Angriffswürfen gegen (%0%) Kreaturen.",
	"Any creature, other than you, that starts its turn within 5 feet of the spirit has its speed reduced by 20 feet until the start of that creature's next turn.": "Jede Kreatur, außer dir, die ihren Zug innerhalb von 5 Fuß um den Geist beginnt, hat eine um 20 Fuß verringerte Geschwindigkeit, bis sie ihren nächsten Zug beginnt.",
	"The spirit makes a number of attacks equal to half this spell's level (rounded down).": "Der Geist führt eine Anzahl von Angriffen aus, die der Hälfte der Stufe des Zaubers entspricht (abgerundet).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) cold damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)(%3%) Kälteschaden.",
	"While in dim light or darkness, the spirit takes the Hide action.": "Bei schwachem Licht oder in der Dunkelheit übernimmt der Geist die Versteckfunktion.",
	"The defender can't be surprised.": "Der Verteidiger darf sich nicht wundern.",
	"The magical mechanisms inside the defender restore (%0%) hit points to itself or to one construct or object within 5 feet of it.": "Die magischen Mechanismen im Inneren des Verteidigers stellen (%0%) Trefferpunkte an ihm selbst oder an einem Konstrukt oder Objekt im Umkreis von 5 Fuß wieder her.",
	"The defender imposes disadvantage on the attack roll of one creature it can see that is within 5 feet of it, provided the attack roll is against a creature other than the defender.": "Der Verteidiger erleidet einen Nachteil auf den Angriffswurf einer Kreatur, die er sehen kann und die sich innerhalb von 5 Fuß um ihn herum befindet, vorausgesetzt, der Angriffswurf richtet sich gegen eine andere Kreatur als den Verteidiger.",
	"The spirit can move through other creatures and objects as if they were difficult terrain. If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%0%) force damage for every 5 feet traveled.": "Der Geist kann sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Wenn er seine Runde in einem Objekt beendet, wird er in den nächsten unbesetzten Raum geschoben und erleidet (%0%) Kraftschaden für alle 5 Fuß, die er zurücklegt.",
	"(%0%) (%1%) to hit, range 150 ft., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) als Treffer, Reichweite 150 Fuß, ein Ziel. (%2%)(%3%) nekrotischer Schaden.",
	"(%0%) (%1%) to hit, range 60 ft., one target you can see. (%2%)(%3%) fire damage.": "(%0%) (%1%) auf Treffer, Reichweite 60 Fuß, ein Ziel, das du sehen kannst. (%2%)(%3%) Feuerschaden.",
	"The fey magically teleports up to 30 feet to an unoccupied space it can see. Then one of the following effects occurs, based on the fey's chosen mood:": "Die Fee teleportiert sich auf magische Weise bis zu 30 Fuß weit in einen unbesetzten Raum, den sie sehen kann. Dann tritt einer der folgenden Effekte ein, abhängig von der gewählten Stimmung der Fee:",
	"The fey can fill a 5-foot cube within 5 feet of it with magical darkness, which lasts until the end of its next turn.": "Die Fee kann einen 5-Fuß-Würfel im Umkreis von 5 Fuß mit magischer Dunkelheit füllen, die bis zum Ende ihrer nächsten Runde anhält.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. If the target is a creature, it can't regain hit points until the start of the aberration's next turn.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)(%3%) Hiebschaden. Handelt es sich bei dem Ziel um eine Kreatur, kann diese bis zum Beginn des nächsten Zuges der Aberration keine Trefferpunkte zurückgewinnen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)(%3%) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage or (%4%) bludgeoning damage (your choice), and the target is (%5%) (escape DC equal to your spellcasting save DC). Until this grapple ends, the beast can't use this attack on another target.": "(%0%) (%1%) auf Treffer, Reichweite 5 Fuß, ein Ziel. (%2%)(%3%) Stich-Schaden oder (%4%) Wucht-Schaden (nach Wahl), und das Ziel ist (%5%) (Flucht-DC gleich dem Schutz-DC deiner Zauberei). Bis zum Ende dieses Haltegriffs kann die Bestie diesen Angriff nicht auf ein anderes Ziel anwenden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage": "(%0%) (%1%) bis zum Treffer, Reichweite 5 Fuß, ein Ziel. (%2%)(%3%) Hiebschaden",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)(%3%) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)(%3%) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) bludgeoning damage (Air, Earth, and Water only) or fire damage (Fire only).": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)(%3%) Schaden durch Wucht (nur Luft, Erde und Wasser) oder Feuerschaden (nur Feuer).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage(%4%) force damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)(%3%) Stichschaden(%4%) Kraftschaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. Immediately after the attack hits or misses, the fiend can magically teleport up to 30 feet to an unoccupied space it can see.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)(%3%) Hiebschaden. Unmittelbar nachdem der Angriff getroffen oder verfehlt wurde, kann sich der Unhold auf magische Weise bis zu 30 Fuß weit in einen unbesetzten Raum teleportieren, den er sehen kann.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 piercing damage plus 2 ((%3%)) acid damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)1 Stich-Schaden plus 2 ((%3%)) Säure-Schaden.",
	"The spirit can move through other creatures and objects as if they were (%0%). If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%1%) force damage for every 5 feet traveled.": "Der Geist kann sich durch andere Kreaturen und Objekte bewegen, als ob sie (%0%) wären. Wenn er seine Runde in einem Objekt beendet, wird er in den nächstgelegenen unbesetzten Raum geschoben und erleidet (%1%) Kraftschaden für alle 5 Fuß, die er zurücklegt.",
	"At the start of each of the aberration's turns, each creature within 5 feet of the aberration must succeed on a Wisdom saving throw against your spell save DC or take (%0%) psychic damage, provided that the aberration isn't (%1%).": "Zu Beginn jeder Runde der Anomalie muss jede Kreatur im Umkreis von 5 Fuß um die Anomalie einen Rettungswurf in Weisheit gegen den Schutz-DC deines Zaubers bestehen oder (%0%) psychischen Schaden erleiden, vorausgesetzt, die Anomalie ist nicht (%1%).",
	"If the beast moves at least 20 feet straight toward a target and then hits it with a maul attack on the same turn, the target takes an extra (%0%) slashing damage. If the target is a creature, it must succeed on a Strength saving throw against your spell save DC or be knocked (%1%).": "Wenn sich die Bestie mindestens 20 Fuß direkt auf ein Ziel zubewegt und es dann im selben Zug mit einem Maul-Angriff trifft, erleidet das Ziel zusätzlichen (%0%) Hiebschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen Rettungswurf in Stärke gegen den Schutz-DC deines Zaubers bestehen, oder sie wird umgeworfen (%1%).",
	"When a creature the construct can see starts its turn within 10 feet of the construct, the construct can force it to make a Wisdom saving throw against your spell save DC. On a failed save, the target can't use reactions and its speed is halved until the start of its next turn.": "Wenn eine Kreatur, die das Konstrukt sehen kann, ihren Zug in einem Umkreis von 10 Fuß um das Konstrukt beginnt, kann das Konstrukt sie zwingen, einen Rettungswurf der Weisheit gegen den Schutz-DC deines Zaubers zu machen. Bei einem misslungenen Schutzwurf kann das Ziel keine Reaktionen einsetzen und seine Geschwindigkeit wird bis zum Beginn seiner nächsten Runde halbiert.",
	"The fey can force one creature it can see within 10 feet of it to make a Wisdom saving throw against your spell save DC. Unless the save succeeds, the target is (%0%) by you and the fey for 1 minute or until the target takes any damage.": "Die Fee kann eine Kreatur, die sie sehen kann, in einem Umkreis von 10 Fuß dazu zwingen, einen Rettungswurf der Weisheit gegen den Schutz-DC deines Zaubers zu machen. Wenn der Schutzwurf nicht gelingt, wird das Ziel von dir und der Fee für 1 Minute oder bis das Ziel Schaden erleidet, (%0%) angegriffen.",
	"The fiend has advantage on saving throws against spells and other magical effects.": "Der Unhold ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"When the fiend drops to 0 hit points or the spell ends, the fiend explodes, and each creature within 10 feet of it must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) fire damage on a failed save, or half as much damage on a successful one.": "Wenn der Unhold auf 0 Trefferpunkte fällt oder der Zauber endet, explodiert der Unhold und jede Kreatur im Umkreis von 3 Metern muss einen Rettungswurf gegen den Schutz-DC deines Zaubers ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur (%0%) Feuerschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden.",
	"The servant has advantage on saving throws against spells and other magical effects, and spell attacks made against it have disadvantage.": "Der Diener hat Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte, und Zauberangriffe gegen ihn haben Nachteil.",
	"If the servant jumps at least 25 feet as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures is pushed to an unoccupied space within 5 feet of the servant and must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 26 ((%1%)) bludgeoning damage and is knocked (%2%). On a successful save, a creature takes half as much damage and isn't knocked (%3%).": "Wenn der Diener im Rahmen seiner Bewegung mindestens 25 Fuß weit springt, kann er diese Aktion nutzen, um auf seinen Füßen in einem Raum zu landen, in dem sich eine oder mehrere andere Kreaturen befinden. Jede dieser Kreaturen wird in einen unbesetzten Raum innerhalb von 5 Fuß um den Diener geschoben und muss einen (%0%) Rettungswurf in Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet eine Kreatur 26 ((%1%)) Wuchtschaden und wird (%2%) umgestoßen. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und wird nicht umgeworfen (%3%).",
	"The spirit screams. Each creature within 30 feet of it must succeed on a Wisdom saving throw against your spell save DC or be (%0%) for 1 minute. The (%1%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Geist schreit. Jede Kreatur im Umkreis von 30 Fuß muss einen Rettungswurf der Weisheit gegen den Schutz-DC deines Zaubers bestehen oder wird 1 Minute lang (%0%). Die (%1%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"Any creature, other than you, that starts its turn within 5 feet of the spirit must succeed on a Constitution saving throw against your spell save DC or be (%0%) until the start of its next turn.": "Jede Kreatur, die sich zu Beginn ihres Zuges im Umkreis von 5 Fuß um den Geist befindet, muss einen Rettungswurf in Konstitution gegen den Schutz-DC deines Zaubers bestehen oder wird bis zum Beginn ihres nächsten Zuges (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)(%3%) necrotic damage, and the creature must succeed on a Wisdom saving throw against your spell save DC or be (%4%) of the undead until the end of the target's next turn.": "(%0%) (%1%) als Treffer, Reichweite 5 Fuß, eine Kreatur. (%2%)(%3%) nekrotischen Schaden und die Kreatur muss einen Rettungswurf in Weisheit gegen den Schutz-DC deines Zaubers bestehen oder bis zum Ende des nächsten Zuges des Ziels (%4%) untot sein.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. If the target is (%4%), it must succeed on a Constitution saving throw against your spell save DC or be (%5%) until the end of its next turn.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)(%3%) Hiebschaden. Wenn das Ziel (%4%) ist, muss es einen Rettungswurf der Konstitution gegen den Schutz-DC deines Zaubers bestehen oder bis zum Ende seiner nächsten Runde (%5%) sein.",
	"The spirit and each willing creature of your choice within 5 feet of it teleport up to 15 feet to unoccupied spaces you can see. Then each creature within 5 feet of the space that the spirit left must succeed on a Dexterity saving throw against your spell save DC or take (%0%) fire damage.": "Der Geist und jede willige Kreatur deiner Wahl im Umkreis von 5 Fuß teleportieren sich bis zu 15 Fuß in unbesetzte Räume, die du sehen kannst. Dann muss jede Kreatur im Umkreis von 5 Fuß um den Raum, den der Geist verlassen hat, einen Rettungswurf in Geschicklichkeit gegen den Schutz-DC deines Zaubers bestehen oder (%0%) Feuerschaden erleiden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage (%4%) force damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)(%3%) Stichschaden (%4%) Kraftschaden.",
	"The defender can't be (%0%).": "Der Verteidiger kann nicht (%0%) sein.",
	"At the start of each of the aberration's turns, each creature within 1.5 metre of the aberration must succeed on a Wisdom saving throw against your spell save DC or take (%0%) psychic damage, provided that the aberration isn't (%1%).": "Zu Beginn jeder Runde der Anomalie muss jede Kreatur im Umkreis von 1,5 Metern um die Anomalie einen Rettungswurf in Weisheit gegen den Schutz-DC deines Zaubers bestehen oder (%0%) psychischen Schaden erleiden, vorausgesetzt, die Anomalie ist nicht (%1%).",
	"(%0%) (%1%) to hit, range 45 m., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) auf Treffer, Reichweite 45 m, eine Kreatur. (%2%)(%3%) psychischer Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. If the target is a creature, it can't regain hit points until the start of the aberration's next turn.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)(%3%) Hiebschaden. Handelt es sich bei dem Ziel um eine Kreatur, kann diese bis zum Beginn des nächsten Zuges der Aberration keine Trefferpunkte zurückgewinnen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)(%3%) psychischer Schaden.",
	"If the beast moves at least 6 metre straight toward a target and then hits it with a maul attack on the same turn, the target takes an extra (%0%) slashing damage. If the target is a creature, it must succeed on a Strength saving throw against your spell save DC or be knocked (%1%).": "Wenn sich die Bestie mindestens 6 Meter direkt auf ein Ziel zubewegt und es dann im selben Zug mit einem Maul-Angriff trifft, erleidet das Ziel zusätzlichen (%0%) Hiebschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen Rettungswurf gegen den Schutz-DC deines Zaubers bestehen oder sie wird (%1%) umgestoßen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)(%3%) Hieb-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage or (%4%) bludgeoning damage (your choice), and the target is (%5%) (escape DC equal to your spellcasting save DC). Until this grapple ends, the beast can't use this attack on another target.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)(%3%) Stich-Schaden oder (%4%) Wucht-Schaden (nach deiner Wahl), und das Ziel ist (%5%) (Flucht-DC gleich deinem Zauberspruch-Save-DC). Bis zum Ende dieses Haltegriffs kann die Bestie diesen Angriff nicht auf ein anderes Ziel anwenden.",
	"You can add your proficiency bonus to any ability check or saving throw that the beast makes.": "Du kannst deinen Fertigkeitsbonus zu jeder Fähigkeitsüberprüfung oder jedem Rettungswurf addieren, den die Bestie macht.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)(%3%) Hieb-Schaden",
	"The beast has advantage on an attack roll against a creature if at least one of the beast's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Die Bestie hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter der Bestie innerhalb von 1,5 Metern um die Kreatur befindet und der Verbündete nicht (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)(%3%) Stich-Schaden.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)(%3%) radiant damage.": "(%0%) (%1%) bis Treffer, Reichweite 150/18 m, ein Ziel. (%2%)(%3%) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) radiant damage, and the celestial can choose itself or another creature it can see within 3 metre of the target. The chosen creature gains (%4%) temporary hit points.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)(%3%) Strahlenschaden, und der Himmelskörper kann sich selbst oder ein anderes Wesen, das er sehen kann, innerhalb von 3 Metern vom Ziel wählen. Die gewählte Kreatur erhält (%4%) temporäre Trefferpunkte.",
	"A creature that touches the construct or hits it with a melee attack while within 1.5 metre of it takes (%0%) fire damage.": "Eine Kreatur, die das Konstrukt berührt oder mit einem Nahkampfangriff trifft, während sie sich innerhalb von 1,5 Metern befindet, erleidet (%0%) Feuerschaden.",
	"When a creature the construct can see starts its turn within 3 metre of the construct, the construct can force it to make a Wisdom saving throw against your spell save DC. On a failed save, the target can't use reactions and its speed is halved until the start of its next turn.": "Wenn eine Kreatur, die das Konstrukt sehen kann, ihren Zug in einem Umkreis von 3 Metern um das Konstrukt beginnt, kann das Konstrukt sie zwingen, einen Rettungswurf der Weisheit gegen den Schutz-DC deines Zaubers zu machen. Bei einem misslungenen Schutzwurf kann das Ziel keine Reaktionen einsetzen und seine Geschwindigkeit wird bis zum Beginn seines nächsten Zuges halbiert.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)(%3%) Schaden durch Wucht.",
	"When the construct takes damage, it makes a slam attack against a random creature within 1.5 metre of it. If no creature is within reach, the construct moves up to half its speed toward an enemy it can see, without provoking opportunity attacks.": "Wenn das Konstrukt Schaden erleidet, führt es einen Schleuderangriff gegen eine zufällige Kreatur im Umkreis von 1,5 Metern aus. Befindet sich keine Kreatur in Reichweite, bewegt sich das Konstrukt bis zur Hälfte seiner Geschwindigkeit auf einen Gegner zu, den es sehen kann, ohne Gelegenheitsangriffe zu provozieren.",
	"When any creature starts its turn within 3 metre of the item, the item can increase or decrease (your choice) the walking speed of that creature by 3 metre until the end of the turn, provided the item isn't (%0%).": "Wenn eine Kreatur ihren Zug in einem Umkreis von 3 Metern um den Gegenstand beginnt, kann der Gegenstand die Laufgeschwindigkeit dieser Kreatur bis zum Ende des Zuges um 3 Meter erhöhen oder verringern (nach deiner Wahl), sofern der Gegenstand nicht (%0%) ist.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target you can see. (%2%)(%3%) force damage.": "(%0%) (%1%) Treffer, Reichweite 1,5 m, ein Ziel, das du sehen kannst. (%2%)(%3%) Kraftschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) bludgeoning damage (Air, Earth, and Water only) or fire damage (Fire only).": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)(%3%) Schaden durch Wucht (nur Luft, Erde und Wasser) oder Feuerschaden (nur Feuer).",
	"The fey makes a number of attacks equal to half this spell's level (rounded down).": "Die Fee führt eine Anzahl von Angriffen aus, die der Hälfte der Stufe dieses Zaubers entspricht (abgerundet).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage (%4%) force damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)(%3%) Stich-Schaden (%4%) Kraft-Schaden.",
	"The fey magically teleports up to 9 metre to an unoccupied space it can see. Then one of the following effects occurs, based on the fey's chosen mood:": "Die Fee teleportiert sich auf magische Weise bis zu 9 Meter weit in einen unbesetzten Raum, den sie sehen kann. Dann tritt einer der folgenden Effekte ein, abhängig von der gewählten Stimmung der Fee:",
	"The fey has advantage on the next attack roll it makes before the end of this turn.": "Die Fee ist beim nächsten Angriffswurf, den sie vor dem Ende dieser Runde macht, im Vorteil.",
	"The fey can force one creature it can see within 3 metre of it to make a Wisdom saving throw against your spell save DC. Unless the save succeeds, the target is (%0%) by you and the fey for 1 minute or until the target takes any damage.": "Die Fee kann eine Kreatur, die sie sehen kann, in einem Umkreis von 3 Metern dazu zwingen, einen Rettungswurf der Weisheit gegen den DC deines Zaubers zu machen. Wenn der Schutzwurf nicht gelingt, wird das Ziel von dir und der Fee 1 Minute lang oder so lange, bis es Schaden erleidet, (%0%) angegriffen.",
	"The fey can fill a 1.5-metre cube within 1.5 metre of it with magical darkness, which lasts until the end of its next turn.": "Die Fee kann einen 1,5 Meter großen Würfel im Umkreis von 1,5 Metern mit magischer Dunkelheit füllen, die bis zum Ende ihrer nächsten Runde anhält.",
	"When the fiend drops to 0 hit points or the spell ends, the fiend explodes, and each creature within 3 metre of it must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) fire damage on a failed save, or half as much damage on a successful one.": "Wenn der Unhold auf 0 Trefferpunkte fällt oder der Zauber endet, explodiert der Unhold und jede Kreatur im Umkreis von 3 Metern muss einen Rettungswurf gegen den Schutz-DC deines Zaubers ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur (%0%) Feuerschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)(%3%) nekrotischer Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. Immediately after the attack hits or misses, the fiend can magically teleport up to 9 metre to an unoccupied space it can see.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)(%3%) Hiebschaden. Unmittelbar nachdem der Angriff getroffen oder verfehlt wurde, kann sich der Unhold auf magische Weise bis zu 9 Meter weit in einen unbesetzten Raum teleportieren, den er sehen kann.",
	"(%0%) (%1%) to hit, range 45 m., one target. (%2%)(%3%) fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "(%0%) (%1%) bis Treffer, Reichweite 45 m, ein Ziel. (%2%)(%3%) Feuerschaden. Wenn das Ziel ein brennbares Objekt ist, das nicht getragen wird, fängt es ebenfalls Feuer.",
	"If the homunculus is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails. It can't use this trait if it's (%0%).": "Wenn der Homunkulus einem Effekt ausgesetzt ist, der es ihm erlaubt, einen Rettungswurf in Geschicklichkeit zu machen, um nur halben Schaden zu erleiden, erleidet er stattdessen keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er scheitert. Er kann diese Eigenschaft nicht verwenden, wenn er (%0%) ist.",
	"(%0%) (%1%) to hit, range 9 m., one target you can see. (%2%)(%3%) force damage.": "(%0%) (%1%) auf Treffer, Reichweite 9 m, ein Ziel, das du sehen kannst. (%2%)(%3%) Kraftschaden.",
	"The homunculus delivers a spell you cast that has a range of touch. The homunculus must be within 36 metre of you.": "Der Homunkulus wirkt einen von dir gewirkten Zauber, der eine Reichweite von Berührung hat. Der Homunkulus muss sich innerhalb von 36 Metern um dich herum befinden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 piercing damage plus 2 ((%3%)) acid damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)1 Stich-Schaden plus 2 ((%3%)) Säure-Schaden.",
	"The servant is immune to any spell or effect that would alter its form or send it to another plane of existence.": "Der Diener ist immun gegen jeden Zauber oder Effekt, der seine Form verändern oder ihn in eine andere Dimension der Existenz schicken würde.",
	"The servant's long jump is up to 15 metre and its high jump is up to 7.5 metre, with or without a running start.": "Der Weitsprung der Mädchen ist bis zu 15 Meter und der Hochsprung bis zu 7,5 Meter lang, mit oder ohne Anlauf.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)36 ((%3%)) force damage. Or Ranged Weapon Attack: (%4%) to hit, range 36 m., one target. (%5%)36 ((%6%)) force damage. If the target is an object, it takes triple damage.": "(%0%) (%1%) bis Treffer, Reichweite 3 m, ein Ziel. (%2%)36 ((%3%)) Kraftschaden. Oder Fernkampfwaffenangriff: (%4%) als Treffer, Reichweite 36 m, ein Ziel. (%5%)36 ((%6%)) Kraftschaden. Wenn das Ziel ein Objekt ist, erleidet es dreifachen Schaden.",
	"If the servant jumps at least 7.5 metre as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures is pushed to an unoccupied space within 1.5 metre of the servant and must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 26 ((%1%)) bludgeoning damage and is knocked (%2%). On a successful save, a creature takes half as much damage and isn't knocked (%3%).": "Wenn der Diener im Rahmen seiner Bewegung mindestens 7,5 Meter weit springt, kann er diese Aktion nutzen, um auf seinen Füßen in einem Raum zu landen, in dem sich eine oder mehrere andere Kreaturen befinden. Jede dieser Kreaturen wird in einen unbesetzten Raum innerhalb von 1,5 Metern um den Diener geschubst und muss einen (%0%) Rettungswurf auf Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet eine Kreatur 26 ((%1%)) Wuchtschaden und wird (%2%) umgestoßen. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und wird nicht umgeworfen (%3%).",
	"Any creature, other than you, that starts its turn within 1.5 metre of the spirit has its speed reduced by 6 metre until the start of that creature's next turn.": "Jede Kreatur, außer dir, die ihren Zug innerhalb von 1,5 Metern um den Geist beginnt, hat eine um 6 Meter verringerte Geschwindigkeit, bis sie ihren nächsten Zug beginnt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) cold damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)(%3%) Kälteschaden.",
	"The spirit screams. Each creature within 9 metre of it must succeed on a Wisdom saving throw against your spell save DC or be (%0%) for 1 minute. The (%1%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Geist schreit. Jede Kreatur im Umkreis von 9 Metern muss einen Rettungswurf der Weisheit gegen den Schutz-DC deines Zaubers bestehen oder wird 1 Minute lang (%0%). Die (%1%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The magical mechanisms inside the defender restore (%0%) hit points to itself or to one construct or object within 1.5 metre of it.": "Die magischen Mechanismen im Inneren des Verteidigers stellen (%0%) Trefferpunkte bei ihm selbst oder bei einem Konstrukt oder Objekt im Umkreis von 1,5 Metern wieder her.",
	"The defender imposes disadvantage on the attack roll of one creature it can see that is within 1.5 metre of it, provided the attack roll is against a creature other than the defender.": "Der Verteidiger erleidet einen Nachteil auf den Angriffswurf einer Kreatur, die er sehen kann und die sich innerhalb von 1,5 Metern von ihm befindet, vorausgesetzt, der Angriffswurf richtet sich gegen eine andere Kreatur als den Verteidiger.",
	"The spirit can move through other creatures and objects as if they were (%0%). If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%1%) force damage for every 1.5 metre traveled.": "Der Geist kann sich durch andere Kreaturen und Objekte bewegen, als ob sie (%0%) wären. Wenn er seine Runde in einem Objekt beendet, wird er in den nächsten unbesetzten Raum geschoben und erleidet (%1%) Kraftschaden pro 1,5 Meter Wegstrecke.",
	"Any creature, other than you, that starts its turn within 1.5 metre of the spirit must succeed on a Constitution saving throw against your spell save DC or be (%0%) until the start of its next turn.": "Jede Kreatur außer dir, die ihren Zug innerhalb von 1,5 Metern um den Geist beginnt, muss einen Rettungswurf gegen den Schutz-DC deines Zaubers bestehen oder wird bis zum Beginn ihres nächsten Zuges (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)(%3%) necrotic damage, and the creature must succeed on a Wisdom saving throw against your spell save DC or be (%4%) of the undead until the end of the target's next turn.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)(%3%) nekrotischen Schaden, und die Kreatur muss einen Rettungswurf in Weisheit gegen den Schutz-DC deines Zaubers bestehen oder bis zum Ende des nächsten Zuges des Ziels (%4%) untot sein.",
	"(%0%) (%1%) to hit, range 45 m., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) bis Treffer, Reichweite 45 m, ein Ziel. (%2%)(%3%) nekrotischer Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. If the target is (%4%), it must succeed on a Constitution saving throw against your spell save DC or be (%5%) until the end of its next turn.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)(%3%) Hiebschaden. Wenn das Ziel (%4%) ist, muss es einen Rettungswurf in Konstitution gegen den Schutz-DC deines Zaubers bestehen oder bis zum Ende seines nächsten Zuges (%5%) sein.",
	"(%0%) (%1%) to hit, range 18 m., one target you can see. (%2%)(%3%) fire damage.": "(%0%) (%1%) auf Treffer, Reichweite 18 m, ein Ziel, das du sehen kannst. (%2%)(%3%) Feuerschaden.",
	"The spirit and each willing creature of your choice within 1.5 metre of it teleport up to 4.5 metre to unoccupied spaces you can see. Then each creature within 1.5 metre of the space that the spirit left must succeed on a Dexterity saving throw against your spell save DC or take (%0%) fire damage.": "Der Geist und jede willige Kreatur deiner Wahl im Umkreis von 1,5 Metern teleportieren sich bis zu 4,5 Meter weit in unbesetzte Räume, die du sehen kannst. Dann muss jede Kreatur im Umkreis von 1,5 Metern um den Raum, den der Geist verlassen hat, einen Rettungswurf gegen deinen Zauberschutz-DC bestehen oder (%0%) Feuerschaden erleiden.",
	"surprised": "überrascht"
}