{
	"The aberration regains 10 hit points at the start of its turn if it has at least 1 hit point.": "Die Aberration erhält zu Beginn ihres Zuges 10 Trefferpunkte zurück, wenn sie mindestens 1 Trefferpunkt hat.",
	"The aberration makes a number of attacks equal to half this spell's level (rounded down).": "Die Aberration führt eine Anzahl von Angriffen aus, die der Hälfte der Stufe des Zaubers entspricht (abgerundet).",
	"(%0%) (%1%) to hit, range 30 ft., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) auf Treffer, Reichweite 30 Fuß, eine Kreatur. (%2%)(%3%) psychischer Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., eine Kreatur. (%2%)(%3%) psychischer Schaden.",
	"The beast can breathe air and water.": "Das Biest kann Luft und Wasser atmen.",
	"The beast doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Die Bestie provoziert keine Gelegenheitsangriffe, wenn sie aus der Reichweite eines Feindes fliegt.",
	"The beast has advantage on an attack roll against a creature if at least one of the beast's allies is within 5 feet of the creature and the ally isn't (%0%).": "Die Bestie hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter der Bestie innerhalb von 5 Fuß um die Kreatur befindet und der Verbündete nicht (%0%).",
	"The beast makes a number of attacks equal to half this spell's level (rounded down).": "Die Bestie führt eine Anzahl von Angriffen aus, die der Hälfte der Stufe dieses Zaubers entspricht (abgerundet).",
	"The celestial makes a number of attacks equal to half this spell's level (rounded down).": "Der Himmelsbewohner führt eine Anzahl von Angriffen aus, die der Hälfte der Stufe dieses Zaubers entspricht (abgerundet).",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)(%3%) radiant damage.": "(%0%) (%1%) auf Treffer, Reichweite 150/600 Fuß, ein Ziel. (%2%)(%3%) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) radiant damage, and the celestial can choose itself or another creature it can see within 10 feet of the target. The chosen creature gains temporary hit points equal to the damage dealt, provided it doesn't already have temporary hit points.": "(%0%) (%1%) auf Treffer, Reichweite 5 Fuß, ein Ziel. (%2%)(%3%) Strahlenschaden, und der Himmlische kann sich selbst oder eine andere Kreatur wählen, die er im Umkreis von 10 Fuß um das Ziel sehen kann. Die gewählte Kreatur erhält temporäre Trefferpunkte in Höhe des verursachten Schadens, sofern sie nicht bereits temporäre Trefferpunkte hat.",
	"The celestial touches another creature. The target magically regains hit points equal to (%0%).": "Der Himmlische berührt eine andere Kreatur. Das Ziel erhält magisch Trefferpunkte in Höhe von (%0%) zurück.",
	"The elemental can move through a space as narrow as 1 inch wide without squeezing.": "Das Elementar kann sich durch einen bis zu 1 Zoll breiten Raum bewegen, ohne sich zu quetschen.",
	"The elemental makes a number of attacks equal to half this spell's level (rounded down).": "Das Elementar führt eine Anzahl von Angriffen aus, die der Hälfte der Stufe des Zaubers entspricht (abgerundet).",
	"Magical darkness doesn't impede the fiend's darkvision.": "Magische Dunkelheit behindert die Dunkelheitssicht des Unholds nicht.",
	"The fiend makes a number of attacks equal to half this spell's level (rounded down).": "Der Unhold führt eine Anzahl von Angriffen aus, die der Hälfte der Stufe des Zaubers entspricht (abgerundet).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)(%3%) nekrotischer Schaden.",
	"(%0%) (%1%) to hit, range 150 ft., one target. (%2%)(%3%) fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "(%0%) (%1%) auf Treffer, Reichweite 150 Fuß, ein Ziel. (%2%)(%3%) Feuerschaden. Wenn das Ziel ein entflammbares Objekt ist, das nicht getragen wird, fängt es ebenfalls Feuer.",
	"The spirit has advantage on attack rolls against (%0%) creatures.": "Der Geist hat einen Vorteil bei Angriffswürfen gegen (%0%) Kreaturen.",
	"While in dim light or darkness, the spirit can take the Hide action as a bonus action.": "Bei schwachem Licht oder in der Dunkelheit kann der Geist die Aktion Verstecken als Bonusaktion ausführen.",
	"Any beast or humanoid, other than you, that starts its turn within 5 feet of the spirit has its speed reduced by 20 feet until the start of that beast or humanoid's next turn.": "Jedes Tier oder jeder Humanoide (außer dir), der seinen Zug in einem Umkreis von 5 Fuß um den Geist beginnt, hat eine um 20 Fuß verringerte Geschwindigkeit bis zum Beginn des nächsten Zuges des Tieres oder Humanoiden.",
	"The spirit makes a number of attacks equal to half this spell's level (rounded down).": "Der Geist führt eine Anzahl von Angriffen aus, die der Hälfte der Stufe des Zaubers entspricht (abgerundet).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) cold damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)(%3%) Kälteschaden.",
	"The undead can become incorporeal while moving and pass through other creatures and objects as if they were difficult terrain. If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%0%) force damage for every 5 feet traveled.": "Die Untoten können in ihrer Bewegung körperlos werden und durch andere Kreaturen und Objekte hindurchgehen, als wären sie schwieriges Gelände. Wenn er seinen Zug innerhalb eines Objekts beendet, wird er in den nächsten unbesetzten Raum geschoben und erleidet (%0%) Kraftschaden für jeweils 5 Fuß, die er zurücklegt.",
	"(%0%) (%1%) to hit, range 150 ft., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) als Treffer, Reichweite 150 Fuß, ein Ziel. (%2%)(%3%) nekrotischer Schaden.",
	"As a bonus action, the fey can magically teleport up to 30 feet to an unoccupied space it can see.": "Als Bonusaktion kann sich die Fee auf magische Weise bis zu 30 Fuß weit in einen unbesetzten Raum teleportieren, den sie sehen kann.",
	"Immediately after using its Fey Step, the fey can fill a 5-foot cube within 5 feet of it with magical darkness, which remains until the end of the fey's next turn.": "Unmittelbar nachdem die Fee ihren Feenschritt eingesetzt hat, kann sie einen Würfel im Umkreis von 1,5 Metern mit magischer Dunkelheit füllen, die bis zum Ende ihres nächsten Zuges bestehen bleibt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. If the target is a creature, it can't regain hit points until the start of the aberration's next turn.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)(%3%) Hiebschaden. Handelt es sich bei dem Ziel um eine Kreatur, kann diese bis zum Beginn des nächsten Zuges der Aberration keine Trefferpunkte zurückgewinnen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)(%3%) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) bludgeoning damage (Air, Earth, and Water only) or fire damage (Fire only).": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)(%3%) Schaden durch Wucht (nur Luft, Erde und Wasser) oder Feuerschaden (nur Feuer).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage(%4%) force damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)(%3%) Stichschaden(%4%) Kraftschaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. Immediately after the attack hits or misses, the fiend can magically teleport up to 30 feet to an unoccupied space it can see.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)(%3%) Hiebschaden. Unmittelbar nachdem der Angriff getroffen oder verfehlt wurde, kann sich der Unhold auf magische Weise bis zu 30 Fuß weit in einen unbesetzten Raum teleportieren, den er sehen kann.",
	"The undead can become incorporeal while moving and pass through other creatures and objects as if they were (%0%). If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%1%) force damage for every 5 feet traveled.": "Der Untote kann körperlos werden, während er sich bewegt, und durch andere Kreaturen und Objekte hindurchgehen, als ob sie (%0%) wären. Wenn er seine Runde in einem Objekt beendet, wird er in den nächstgelegenen unbesetzten Raum geschleudert und erleidet (%1%) Kraftschaden für alle 5 Fuß, die er zurücklegt.",
	"At the start of each of the aberration's turns, each creature within 5 feet of it must succeed on a Wisdom saving throw against your spell save DC or take (%0%) psychic damage, provided that the aberration isn't (%1%).": "Zu Beginn jeder Runde der Aberration muss jede Kreatur im Umkreis von 5 Fuß einen Rettungswurf der Weisheit gegen den Schutz-DC deines Zaubers bestehen oder (%0%) psychischen Schaden erleiden, vorausgesetzt, die Aberration ist nicht (%1%).",
	"Immediately after using its Fey Step, the fey can choose a creature it can see within 10 feet of it and force it to succeed on a Wisdom saving throw against your spell save DC or be (%0%) by the fey for 1 minute. The charm ends if the fey or any of its companions deals any damage to the target.": "Unmittelbar nachdem sie ihren Fey-Schritt eingesetzt hat, kann die Fee eine Kreatur auswählen, die sie im Umkreis von 10 Fuß sehen kann, und sie zwingen, einen Rettungswurf in Weisheit gegen den Schutz-DC deines Zaubers zu bestehen oder 1 Minute lang (%0%) von der Fee verzaubert zu werden. Der Zauber endet, wenn die Fee oder einer ihrer Gefährten dem Ziel Schaden zufügt.",
	"The fiend has advantage on saving throws against spells and other magical effects.": "Der Unhold ist bei Rettungswürfen gegen Zauber und andere magische Effekte im Vorteil.",
	"When the fiend drops to 0 hit points or the spell ends, the fiend explodes, and each creature within 10 feet of it must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) fire damage on a failed save, or half as much damage on a successful one.": "Wenn der Unhold auf 0 Trefferpunkte fällt oder der Zauber endet, explodiert der Unhold und jede Kreatur im Umkreis von 3 Metern muss einen Rettungswurf gegen den Schutz-DC deines Zaubers ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur (%0%) Feuerschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden.",
	"The spirit screams. Each creature within 30 feet of it must succeed on a Wisdom saving throw against your spell save DC or be (%0%) of the spirit for 1 minute. The (%1%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Geist schreit. Jede Kreatur im Umkreis von 30 Fuß muss einen Rettungswurf der Weisheit gegen den Schutz-DC deines Zaubers bestehen oder 1 Minute lang (%0%) des Geistes sein. Die (%1%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"Any creature, other than you, that starts its turn within 5 feet of the undead must succeed on a Constitution saving throw against your spell save DC or be (%0%) until the start of its next turn.": "Jede Kreatur außer dir, die ihren Zug innerhalb von 5 Fuß um den Untoten beginnt, muss einen Rettungswurf der Konstitution gegen den Schutz-DC deines Zaubers bestehen oder (%0%) bis zum Beginn ihres nächsten Zuges sein.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)(%3%) necrotic damage, and the creature must succeed on a Wisdom saving throw against your spell save DC or be (%4%) of the undead until the end of the target's next turn.": "(%0%) (%1%) als Treffer, Reichweite 5 Fuß, eine Kreatur. (%2%)(%3%) nekrotischen Schaden und die Kreatur muss einen Rettungswurf in Weisheit gegen den Schutz-DC deines Zaubers bestehen oder bis zum Ende des nächsten Zuges des Ziels (%4%) untot sein.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. If the target is (%4%), it must succeed on a Constitution saving throw against your spell save DC or be (%5%) until the end of its next turn.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)(%3%) Hiebschaden. Wenn das Ziel (%4%) ist, muss es einen Rettungswurf der Konstitution gegen den Schutz-DC deines Zaubers bestehen oder bis zum Ende seiner nächsten Runde (%5%) sein.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage (%4%) force damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)(%3%) Stichschaden (%4%) Kraftschaden.",
	"At the start of each of the aberration's turns, each creature within 1.5 metre of it must succeed on a Wisdom saving throw against your spell save DC or take (%0%) psychic damage, provided that the aberration isn't (%1%).": "Zu Beginn jeder Runde der Aberration muss jede Kreatur im Umkreis von 1,5 Metern einen Rettungswurf in Weisheit gegen den Schutz-DC deines Zaubers bestehen oder (%0%) psychischen Schaden erleiden, vorausgesetzt, die Aberration ist nicht (%1%).",
	"(%0%) (%1%) to hit, range 9 m., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) auf Treffer, Reichweite 9 m, eine Kreatur. (%2%)(%3%) Psychischer Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. If the target is a creature, it can't regain hit points until the start of the aberration's next turn.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)(%3%) Hiebschaden. Handelt es sich bei dem Ziel um eine Kreatur, kann diese bis zum Beginn des nächsten Zuges der Aberration keine Trefferpunkte zurückgewinnen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)(%3%) Psychischer Schaden.",
	"The beast has advantage on an attack roll against a creature if at least one of the beast's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Die Bestie hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter der Bestie innerhalb von 1,5 Metern um die Kreatur befindet und der Verbündete nicht (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)(%3%) Stich-Schaden.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)(%3%) radiant damage.": "(%0%) (%1%) bis Treffer, Reichweite 150/18 m, ein Ziel. (%2%)(%3%) Strahlenschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) radiant damage, and the celestial can choose itself or another creature it can see within 3 metre of the target. The chosen creature gains temporary hit points equal to the damage dealt, provided it doesn't already have temporary hit points.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)(%3%) Strahlenschaden, und der Himmelskörper kann sich selbst oder eine andere Kreatur wählen, die er innerhalb von 3 Metern um das Ziel sehen kann. Die gewählte Kreatur erhält temporäre Trefferpunkte in Höhe des zugefügten Schadens, sofern sie nicht bereits temporäre Trefferpunkte hat.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) bludgeoning damage (Air, Earth, and Water only) or fire damage (Fire only).": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, ein Ziel. (%2%)(%3%) Schaden durch Wucht (nur Luft, Erde und Wasser) oder Feuerschaden (nur Feuer).",
	"As a bonus action, the fey can magically teleport up to 9 metre to an unoccupied space it can see.": "Als Bonusaktion kann sich die Fee auf magische Weise bis zu 9 Meter weit in einen unbesetzten Raum teleportieren, den sie sehen kann.",
	"Immediately after using its Fey Step, the fey can fill a 1.5-metre cube within 1.5 metre of it with magical darkness, which remains until the end of the fey's next turn.": "Unmittelbar nachdem die Fee ihren Feenschritt eingesetzt hat, kann sie einen 1,5 Meter großen Würfel im Umkreis von 1,5 Metern mit magischer Dunkelheit füllen, die bis zum Ende ihres nächsten Zuges bestehen bleibt.",
	"Immediately after using its Fey Step, the fey can choose a creature it can see within 3 metre of it and force it to succeed on a Wisdom saving throw against your spell save DC or be (%0%) by the fey for 1 minute. The charm ends if the fey or any of its companions deals any damage to the target.": "Unmittelbar nachdem sie ihren Fee-Schritt eingesetzt hat, kann die Fee eine Kreatur auswählen, die sie im Umkreis von 3 Metern sehen kann, und sie dazu zwingen, einen Rettungswurf der Weisheit gegen den Schutz-DC deines Zaubers zu bestehen oder 1 Minute lang (%0%) von der Fee verzaubert zu werden. Der Zauber endet, wenn die Fee oder einer ihrer Gefährten dem Ziel Schaden zufügt.",
	"Immediately after using its Fey Step, the fey has advantage on the next attack roll it makes before the end of its turn.": "Unmittelbar nach dem Einsatz des Fee-Schrittes hat die Fee beim nächsten Angriffswurf, den sie vor dem Ende ihres Zuges macht, einen Vorteil.",
	"The fey makes a number of attacks equal to half this spell's level (rounded down).": "Die Fee führt eine Anzahl von Angriffen aus, die der Hälfte der Stufe dieses Zaubers entspricht (abgerundet).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage (%4%) force damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)(%3%) Stich-Schaden (%4%) Kraft-Schaden.",
	"When the fiend drops to 0 hit points or the spell ends, the fiend explodes, and each creature within 3 metre of it must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) fire damage on a failed save, or half as much damage on a successful one.": "Wenn der Unhold auf 0 Trefferpunkte fällt oder der Zauber endet, explodiert der Unhold und jede Kreatur im Umkreis von 3 Metern muss einen Rettungswurf gegen den Schutz-DC deines Zaubers ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur (%0%) Feuerschaden, bei einem erfolgreichen Schutzwurf halb so viel Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)(%3%) nekrotischer Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. Immediately after the attack hits or misses, the fiend can magically teleport up to 9 metre to an unoccupied space it can see.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)(%3%) Hiebschaden. Unmittelbar nachdem der Angriff getroffen oder verfehlt wurde, kann sich der Unhold auf magische Weise bis zu 9 Meter weit in einen unbesetzten Raum teleportieren, den er sehen kann.",
	"(%0%) (%1%) to hit, range 45 m., one target. (%2%)(%3%) fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "(%0%) (%1%) bis Treffer, Reichweite 45 m, ein Ziel. (%2%)(%3%) Feuerschaden. Wenn das Ziel ein brennbares Objekt ist, das nicht getragen wird, fängt es ebenfalls Feuer.",
	"Any beast or humanoid, other than you, that starts its turn within 1.5 metre of the spirit has its speed reduced by 6 metre until the start of that beast or humanoid's next turn.": "Jedes Tier oder jeder Humanoide (außer dir), der seinen Zug innerhalb von 1,5 Metern um den Geist beginnt, hat eine um 6 Meter verringerte Geschwindigkeit, bis der nächste Zug des Tieres oder Humanoiden beginnt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) cold damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)(%3%) Kälteschaden.",
	"The spirit screams. Each creature within 9 metre of it must succeed on a Wisdom saving throw against your spell save DC or be (%0%) of the spirit for 1 minute. The (%1%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Der Geist schreit. Jede Kreatur im Umkreis von 9 Metern muss einen Rettungswurf der Weisheit gegen den Schutz-DC deines Zaubers bestehen oder 1 Minute lang (%0%) des Geistes sein. Die (%1%) Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The undead can become incorporeal while moving and pass through other creatures and objects as if they were (%0%). If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%1%) force damage for every 1.5 metre traveled.": "Der Untote kann während seiner Bewegung körperlos werden und durch andere Kreaturen und Objekte hindurchgehen, als wären sie (%0%). Wenn er seine Runde in einem Objekt beendet, wird er in den nächsten unbesetzten Raum geschoben und erleidet (%1%) Kraftschaden pro 1,5 Meter, die er zurücklegt.",
	"Any creature, other than you, that starts its turn within 1.5 metre of the undead must succeed on a Constitution saving throw against your spell save DC or be (%0%) until the start of its next turn.": "Jede Kreatur außer dir, die sich zu Beginn ihres Zuges innerhalb von 1,5 Metern um den Untoten befindet, muss einen Rettungswurf in Konstitution gegen den Schutz-DC deines Zaubers bestehen oder wird bis zum Beginn ihres nächsten Zuges (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)(%3%) necrotic damage, and the creature must succeed on a Wisdom saving throw against your spell save DC or be (%4%) of the undead until the end of the target's next turn.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)(%3%) nekrotischen Schaden, und die Kreatur muss einen Rettungswurf in Weisheit gegen den Schutz-DC deines Zaubers bestehen oder bis zum Ende des nächsten Zuges des Ziels (%4%) untot sein.",
	"(%0%) (%1%) to hit, range 45 m., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) bis Treffer, Reichweite 45 m, ein Ziel. (%2%)(%3%) nekrotischer Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. If the target is (%4%), it must succeed on a Constitution saving throw against your spell save DC or be (%5%) until the end of its next turn.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)(%3%) Hiebschaden. Wenn das Ziel (%4%) ist, muss es einen Rettungswurf in Konstitution gegen den Schutz-DC deines Zaubers bestehen oder bis zum Ende seines nächsten Zuges (%5%) sein."
}