{
	"The big water slurpent is (%0%) while fully immersed in water.": "Die große Wasserschlange ist (%0%), wenn sie vollständig in Wasser eingetaucht ist.",
	"The big water slurpent dies if it leaves the water to which it is bound or if that water is destroyed.": "Die große Wasserschlange stirbt, wenn sie das Wasser, an das sie gebunden ist, verlässt oder wenn dieses Wasser zerstört wird.",
	"(%0%) (%1%) to hit, one target. (%2%)13 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)) and pulled 5 feet toward the big water slurpent. Until this grapple ends, the target is (%6%), the big water slurpent tries to drown it, and the big water slurpent can't constrict another target.": "(%0%) (%1%) zu treffen, ein Ziel. (%2%)13 ((%3%)) Schaden durch Wucht. Wenn das Ziel mittelgroß oder kleiner ist, wird es (%4%) (Flucht (%5%)) und 5 Fuß in Richtung der großen Wasserschlange gezogen. Bis dieser Griff endet, ist das Ziel (%6%), die große Wasserschlange versucht, es zu ertränken, und die große Wasserschlange kann kein anderes Ziel einschnüren.",
	"Birdsquirrel has advantage on an attack roll against a creature if at least one of the Birdsquirrel's allies is within 5 feet of the creature and the ally isn't (%0%).": "Birdsquirrel hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter des Birdsquirrel innerhalb von 5 Fuß um die Kreatur befindet und der Verbündete nicht (%0%).",
	"Birdsquirrel makes two attacks: one with its bite and one with its claws.": "Birdsquirrel führt zwei Angriffe aus: einen mit seinem Biss und einen mit seinen Klauen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)3 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 ((%3%)) slashing damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)1 ((%3%)) Hiebschaden.",
	"The Boontu monkey has advantage on an attack roll against a creature if at least one of the boontu monkey's allies is within 5 feet of the creature and the ally isn't (%0%).": "Der Boontu-Affe hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter des Boontu-Affen innerhalb von 5 Fuß um die Kreatur befindet und der Verbündete nicht (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)1 ((%3%)) Stich-Schaden.",
	"The merfolk can breathe air and water.": "Das Meervolk kann Luft und Wasser atmen.",
	"Lovely singing voices charm every humanoid or giant within 300 feet. The targets must succeed on a (%0%) Wisdom saving throw or be (%1%) until the song ends.": "Liebliche Gesangsstimmen verzaubern jeden Humanoiden oder Riesen im Umkreis von 300 Fuß. Die Ziele müssen einen (%0%) Rettungswurf in Weisheit bestehen oder (%1%) leiden, bis das Lied endet.",
	"The hag can breathe air and water.": "Die Hexe kann Luft und Wasser atmen.",
	"The hag can mimic animal sounds and humanoid voices. A creature that hears the sounds can tell they are imitations with a successful (%0%) Wisdom ((%1%)) check.": "Die Hexe kann Tierlaute und humanoide Stimmen imitieren. Eine Kreatur, die die Geräusche hört, kann mit einer erfolgreichen (%0%) Weisheitsprüfung ((%1%)) erkennen, dass es sich um Imitationen handelt.",
	"The hag covers herself with a magical illusion that allows her to look like another creature of her general size and shape. The illusion ends when the hag chooses, or if she dies. A (%0%) Intelligence (Investigation) check will expose the hag's disguise.": "Die Hexe überzieht sich selbst mit einer magischen Illusion, die es ihr ermöglicht, wie eine andere Kreatur ihrer Größe und Gestalt auszusehen. Die Illusion endet, wenn die Hexe es wünscht oder wenn sie stirbt. Eine (%0%) Intelligenzüberprüfung (Erkundung) wird die Verkleidung der Hexe aufdecken.",
	"The hag magically turns (%0%) until she attacks or casts a spell, or until her concentration ends. While (%1%), she leaves no physical evidence of her passage, and can only be tracked by magic.": "Die Hexe verwandelt sich auf magische Weise (%0%), bis sie angreift oder einen Zauber wirkt, oder bis ihre Konzentration endet. Solange sie (%1%) ist, hinterlässt sie keine physischen Spuren und kann nur durch Magie aufgespürt werden.",
	"The goblin can take the (%0%) or (%1%) action as a bonus action on each of its turns.": "Der Goblin kann in jeder seiner Runden die (%0%) oder (%1%) Aktion als Bonusaktion ausführen.",
	"Dum-Dum Goblins will opt to run and hide before fighting! A (%0%) Dexterity check must be made before they can be attacked.": "Dum-Dum Goblins ziehen es vor, zu rennen und sich zu verstecken, bevor sie kämpfen! Bevor sie angegriffen werden können, muss eine (%0%) Geschicklichkeitsprüfung abgelegt werden.",
	"They have advantage on saving throws against poison, and they have resistance to poison damage.": "Sie haben einen Vorteil bei Rettungswürfen gegen Gift und sind resistent gegen Giftschaden.",
	"The worm can burrow through solid rock at half its burrow speed and leaves a 10-foot-diameter tunnel in its wake.": "Der Wurm kann sich mit halber Grabungsgeschwindigkeit durch festen Felsen wühlen und hinterlässt einen Tunnel mit einem Durchmesser von 10 Fuß.",
	"The worm makes two attacks:": "Der Wurm führt zwei Angriffe aus:",
	"((%0%)) poison damage.": "((%0%)) Giftschaden.",
	"The otyugh can magically transmit simple messages and images to any creature within 120 feet of it that can understand a language. This form of telepathy doesn't allow the receiving creature to telepathically respond.": "Der Otyugh kann auf magische Weise einfache Botschaften und Bilder an jede Kreatur im Umkreis von 120 Fuß übertragen, die eine Sprache verstehen kann. Diese Form der Telepathie erlaubt es der empfangenden Kreatur nicht, telepathisch zu antworten.",
	"The otyugh makes three attacks:": "Der Otyugh macht drei Angriffe:",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) piercing damage. Target must make a (%4%) Constitution save, or take d": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)12 ((%3%)) Stich-Schaden. Das Ziel muss einen (%4%) Konstitutionsschutz ablegen, oder es erleidet d",
	"((%0%)) poison damage until cured.": "((%0%)) Giftschaden bis zur Heilung.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) bludgeoning damage ,Target must make a (%4%) Constitution save, or take 42": "(%0%) (%1%) als Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)7 ((%3%)) Wuchtschaden ,Das Ziel muss einen (%4%) Konstitutionsschutz ablegen oder erleidet 42",
	"((%0%)) poison damage": "((%0%)) Giftschaden",
	"Target must make a (%0%) Constitution save, or be (%1%).": "Das Ziel muss einen (%0%) Konstitutionsschutz ablegen oder (%1%) leiden.",
	"The giant makes two greatclub attacks.": "Der Riese führt zwei Angriffe mit der Großkeule aus.",
	"The couatl's spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells, requiring only verbal components:": "Die Fähigkeit des Couatl zur Zauberei ist Charisma (Zauberschutz (%0%)). Er kann von Natur aus die folgenden Zauber wirken, die nur verbale Komponenten erfordern:",
	"The couatl's weapon attacks are magical.": "Die Waffenangriffe des Couatl sind magisch.",
	"The couatl is immune to scrying and to any effect that would sense its emotions, read its thoughts, or detect its location.": "Der Couatl ist immun gegen Hellsehen und gegen jeden Effekt, der seine Emotionen wahrnimmt, seine Gedanken liest oder seinen Standort aufspürt.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)8 ((%3%)) piercing damage, Target must make a (%4%) Constitution save, or fall (%5%). Another creature can use an action to shake the target awake.": "(%0%) (%1%) Treffer, Reichweite 5 ft., eine Kreatur. (%2%)8 ((%3%)) Stichschaden, Ziel muss einen (%4%) Konstitutions-Save machen oder fällt (%5%). Eine andere Kreatur kann eine Aktion verwenden, um das Ziel wachzurütteln.",
	"(%0%) (%1%) to hit, reach 10 ft., one Medium or smaller creature. (%2%)10 ((%3%)) bludgeoning damage, Target is (%4%) (escape (%5%)). The couatl can constrain only one target at a time.": "(%0%) (%1%) Treffer, Reichweite 10 ft., eine Kreatur mittlerer Größe oder kleiner. (%2%)10 ((%3%)) Schaden durch Wucht, Ziel ist (%4%) (Flucht (%5%)). Der Couatl kann immer nur ein Ziel auf einmal einschränken.",
	"The couatl magically polymorphs into a humanoid or beast that has a challenge rating equal to or less than its own, or back into its true form. It reverts to its true form if it dies. Any equipment it is wearing or carrying is absorbed or borne by the new form (the couatl's choice).": "Der Couatl verwandelt sich auf magische Weise in einen Humanoiden oder eine Bestie mit einem Herausforderungswert, der gleich oder niedriger als sein eigener ist, oder zurück in seine wahre Form. Wenn er stirbt, kehrt er in seine wahre Gestalt zurück. Jegliche Ausrüstung, die er trägt, wird von der neuen Form absorbiert oder getragen (nach Wahl des Couatl).",
	"In a new form, the couatl retains its game statistics and ability to speak, but its AC, movement modes, Strength, Dexterity, and other actions are replaced by those of the new form, and it gains any statistics and capabilities (except class features, legendary actions, and lair actions) that the new form has but that it lacks. If the new form has a bite attack, the couatl can use its bite in that form.": "In einer neuen Form behält der Couatl seine Spielstatistiken und die Fähigkeit zu sprechen, aber seine AC, Bewegungsmodi, Stärke, Geschicklichkeit und andere Aktionen werden durch die der neuen Form ersetzt, und er erhält alle Statistiken und Fähigkeiten (außer Klassenmerkmale, legendäre Aktionen und Höhlenaktionen), die die neue Form hat, die ihm aber fehlen. Wenn die neue Form einen Bissangriff hat, kann der Couatl seinen Biss in dieser Form einsetzen.",
	"The hag magically turns (%0%) until she attacks or casts a spell, or until her (%1%) ends. While (%2%), she leaves no physical evidence of her passage, and can only be tracked by magic.": "Die Hexe verwandelt sich auf magische Weise (%0%), bis sie angreift oder einen Zauber wirkt, oder bis ihre (%1%) endet. Solange sie (%2%) ist, hinterlässt sie keine physischen Spuren und kann nur durch Magie aufgespürt werden.",
	"(%0%) (%1%) to hit, one target. (%2%)13 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)) and pulled 1.5 metre toward the big water slurpent. Until this grapple ends, the target is (%6%), the big water slurpent tries to drown it, and the big water slurpent can't constrict another target.": "(%0%) (%1%) zu treffen, ein Ziel. (%2%)13 ((%3%)) Schaden durch Wucht. Wenn das Ziel Medium oder kleiner ist, wird es (%4%) (Flucht (%5%)) und 1,5 Meter in Richtung der großen Wasserschlange gezogen. Bis dieser Griff endet, ist das Ziel (%6%), die große Wasserschlange versucht, es zu ertränken, und die große Wasserschlange kann kein anderes Ziel einschnüren.",
	"Birdsquirrel has advantage on an attack roll against a creature if at least one of the Birdsquirrel's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Birdsquirrel hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter des Birdsquirrel innerhalb von 1,5 Metern um die Kreatur befindet und der Verbündete nicht (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)5 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)4 ((%3%)) Hiebschaden.",
	"The Boontu monkey has advantage on an attack roll against a creature if at least one of the boontu monkey's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Der Boontu-Affe hat einen Vorteil bei einem Angriffswurf gegen eine Kreatur, wenn sich mindestens ein Verbündeter des Boontu-Affen innerhalb von 1,5 Metern um die Kreatur befindet und der Verbündete nicht (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)1 ((%3%)) Stich-Schaden.",
	"Lovely singing voices charm every humanoid or giant within 9 metre. The targets must succeed on a (%0%) Wisdom saving throw or be (%1%) until the song ends.": "Liebliche Gesangsstimmen verzaubern jeden Humanoiden oder Riesen im Umkreis von 9 Metern. Die Ziele müssen einen (%0%) Rettungswurf in Weisheit bestehen oder (%1%) sein, bis das Lied endet.",
	"(%0%) (%1%) to hit, one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) zu treffen, ein Ziel. (%2%)3 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) zu treffen, ein Ziel. (%2%)17 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, one target. (%2%)3 ((%3%)) slashing damage.": "(%0%) (%1%) zu treffen, ein Ziel. (%2%)3 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) zu treffen, ein Ziel. (%2%)6 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) zu treffen, ein Ziel. (%2%)4 ((%3%)) Hiebschaden.",
	"The worm can burrow through solid rock at half its burrow speed and leaves a 3-metre-diameter tunnel in its wake.": "Der Wurm kann sich mit halber Grabungsgeschwindigkeit durch festes Gestein graben und hinterlässt einen Tunnel mit einem Durchmesser von 3 Metern.",
	"(%0%) (%1%) to hit, one target. (%2%)22 ((%3%)) piercing damage. Target must make a (%4%) Dexterity save, or be swallowed by the worm!": "(%0%) (%1%) zu treffen, ein Ziel. (%2%)22 ((%3%)) Stich-Schaden. Das Ziel muss einen (%4%) Geschicklichkeits-Save machen oder wird vom Wurm verschluckt!",
	"(%0%) (%1%) to hit, one creature. (%2%)19 ((%3%)) piercing damage Target must make a (%4%) Constitution save, or take 42": "(%0%) (%1%) zu treffen, eine Kreatur. (%2%)19 ((%3%)) Stich-Schaden Das Ziel muss einen (%4%) Konstitutions-Save machen oder erleidet 42",
	"The otyugh can magically transmit simple messages and images to any creature within 36 metre of it that can understand a language. This form of telepathy doesn't allow the receiving creature to telepathically respond.": "Der Otyugh kann auf magische Weise einfache Botschaften und Bilder an jedes Lebewesen im Umkreis von 36 Metern übertragen, das eine Sprache verstehen kann. Diese Form der Telepathie erlaubt es der empfangenden Kreatur nicht, telepathisch zu antworten.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage. Target must make a (%4%) Constitution save, or take d": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)12 ((%3%)) Stich-Schaden. Das Ziel muss einen (%4%) Konstitutionsschutz ablegen, oder es erleidet d",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) bludgeoning damage ,Target must make a (%4%) Constitution save, or take 42": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)7 ((%3%)) Wuchtschaden ,Das Ziel muss einen (%4%) Konstitutionsschutz ablegen oder erleidet 42",
	"(%0%) (%1%) to hit, one target. (%2%)18 ((%3%)) bludgeoning damage.": "(%0%) (%1%) zu treffen, ein Ziel. (%2%)18 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, one target. (%2%)21 ((%3%)) bludgeoning damage.": "(%0%) (%1%) zu treffen, ein Ziel. (%2%)21 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)8 ((%3%)) piercing damage, Target must make a (%4%) Constitution save, or fall (%5%). Another creature can use an action to shake the target awake.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, eine Kreatur. (%2%)8 ((%3%)) Stich-Schaden, Ziel muss einen (%4%) Konstitutions-Save machen oder fällt (%5%). Eine andere Kreatur kann eine Aktion verwenden, um das Ziel wachzurütteln.",
	"(%0%) (%1%) to hit, reach 3 m., one Medium or smaller creature. (%2%)10 ((%3%)) bludgeoning damage, Target is (%4%) (escape (%5%)). The couatl can constrain only one target at a time.": "(%0%) (%1%) Treffer, Reichweite 3 m, eine mittlere oder kleinere Kreatur. (%2%)10 ((%3%)) Schaden durch Wucht, Ziel ist (%4%) (Flucht (%5%)). Der Couatl kann immer nur ein Ziel auf einmal einschränken."
}