{
	"Ebondeath can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Ebondeath kann sich durch andere Kreaturen und Objekte bewegen, als wären sie schwieriges Terrain. Er erleidet 5 ((%0%)) Kraftschaden, wenn er seinen Zug innerhalb eines Objekts beendet.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) necrotic damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)17 ((%3%)) nekrotischer Schaden.",
	"The expert can take the Help action as a bonus action, and the creature who receives the help gains a (%0%) bonus to the (%1%) roll. If that roll is an attack roll, the creature can forgo adding the bonus to it, and then if the attack hits, the creature can add the bonus to the attack's damage roll against one target.": "Der Experte kann die Aktion Hilfe als Bonusaktion ausführen, und die Kreatur, die die Hilfe erhält, erhält einen (%0%) Bonus auf den (%1%) Wurf. Wenn es sich bei diesem Wurf um einen Angriffswurf handelt, kann die Kreatur darauf verzichten, den Bonus zu addieren, und wenn der Angriff trifft, kann die Kreatur den Bonus zum Schadenswurf des Angriffs gegen ein Ziel addieren.",
	"Whenever the expert makes an ability check that includes its whole proficiency bonus, it can treat a (%0%) roll of 9 or lower as a 10.": "Wann immer der Experte eine Fähigkeitsprüfung durchführt, die seinen gesamten Fertigkeitsbonus beinhaltet, kann er einen (%0%) Wurf von 9 oder niedriger als 10 behandeln.",
	"The expert has (%0%) and a musical instrument.": "Der Experte hat (%0%) und ein Musikinstrument.",
	"The expert can attack twice, instead of once, whenever it takes the attack action on its turn.": "Der Experte kann zweimal statt einmal angreifen, wenn er in seinem Zug die Angriffsaktion ausführt.",
	"The spellcaster's spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). The spellcaster has following cleric spells prepared:": "Die Zauberei-Fähigkeit des Zaubernden ist Weisheit (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Der Zaubernde hat folgende Klerikerzauber vorbereitet:",
	"Whenever the spellcaster casts a spell of the evocation school by expending a spell slot, the spellcaster can add its spellcasting ability modifier to the spell's damage roll or healing roll, if any.": "Immer wenn der Zaubernde einen Zauber der Schule der Beschwörung wirkt, indem er einen Zauberplatz verbraucht, kann er seinen Zauberfähigkeitsmodifikator zum Schadens- oder Heilungswurf des Zaubers addieren, falls vorhanden.",
	"The spellcaster's spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The spellcaster has following wizard spells prepared:": "Die Zauberfähigkeit des Zaubernden ist Intelligenz (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Der Zaubernde hat folgende Zaubersprüche vorbereitet:",
	"The warrior has advantage on initiative rolls.": "Der Krieger hat einen Vorteil bei Initiativwürfen.",
	"The warrior's attack rolls score a critical hit on a roll of 19 or 20 on the (%0%).": "Die Angriffswürfe des Kriegers erzielen einen kritischen Treffer bei einem Wurf von 19 oder 20 auf dem (%0%).",
	"The warrior's AC increases by 1.": "Der AC des Kriegers erhöht sich um 1.",
	"The warrior has one of the following traits of your choice:": "Der Krieger hat eine der folgenden Eigenschaften deiner Wahl:",
	"The warrior gains a +2 bonus to attack rolls.": "Der Krieger erhält einen Bonus von +2 auf Angriffswürfe.",
	"The warrior gains the Protection reaction below.": "Der Krieger erhält die unten stehende Schutzreaktion.",
	"The warrior can use a bonus action on its turn to regain hit points equal to (%0%) + its level.": "Der Krieger kann eine Bonusaktion in seinem Zug nutzen, um Trefferpunkte in Höhe von (%0%) + seiner Stufe wiederzuerlangen.",
	"The warrior can attack three times, instead of once, whenever it takes the attack action on its turn.": "Der Krieger kann dreimal statt einmal angreifen, wenn er in seinem Zug die Angriffsaktion ausführt.",
	"When a creature the warrior can see attacks a target other than the warrior that is within 5 feet of the warrior, the warrior can use their reaction to impose disadvantage on the attack roll. The warrior must be wielding a shield.": "Wenn eine Kreatur, die der Krieger sehen kann, ein anderes Ziel als den Krieger angreift, das sich im Umkreis von 5 Fuß um den Krieger befindet, kann der Krieger seine Reaktion nutzen, um einen Nachteil auf den Angriffswurf zu legen. Der Krieger muss einen Schild tragen.",
	"Ebondeath can see 60 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Ebondeath kann 60 Fuß in die ätherische Dimension sehen, wenn er sich auf der materiellen Dimension befindet, und umgekehrt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)8 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) auf Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. (%2%)7 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, range 80/320 ft., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 80/320 Fuß, ein Ziel. (%2%)8 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage, or 4 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)3 ((%3%)) Wuchtschaden, oder 4 ((%4%)) Wuchtschaden, wenn mit zwei Händen eingesetzt.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 Fuß, ein Ziel. (%2%)8 ((%3%)) Hiebschaden, oder 9 ((%4%)) Hiebschaden, wenn mit zwei Händen eingesetzt.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 150/600 Fuß, ein Ziel. (%2%)6 ((%3%)) Stich-Schaden.",
	"Ebondeath can move through other creatures and objects as if they were (%0%). It takes 5 ((%1%)) force damage if it ends its turn inside an object.": "Ebondeath kann sich durch andere Kreaturen und Objekte bewegen, als ob sie (%0%) wären. Er erleidet 5 ((%1%)) Kraftschaden, wenn er seinen Zug innerhalb eines Objekts beendet.",
	"Each non-undead creature within 60 feet of Ebondeath that can see it must succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute. If the save fails by 5 or more, the target also ages (%2%) years. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the (%4%) condition on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this Ebondeath's Horrifying Visage for the next 24 hours. The aging effect can be reversed with a (%5%) spell, but only within 24 hours of it occurring.": "Jede nicht untote Kreatur im Umkreis von 60 Fuß von Ebondeath, die ihn sehen kann, muss einen (%0%) Rettungswurf in Weisheit bestehen oder 1 Minute lang (%1%) altern. Wenn der Schutzwurf um 5 oder mehr misslingt, altert das Ziel außerdem um (%2%) Jahre. Ein (%3%)-Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der (%4%)-Zustand bei einem Erfolg für es selbst endet. Wenn der Rettungswurf des Ziels erfolgreich ist oder der Effekt für das Ziel endet, ist das Ziel für die nächsten 24 Stunden immun gegen die Schreckensvision des Ebondeath. Der Alterungseffekt kann mit einem (%5%)-Zauber rückgängig gemacht werden, jedoch nur innerhalb von 24 Stunden nach seinem Auftreten.",
	"One humanoid that Ebondeath can see within 5 feet of it must succeed on a (%0%) Charisma saving throw or be possessed by Ebondeath; Ebondeath then disappears, and the target is (%1%) and loses control of its body. Ebondeath now controls the body but doesn't deprive the target of awareness. Ebondeath can't be targeted by any attack, spell, or other effect, except ones that turn undead, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being (%2%) and (%3%). It otherwise uses the possessed target's statistics, including gaining access to the target's knowledge, class features, and proficiencies.": "Ein Humanoider, den Ebondeath im Umkreis von 5 Fuß sehen kann, muss einen (%0%) Charisma-Rettungswurf bestehen oder von Ebondeath besessen werden; Ebondeath verschwindet dann, und das Ziel ist (%1%) und verliert die Kontrolle über seinen Körper. Ebondeath kontrolliert nun den Körper, beraubt das Ziel aber nicht seines Bewusstseins. Ebondeath kann von keinem Angriff, Zauber oder anderen Effekt getroffen werden, außer von solchen, die Untote verwandeln, und er behält seine Ausrichtung, Intelligenz, Weisheit, Charisma und Immunität gegen (%2%) und (%3%). Ansonsten verwendet er die Statistiken des besessenen Ziels, einschließlich des Zugriffs auf das Wissen, die Klassenmerkmale und die Fähigkeiten des Ziels.",
	"The possession lasts until the body drops to 0 hit points, Ebondeath ends it as a bonus action, or Ebondeath is turned or forced out by an effect like the (%0%) spell. When the possession ends, Ebondeath reappears in an unoccupied space within 5 feet of the body. The target is immune to Ebondeath Possession for 24 hours after succeeding on the saving throw or after the possession ends.": "Die Besessenheit dauert an, bis der Körper auf 0 Trefferpunkte fällt, Ebondeath sie als Bonusaktion beendet oder Ebondeath durch einen Effekt wie den (%0%)-Zauber umgedreht oder vertrieben wird. Wenn die Besessenheit endet, taucht Ebondeath in einem unbesetzten Raum innerhalb von 5 Fuß um den Körper wieder auf. Das Ziel ist 24 Stunden lang immun gegen Ebondeath-Besessenheit, nachdem es den Rettungswurf erfolgreich bestanden hat oder die Besessenheit endet.",
	"Ebondeath can see 18 metre into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Ebondeath kann 18 Meter weit in die ätherische Dimension sehen, wenn er sich auf der materiellen Ebene befindet, und umgekehrt.",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Wenn dem Drachen ein Rettungswurf misslingt, kann er stattdessen einen erfolgreichen Rettungswurf wählen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) necrotic damage.": "(%0%) (%1%) bis Treffer, Reichweite 1,5 m, ein Ziel. (%2%)17 ((%3%)) nekrotischer Schaden.",
	"Ebondeath enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "Ebondeath betritt die Ätherische Dimension von der Materiellen Dimension aus oder umgekehrt. Er ist auf der Materiellen Dimension sichtbar, während er sich in der Ätherischen Grenze befindet, und umgekehrt, kann aber nichts auf der anderen Dimension beeinflussen oder von ihr beeinflusst werden.",
	"Each non-undead creature within 18 metre of Ebondeath that can see it must succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute. If the save fails by 5 or more, the target also ages (%2%) years. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the (%4%) condition on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this Ebondeath's Horrifying Visage for the next 24 hours. The aging effect can be reversed with a (%5%) spell, but only within 24 hours of it occurring.": "Jede nicht untote Kreatur im Umkreis von 18 Metern von Ebondeath, die ihn sehen kann, muss einen (%0%) Rettungswurf in Weisheit bestehen oder 1 Minute lang (%1%) altern. Wenn der Schutzwurf um 5 oder mehr misslingt, altert das Ziel außerdem um (%2%) Jahre. Ein (%3%)-Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der (%4%)-Zustand bei einem Erfolg für es selbst endet. Wenn der Rettungswurf des Ziels erfolgreich ist oder der Effekt für das Ziel endet, ist das Ziel für die nächsten 24 Stunden immun gegen die Schreckensvision des Ebondeath. Der Alterungseffekt kann mit einem (%5%)-Zauber rückgängig gemacht werden, jedoch nur innerhalb von 24 Stunden nach seinem Auftreten.",
	"One humanoid that Ebondeath can see within 1.5 metre of it must succeed on a (%0%) Charisma saving throw or be possessed by Ebondeath; Ebondeath then disappears, and the target is (%1%) and loses control of its body. Ebondeath now controls the body but doesn't deprive the target of awareness. Ebondeath can't be targeted by any attack, spell, or other effect, except ones that turn undead, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being (%2%) and (%3%). It otherwise uses the possessed target's statistics, including gaining access to the target's knowledge, class features, and proficiencies.": "Ein Humanoider, den Ebondeath im Umkreis von 1,5 Metern sehen kann, muss einen (%0%) Charisma-Rettungswurf bestehen oder von Ebondeath besessen werden; Ebondeath verschwindet dann, und das Ziel ist (%1%) und verliert die Kontrolle über seinen Körper. Ebondeath kontrolliert nun den Körper, beraubt das Ziel aber nicht seines Bewusstseins. Ebondeath kann von keinem Angriff, Zauber oder anderen Effekt getroffen werden, außer von solchen, die Untote verwandeln, und er behält seine Ausrichtung, Intelligenz, Weisheit, Charisma und Immunität gegen (%2%) und (%3%). Ansonsten verwendet er die Statistiken des besessenen Ziels, einschließlich des Zugriffs auf das Wissen, die Klassenmerkmale und die Fähigkeiten des Ziels.",
	"The possession lasts until the body drops to 0 hit points, Ebondeath ends it as a bonus action, or Ebondeath is turned or forced out by an effect like the (%0%) spell. When the possession ends, Ebondeath reappears in an unoccupied space within 1.5 metre of the body. The target is immune to Ebondeath Possession for 24 hours after succeeding on the saving throw or after the possession ends.": "Die Besessenheit dauert an, bis der Körper auf 0 Trefferpunkte sinkt, Ebondeath sie als Bonusaktion beendet oder Ebondeath durch einen Effekt wie den (%0%)-Zauber umgedreht oder vertrieben wird. Wenn die Besessenheit endet, taucht Ebondeath an einem unbesetzten Ort innerhalb von 1,5 Metern um den Körper wieder auf. Das Ziel ist für 24 Stunden nach einem erfolgreichen Rettungswurf oder nach dem Ende der Besessenheit immun gegen Ebondeath-Besessenheit.",
	"When the expert is not (%0%) and subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it failed.": "Wenn der Experte nicht (%0%) ist und einem Effekt ausgesetzt ist, der es ihm erlaubt, einen Rettungswurf für Geschicklichkeit zu machen, um nur halben Schaden zu erleiden, erleidet er keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er nicht gelingt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) Treffer, Reichweite 1,5 m. oder 20/18 m., ein Ziel. (%2%)7 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, range 80/96 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 80/96 m, ein Ziel. (%2%)8 ((%3%)) Stich-Schaden.",
	"The spellcaster can add its spellcasting ability modifier to the damage it deals with any cantrip.": "Der Zaubernde kann seinen Zauberfähigkeitsmodifikator zum Schaden addieren, den er mit einem beliebigen Zaubertrick verursacht.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage, or 4 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)3 ((%3%)) Wuchtschaden, oder 4 ((%4%)) Wuchtschaden, wenn mit zwei Händen eingesetzt.",
	"The warriorcan reroll a saving throw that it fails, but it must use the new result.": "Der Krieger kann einen misslungenen Rettungswurf wiederholen, muss aber das neue Ergebnis verwenden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)8 ((%3%)) Hiebschaden, oder 9 ((%4%)) Hiebschaden, wenn mit zwei Händen eingesetzt.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) bis Treffer, Reichweite 150/18 m, ein Ziel. (%2%)6 ((%3%)) Stich-Schaden.",
	"When a creature the warrior can see attacks a target other than the warrior that is within 1.5 metre of the warrior, the warrior can use their reaction to impose disadvantage on the attack roll. The warrior must be wielding a shield.": "Wenn eine Kreatur, die der Krieger sehen kann, ein anderes Ziel als den Krieger angreift, das sich in einem Umkreis von 1,5 Metern um den Krieger befindet, kann der Krieger seine Reaktion nutzen, um einen Nachteil auf den Angriffswurf zu legen. Der Krieger muss einen Schild tragen."
}