{
	"While in sunlight, the dankwood duergar has disadvantage on attack rolls, as well as on Wisdom ((%0%)) checks that rely on sight.": "Solange er sich im Sonnenlicht befindet, hat der Dankwood-Duergar einen Nachteil bei Angriffswürfen und bei Weisheitsprüfungen ((%0%)), die sich auf das Sehen beziehen.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage. If the duergar is enlarged, increase their damage to 10 ((%4%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)9 ((%3%)) Schaden durch Wucht. Wenn der Duergar vergrößert ist, erhöht sich sein Schaden auf 10 ((%4%)) Wuchtschaden.",
	"The grung can breathe air and water.": "Der Grung kann Luft und Wasser atmen.",
	"The grung's long jump is up to 25 feet and its high jump is up to 15 feet, with or without a running start.": "Der Weitsprung des Grung beträgt bis zu 25 Fuß und der Hochsprung bis zu 15 Fuß, mit oder ohne Anlauf.",
	"The sludge hag can move through a space as narrow as 1 inch wide without squeezing.": "Der Schlammsauger kann sich durch einen bis zu 1 Zoll breiten Raum bewegen, ohne sich zu quetschen.",
	"The sludge hag can breathe air and water.": "Die Schlammhexe kann Luft und Wasser atmen.",
	"The sludge hag collapses into a oily pool of sludge. While motionless, the sludge hag is indistinguishable from any other oily pool of oozy drippiness.": "Die Schlammhexe bricht in eine ölige Schlammpfütze zusammen. Solange sie sich nicht bewegt, ist die Schlammschlampe nicht von einer anderen öligen Lache zu unterscheiden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) bludgeoning damage, plus 4 ((%4%)) acid damage. Sludge Slap does both bludgeoning and acid damage": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)12 ((%3%)) Schaden durch Wucht, plus 4 ((%4%)) Säureschaden. Sludge Slap verursacht sowohl Wucht- als auch Säureschaden.",
	"The spiderfrog can breathe air and water.": "Der Spinnenfrosch kann Luft und Wasser atmen.",
	"The spiderfrog can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Der Spinnenfrosch kann auf schwierige Oberflächen klettern, auch kopfüber an der Decke, ohne eine Fähigkeitsprobe ablegen zu müssen.",
	"Spiderfrog's long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "Der Weitsprung von Spiderfrog beträgt bis zu 20 Fuß und der Hochsprung bis zu 10 Fuß, mit oder ohne Anlauf.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage. Target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and spiderfrog can't bite another target.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)4 ((%3%)) Stich-Schaden. Ziel ist (%4%) (Flucht (%5%)). Bis zum Ende des Haltegriffs ist das Ziel (%6%) und Spinnenfrosch kann kein anderes Ziel beißen.",
	"The yeti tyke has advantage on Wisdom ((%0%)) checks that rely on smell.": "Der Yeti hat einen Vorteil bei Weisheitsprüfungen ((%0%)), die auf Geruch basieren.",
	"The yeti tyke has advantage on Dexterity ((%0%)) checks made to hide in snowy terrain.": "Der Yeti hat einen Vorteil bei Geschicklichkeitsproben ((%0%)), um sich in verschneitem Gelände zu verstecken.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) slashing damage, plus 2 ((%4%)) cold damage. Claw does both slashing and cold damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 Fuß, ein Ziel. (%2%)3 ((%3%)) Hiebschaden, plus 2 ((%4%)) Kälteschaden. Die Klaue verursacht sowohl Hieb- als auch Kälteschaden.",
	"The dankwood duergar has advantage on saving throws against poison, spells, and illusions, as well as to resist being (%0%) or (%1%).": "Der Dankwood-Duergar hat einen Vorteil bei Rettungswürfen gegen Gift, Zauber und Illusionen sowie bei der Resistenz gegen (%0%) oder (%1%).",
	"The duergar unleashes a string of insults laced with subtle enchantments at a creature they can see within 60 feet. If the creature can hear them (it doesn't need to understand them), it must succeed on a (%0%) Wisdom saving throw or take (%1%) psychic damage and have disadvantage on the next attack roll it makes before the end of its next turn.": "Der Duergar stößt eine Reihe von Beleidigungen, die mit subtilen Verzauberungen versehen sind, auf eine Kreatur im Umkreis von 60 Fuß aus, die er sehen kann. Wenn die Kreatur sie hören kann (sie muss sie nicht verstehen), muss sie einen (%0%) Rettungswurf in Weisheit bestehen oder (%1%) psychischen Schaden erleiden und beim nächsten Angriffswurf, den sie vor dem Ende ihrer nächsten Runde macht, einen Nachteil haben.",
	"A ferocious gurgling issues from the throat of the Dankwood grung, warning those within 15 feet that they are indeed grumpy. Creatures in that area must succeed at a (%0%) Charisma saving throw or be (%1%) until the end of their next turn.": "Aus der Kehle des Dankwood Grung ertönt ein wildes Glucksen, das alle im Umkreis von 15 Fuß warnt, dass er tatsächlich mürrisch ist. Kreaturen in diesem Gebiet müssen einen (%0%) Charisma-Rettungswurf bestehen oder bis zum Ende ihres nächsten Zuges (%1%) sein.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)3 ((%3%)) piercing damage in melee, or 3 ((%4%)) piercing damage at range. Target must succeed on a (%5%) Constitution saving throw or take 5 ((%6%)) poison damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft. oder 20/60 ft., ein Ziel. (%2%)3 ((%3%)) Stich-Schaden im Nahkampf oder 3 ((%4%)) Stich-Schaden auf Distanz. Das Ziel muss einen (%5%) Rettungswurf auf Konstitution bestehen oder 5 ((%6%)) Giftschaden erleiden.",
	"A ferocious gurgling issues from the throat of the Dankwood grung, warning those within 15 fee that they are indeed grumpy. Creatures in that area must succeed at a (%0%) Charisma saving throw or be (%1%) until the end of their next turn.": "Aus der Kehle des Dankwood Grung ertönt ein wildes Glucksen, das alle im Umkreis von 15 Fee warnt, dass er tatsächlich mürrisch ist. Kreaturen in diesem Gebiet müssen einen (%0%) Charisma-Rettungswurf bestehen oder bis zum Ende ihres nächsten Zuges (%1%) sein.",
	"(%0%) (%1%) to hit, range 80/320 ft., one target. (%2%)9 ((%3%)) piercing damage. Target must succeed on a (%4%) Constitution saving throw or take 5 ((%5%)) poison damage.": "(%0%) (%1%) bis Treffer, Reichweite 80/320 Fuß, ein Ziel. (%2%)9 ((%3%)) Stich-Schaden. Das Ziel muss einen (%4%) Rettungswurf auf Konstitution bestehen oder 5 ((%5%)) Giftschaden erleiden.",
	"The duergar unleashes a string of insults laced with subtle enchantments at a creature they can see within 18 metre. If the creature can hear them (it doesn't need to understand them), it must succeed on a (%0%) Wisdom saving throw or take (%1%) psychic damage and have disadvantage on the next attack roll it makes before the end of its next turn.": "Der Duergar stößt eine Reihe von Beleidigungen, die mit subtilen Verzauberungen versehen sind, auf eine Kreatur im Umkreis von 18 Metern aus, die er sehen kann. Wenn die Kreatur sie hören kann (sie muss sie nicht verstehen), muss sie einen (%0%) Rettungswurf in Weisheit bestehen oder (%1%) psychischen Schaden erleiden und beim nächsten Angriffswurf, den sie vor dem Ende ihrer nächsten Runde macht, einen Nachteil haben.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage. If the duergar is enlarged, increase their damage to 10 ((%4%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)9 ((%3%)) Schaden durch Wucht. Wenn der Duergar vergrößert ist, erhöht sich sein Schaden auf 10 ((%4%)) Wucht-Schaden.",
	"Any creature that grapples the grung or otherwise comes into direct contact with the grung's skin must succeed on a (%0%) Constitution saving throw or become (%1%) for 1 minute. A (%2%) creature no longer indirect contact with the grung can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Jede Kreatur, die den Grung packt oder anderweitig in direkten Kontakt mit der Haut des Grungs kommt, muss einen (%0%) Rettungswurf auf die Konstitution schaffen oder wird 1 Minute lang (%1%). Eine (%2%) Kreatur, die nicht mehr in indirektem Kontakt mit dem Grung steht, kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"The grung's long jump is up to 7.5 metre and its high jump is up to 4.5 metre, with or without a running start.": "Der Weitsprung des Grung ist bis zu 7,5 Meter und der Hochsprung bis zu 4,5 Meter, mit oder ohne Anlauf.",
	"Any creature that grapples the grung or otherwise comes into direct contact with the grung's skin must succeed on a (%0%) Constitution saving throw or become (%1%) for 1 minute. A (%2%) creature no longer in direct contact with the grung can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Jede Kreatur, die den Grung packt oder anderweitig in direkten Kontakt mit der Haut des Grungs kommt, muss einen (%0%) Rettungswurf auf die Konstitution schaffen oder wird 1 Minute lang (%1%). Eine (%2%) Kreatur, die nicht mehr in direktem Kontakt mit dem Grung steht, kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet.",
	"A ferocious gurgling issues from the throat of the Dankwood grung, warning those within 4.5 metre that they are indeed grumpy. Creatures in that area must succeed at a (%0%) Charisma saving throw or be (%1%) until the end of their next turn.": "Aus der Kehle des Dankwood-Grung ertönt ein wildes Glucksen, das alle im Umkreis von 4,5 Metern warnt, dass er tatsächlich mürrisch ist. Kreaturen in diesem Gebiet müssen einen (%0%) Charisma-Rettungswurf bestehen oder bis zum Ende ihres nächsten Zuges (%1%) sein.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)3 ((%3%)) piercing damage in melee, or 3 ((%4%)) piercing damage at range. Target must succeed on a (%5%) Constitution saving throw or take 5 ((%6%)) poison damage.": "(%0%) (%1%) auf Treffer, Reichweite 1,5 m oder 20/18 m, ein Ziel. (%2%)3 ((%3%)) Stich-Schaden im Nahkampf, oder 3 ((%4%)) Stich-Schaden auf Distanz. Das Ziel muss einen (%5%) Rettungswurf auf Konstitution bestehen oder 5 ((%6%)) Giftschaden erleiden.",
	"(%0%) (%1%) to hit, range 80/96 m., one target. (%2%)9 ((%3%)) piercing damage. Target must succeed on a (%4%) Constitution saving throw or take 5 ((%5%)) poison damage.": "(%0%) (%1%) bis Treffer, Reichweite 80/96 m, ein Ziel. (%2%)9 ((%3%)) Stich-Schaden. Das Ziel muss einen (%4%) Rettungswurf auf die Konstitution bestehen oder 5 ((%5%)) Giftschaden erleiden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning damage, plus 4 ((%4%)) acid damage. Sludge Slap does both bludgeoning and acid damage": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)12 ((%3%)) Schaden durch Wucht, plus 4 ((%4%)) Säureschaden. Sludge Slap verursacht sowohl Wucht- als auch Säureschaden.",
	"Spiderfrog's long jump is up to 6 metre and its high jump is up to 3 metre, with or without a running start.": "Der Weitsprung von Spiderfrog ist bis zu 6 Meter und der Hochsprung bis zu 3 Meter lang, mit oder ohne Anlauf.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage. Target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and spiderfrog can't bite another target.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)4 ((%3%)) Stich-Schaden. Ziel ist (%4%) (Flucht (%5%)). Bis zum Ende des Haltegriffs ist das Ziel (%6%) und Spinnenfrosch kann kein anderes Ziel beißen.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) slashing damage, plus 2 ((%4%)) cold damage. Claw does both slashing and cold damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)3 ((%3%)) Hiebschaden, plus 2 ((%4%)) Kälteschaden. Die Klaue verursacht sowohl Hieb- als auch Kälteschaden."
}