{
	"The demogorgon has advantage on Wisdom (Perception) checks that rely on smell.": "Der Demogorgon hat einen Vorteil bei Weisheitsprüfungen (Wahrnehmung), die auf Geruch beruhen.",
	"The demogorgon has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Der Demogorgon hat Vorteil bei Nahkampf-Angriffswürfen gegen jede Kreatur, die nicht alle seine Trefferpunkte hat.",
	"The demogorgon regains 10 hit points at the start of its turn. If the demogorgon takes acid or fire damage, this trait doesn't function at the start of the demogorgon's next turn. The demogorgon dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Der Demogorgon erhält zu Beginn seines Zuges 10 Trefferpunkte zurück. Wenn der Demogorgon Säure- oder Feuerschaden erleidet, funktioniert diese Eigenschaft zu Beginn des nächsten Zuges des Demogorgons nicht mehr. Der Demogorgon stirbt nur, wenn er seinen Zug mit 0 Trefferpunkten beginnt und sich nicht regeneriert.",
	"The demogorgon makes three attacks: one with its bite and two with its claws.": "Der Demogorgon führt drei Angriffe aus: einen mit seinem Biss und zwei mit seinen Klauen.",
	"The thessalhydra makes one maw attack and one Flurry of Bites.": "Der Thessalhydra führt eine Attacke mit dem Maul und eine Flut von Bissen aus.",
	"The thessalhydra makes a Wisdom (Perception) check with advantage.": "Der Thessalhydra macht eine Weisheitsprüfung (Wahrnehmung) mit Vorteil.",
	"The thessalhydra makes a tail pincer attack.": "Der Thessalhydra macht einen Zangenangriff mit dem Schwanz.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 5 ft., ein Ziel. (%2%)7 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) slashing damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)12 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%) auf Treffer, Reichweite 10 Fuß, ein Ziel. (%2%)7 ((%3%)) Stichschaden plus 10 ((%4%)) Giftschaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) piercing damage plus 5 ((%4%)) acid damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)9 ((%3%)) Stich-Schaden plus 5 ((%4%)) Säure-Schaden.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)10 ((%3%)) slashing damage, and the target is (%4%). As an action, the target can escape the grapple by succeeding on a (%5%) Strength (Athletics) or Dexterity (Acrobatics) check (its choice). Until this grapple ends, the thessalhydra can't use its tail pincer.": "(%0%) (%1%) bis zum Treffer, Reichweite 10 ft., ein Ziel. (%2%)10 ((%3%)) Hiebschaden, und das Ziel ist (%4%). Als Aktion kann sich das Ziel aus dem Haltegriff befreien, indem es eine (%5%)-Überprüfung auf Stärke (Athletik) oder Geschicklichkeit (Akrobatik) besteht (nach seiner Wahl). Bis zum Ende des Haltegriffs kann der Thessalhydra seine Schwanzzange nicht einsetzen.",
	"The thessalhydra spits a glob of acid at a point it can see within 30 feet of it. Each creature within 10 feet of that point must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Der Thessalhydra spuckt einen Säureklumpen auf einen Punkt, den er im Umkreis von 30 Fuß sehen kann. Jede Kreatur im Umkreis von 10 Fuß um diesen Punkt muss einen (%0%) Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf 18 ((%1%)) Säureschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)7 ((%3%)) Stich-Schaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)12 ((%3%)) Hiebschaden.",
	"The mage is a 4th-level spellcaster that uses Intelligence as its spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). The mage knows the following spells from the wizard's spell list:": "Der Magier ist ein Zauberwirker der Stufe 4, der Intelligenz als Zauberfähigkeit benutzt (Zauberschutz (%0%), (%1%) um mit Zauberangriffen zu treffen). Der Magier kennt die folgenden Zaubersprüche aus der Zauberliste des Zauberers:",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)3 ((%3%)) Schaden durch Wucht.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%) auf Treffer, Reichweite 3 m, ein Ziel. (%2%)7 ((%3%)) Stichschaden plus 10 ((%4%)) Giftschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage plus 5 ((%4%)) acid damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)9 ((%3%)) Stich-Schaden plus 5 ((%4%)) Säure-Schaden.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) slashing damage, and the target is (%4%). As an action, the target can escape the grapple by succeeding on a (%5%) Strength (Athletics) or Dexterity (Acrobatics) check (its choice). Until this grapple ends, the thessalhydra can't use its tail pincer.": "(%0%) (%1%) Treffer, Reichweite 3 m., ein Ziel. (%2%)10 ((%3%)) Hiebschaden, und das Ziel ist (%4%). Als Aktion kann sich das Ziel aus dem Haltegriff befreien, indem es eine (%5%)-Überprüfung auf Stärke (Athletik) oder Geschicklichkeit (Akrobatik) besteht (nach seiner Wahl). Bis zum Ende des Haltegriffs kann der Thessalhydra seine Schwanzzange nicht einsetzen.",
	"The thessalhydra spits a glob of acid at a point it can see within 9 metre of it. Each creature within 3 metre of that point must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Der Thessalhydra spuckt einen Säureklumpen auf einen Punkt, den er im Umkreis von 9 Metern sehen kann. Jede Kreatur im Umkreis von 3 Metern um diesen Punkt muss einen (%0%) Rettungswurf in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 18 ((%1%)) Säureschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens."
}