{
	"As an action, Dagdra draws a (%0%) from her (%1%). The scroll contains a spell of up to 3rd level of Dagdra's choice. Only Dagdra can use the scroll, which vanishes after 1 minute.": "Als Aktion zieht Dagdra eine (%0%) aus ihrem (%1%). Die Schriftrolle enthält einen Zauberspruch bis zur 3. Stufe nach Dagdras Wahl. Nur Dagdra kann die Schriftrolle benutzen, die nach 1 Minute wieder verschwindet.",
	"The tentacle can reach anywhere in the room.": "Der Tentakel kann überall im Raum hinkommen.",
	"The spray gun has a tank that can be filled with ten standard vials of acid mixed with water, allowing it to be used five times.": "Die Spritzpistole verfügt über einen Tank, der mit zehn Standardfläschchen mit Wasser gemischter Säure gefüllt werden kann, so dass sie fünfmal verwendet werden kann.",
	"If the replica duodrone dies, its body falls into a pile of parts (gears, plates, screws, and wires), leaving behind its weapons and anything else it was carrying.": "Wenn die nachgebildete Duodrone stirbt, zerfällt ihr Körper in einen Haufen von Teilen (Zahnräder, Platten, Schrauben und Drähte), wobei ihre Waffen und alles andere, was sie bei sich trug, zurückbleiben.",
	"If the replica monodrone dies, its body falls into a pile of parts (gears, plates, screws, and wires), leaving behind its weapons and anything else it was carrying.": "Wenn die nachgebildete Monodrone stirbt, zerfällt ihr Körper in einen Haufen von Teilen (Zahnräder, Platten, Schrauben und Drähte), wobei ihre Waffen und alles andere, was sie bei sich trug, zurückbleiben.",
	"If the replica pentadrone dies, its body falls into a pile of parts (gears, plates, screws, and wires), leaving behind its weapons and anything else it was carrying.": "Wenn die nachgebildete Pentadrone stirbt, zerfällt ihr Körper in einen Haufen von Teilen (Zahnräder, Platten, Schrauben und Drähte) und lässt ihre Waffen und alles andere, was sie bei sich trug, zurück.",
	"If the replica quadrone dies, its body falls into a pile of parts (gears, plates, screws, and wires), leaving behind its weapons and anything else it was carrying.": "Wenn die nachgebildete Quadrone stirbt, zerfällt ihr Körper in einen Haufen von Teilen (Zahnräder, Platten, Schrauben und Drähte) und lässt ihre Waffen und alles andere, was sie bei sich trug, zurück.",
	"If the replica tridrone dies, its body falls into a pile of parts (gears, plates, screws, and wires), leaving behind its weapons and anything else it was carrying.": "Wenn die nachgebildete Tridrone stirbt, zerfällt ihr Körper in einen Haufen von Teilen (Zahnräder, Platten, Schrauben und Drähte), wobei ihre Waffen und alles andere, was sie bei sich trug, zurückbleiben.",
	"(%0%) (%1%) to hit, reach 35 ft., one creature. (%2%)13 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the creature is (%6%), and the tentacle can't constrict another target.": "(%0%) (%1%) Treffer, Reichweite 35 ft., eine Kreatur. (%2%)13 ((%3%)) Wuchtschaden, und das Ziel ist (%4%) (Flucht (%5%)). Bis dieser Griff endet, ist die Kreatur (%6%) und der Tentakel kann kein anderes Ziel einschnüren.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 20 Fuß, ein Ziel. (%2%)11 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) Treffer, Reichweite 5 ft., ein Ziel. (%2%)3 ((%3%)) Schaden durch Wucht.",
	"The hobgoblin sprays acid in a 10-foot cone. Each creature in the area must make a DC 10 Dexterity saving throw, taking 7 ((%0%)) acid damage on a failed save, or half as much damage on a successful one.": "Der Hobgoblin versprüht Säure in einem 10-Fuß-Kegel. Jede Kreatur in diesem Bereich muss einen Rettungswurf von DC 10 für Geschicklichkeit ablegen. Bei einem misslungenen Rettungswurf erleidet sie 7 ((%0%)) Säureschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"(%0%) (%1%) to hit, reach 10.5 m., one creature. (%2%)13 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the creature is (%6%), and the tentacle can't constrict another target.": "(%0%) (%1%) auf Treffer, Reichweite 10,5 m, eine Kreatur. (%2%)13 ((%3%)) Wuchtschaden, und das Ziel ist (%4%) (Flucht (%5%)). Bis zum Ende des Greifens ist die Kreatur (%6%), und der Tentakel kann kein weiteres Ziel einschnüren.",
	"The hobgoblin sprays acid in a 3-metre cone. Each creature in the area must make a DC 10 Dexterity saving throw, taking 7 ((%0%)) acid damage on a failed save, or half as much damage on a successful one.": "Der Hobgoblin versprüht Säure in einem 3-Meter-Kegel. Jede Kreatur in diesem Bereich muss einen Rettungswurf von DC 10 in Geschicklichkeit absolvieren und erleidet bei einem misslungenen Rettungswurf 7 ((%0%)) Säureschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) bis Treffer, Reichweite 6 m, ein Ziel. (%2%)11 ((%3%)) Hiebschaden.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) bis zum Treffer, Reichweite 1,5 m, ein Ziel. (%2%)3 ((%3%)) Schaden durch Wucht."
}