{
	"(%0%) was the archangel of Innistrad, revered across the plane as the source of hope, of protection, and of the Blessed Rest—a peaceful eternity of slumber in the grave. She offered the faithful magical wards against vampires and werewolves, a tranquil oblivion rather than the damned fate of a tormented spirit or undead abomination, and a distant hope that someday, their descendants might live in an Innistrad free from all the horrors of darkness.": "(%0%) war der Erzengel von Innistrad, der in der gesamten Dimension als Quelle der Hoffnung, des Schutzes und der gesegneten Ruhe verehrt wurde - eine friedliche Ewigkeit des Schlummers im Grab. Sie bot den Gläubigen magischen Schutz vor Vampiren und Werwölfen, ein ruhiges Vergessen anstelle des verdammten Schicksals eines gequälten Geistes oder einer untoten Abscheulichkeit und die ferne Hoffnung, dass ihre Nachkommen eines Tages in einem Innistrad leben könnten, das frei von allen Schrecken der Dunkelheit ist.",
	"Traditionally, three groups of angels known as flights or hosts served (%0%), each under the leadership of a lesser archangel.": "Traditionell dienten drei Gruppen von Engeln, die als Schwärme oder Heerscharen bekannt sind (%0%), jeweils unter der Leitung eines kleineren Erzengels.",
	"The practical and sympathetic angels of Flight Alabaster were instrumental in maintaining Avacyn's wards against the supernatural evils of Innistrad. They preferred the use of spells to weapons, and engaged in battle only when they had exhausted other options. As a result, angels of other flights sometimes dismissed them as overly sentimental. Alabaster angels aided priests and cathars in maintaining the protective wards on city walls and at holy sites throughout the plane, and also aided Avacyn in conducting the spirits of the dead to their ultimate fate, dissolving into Innistrad's Æthereal essence. The leader of Flight Alabaster was (%0%), called the Light of Alabaster.": "Die praktischen und sympathischen Engel von Flight Alabaster waren maßgeblich an der Aufrechterhaltung von Avacyns Schutzwall gegen die übernatürlichen Übel von Innistrad beteiligt. Sie zogen Zaubersprüche den Waffen vor und zogen erst in den Kampf, wenn sie alle anderen Möglichkeiten ausgeschöpft hatten. Daher wurden sie von den Engeln anderer Flügel manchmal als zu sentimental abgetan. Alabaster-Engel halfen Priestern und Katharern bei der Aufrechterhaltung der Schutzwälle an Stadtmauern und heiligen Stätten in der gesamten Dimension und unterstützten Avacyn auch dabei, die Geister der Toten zu ihrem endgültigen Schicksal zu geleiten, indem sie sich in der Ætherealen Essenz Innistrads auflösten. Der Anführer von Flight Alabaster war (%0%), genannt das Licht von Alabaster.",
	"The Host of Herons comprised the angels of birth, rebirth, and purity, whose magic was said to ward humans against harm in life. This was always the smallest flight of angels, and its primary function was the scouting and tracking of werewolves and other marauding monsters. (%0%) led the Host of Herons, wielding a scythe shaped like the head of a heron.": "Die Schar der Reiher bestand aus den Engeln der Geburt, der Wiedergeburt und der Reinheit, deren Magie die Menschen vor Schaden im Leben bewahren sollte. Dies war immer der kleinste Engelsschwarm, und seine Hauptaufgabe war das Aufspüren und Verfolgen von Werwölfen und anderen marodierenden Monstern. (%0%) führte das Heer der Reiher an und schwang eine Sense, die wie der Kopf eines Reihers geformt war.",
	"Flight Goldnight was an army of soldier-angels focused on the martial strength of the church. These angels were characterized by pragmatism and strict observance of church law. They were strategists in battle and skillful leaders during armed conflicts, cultivating a martial mindset that made them more than willing to take up arms when the need arose. The leader of Flight Goldnight was (%0%), called the Blade of Goldnight or the Blade of the Church.": "Flight Goldnight war eine Armee von Soldatenengeln, die sich auf die kriegerische Stärke der Kirche konzentrierte. Diese Engel zeichneten sich durch Pragmatismus und die strikte Einhaltung der Kirchengesetze aus. Sie waren Strategen in der Schlacht und geschickte Anführer in bewaffneten Konflikten und kultivierten eine kriegerische Denkweise, die sie mehr als bereit machte, zu den Waffen zu greifen, wenn es nötig war. Der Anführer von Flight Goldnight war (%0%), genannt die Klinge von Goldnight oder die Klinge der Kirche.",
	"When the Eldrazi titan Emrakul first approached Innistrad, (%0%) perceived her influence as a contagion that must be expunged from the world. However, unable to identify the source of that contagion, (%1%) was driven mad, lashing out instead at every living thing. She led the angels in a vain effort to purge this corruption from the plane, viewing the humans they once protected as part of the maddening illness. The different flights of angels even began to war against each other, drastically reducing the number of angels on the plane.": "Als sich der Eldrazi-Titan Emrakul zum ersten Mal Innistrad näherte, empfand (%0%) ihren Einfluss als eine Seuche, die aus der Welt getilgt werden musste. Da sie jedoch nicht in der Lage war, die Quelle dieser Ansteckung zu identifizieren, wurde (%1%) wahnsinnig und schlug stattdessen auf alles Lebendige ein. Sie führte die Engel in dem vergeblichen Bemühen an, diese Korruption aus der Dimension zu tilgen, und betrachtete die Menschen, die sie einst beschützt hatten, als Teil der wahnsinnigen Krankheit. Die verschiedenen Engelsschwärme begannen sogar, sich gegenseitig zu bekriegen, wodurch sich die Zahl der Engel in der Dimension drastisch verringerte.",
	"Wielding fiery swords and clad in full armor, the soldier-angels of Flight Goldnight became the scourge of all mortal life on Innistrad. None could predict what would trigger their violent judgment or where they would strike next. The angels of Flight Alabaster had always been at the forefront of the church's efforts to root out and punish demon cultists, necromancers, and other heretics. With Emrakul's approach, they grew at least as mad as (%0%) herself. Their fervent obsession drove the forces of the Lunarch Inquisition, the church's efforts to root out sin among the human populace. The angels prodded the church to ever greater and more desperate action.": "Mit feurigen Schwertern und in voller Rüstung wurden die Soldatenengel von Flight Goldnight zur Geißel allen sterblichen Lebens auf Innistrad. Niemand konnte vorhersagen, was ihr gewaltsames Urteil auslösen würde oder wo sie als nächstes zuschlagen würden. Die Engel von Flug Alabaster standen schon immer an der Spitze der Bemühungen der Kirche, Dämonenkultisten, Nekromanten und andere Ketzer auszurotten und zu bestrafen. Mit der Annäherung von Emrakul wurden sie mindestens so wütend wie (%0%) selbst. Ihre glühende Besessenheit trieb die Kräfte der Lunarch-Inquisition an, die Bemühungen der Kirche, die Sünde unter der menschlichen Bevölkerung auszurotten. Die Engel stachelten die Kirche zu immer größeren und verzweifelteren Maßnahmen an.",
	"Amid the chaos, (%0%) created a new angelic flight to serve as her honor guard. Armed with moonsilver spears forged from shards of the broken Helvault, these angels of the Flight of Moonsilver served as sentries and guards at Thraben Cathedral, and flew alongside (%1%) into battle against any perceived threat to Innistrad.": "Inmitten des Chaos erschuf (%0%) einen neuen Engelsschwarm, der ihr als Ehrengarde dienen sollte. Bewaffnet mit mondsilbernen Speeren, die aus den Scherben des zerbrochenen Helvaults geschmiedet wurden, dienten diese Engel des Schwungs von Mondsilber als Wachen in der Kathedrale von Thraben und flogen an der Seite von (%1%) in die Schlacht gegen jede vermeintliche Bedrohung von Innistrad.",
	"Only (%0%) and the Host of Herons remained unaffected by Avacyn's madness, perhaps because they were the angels of purity. The survivors of this host retreated to their old haunt in Gavony's remote parish of Videns to maintain a safe distance from (%1%).": "Nur (%0%) und die Schar der Reiher blieben von Avacyns Wahnsinn unberührt, vielleicht weil sie die Engel der Reinheit waren. Die Überlebenden dieser Schar zogen sich in ihre alte Heimat in Gavonys abgelegener Gemeinde Videns zurück, um einen sicheren Abstand zu (%1%) zu wahren.",
	"Angels that have gone mad can cast (%0%) once per day using their Innate Spellcasting trait. Additionally, the extra damage from their Angelic Weapons is half fire damage and half radiant damage.": "Engel, die verrückt geworden sind, können mit ihrer Eigenschaft \"Angeborene Zauberei\" einmal pro Tag (%0%) wirken. Außerdem beträgt der zusätzliche Schaden ihrer Engelswaffen die Hälfte des Feuerschadens und die Hälfte des Strahlenschadens.",
	"Many of the evils that plague humanity on Innistrad arise from within humanity itself, and among the most terrible of these are creatures built by human hands. Some of these are animated by the magic of (%0%) or witches, but others are inhabited and given life by hostile spirits or other malign forces. These include (%1%) and (%2%), haunted dolls and suits of (%3%), (%4%) formed of gravestones and mausoleums, and (%5%) created by stitchers and (%6%).": "Viele der Übel, die die Menschheit auf Innistrad plagen, haben ihren Ursprung in der Menschheit selbst, und zu den schrecklichsten von ihnen gehören Kreaturen, die von Menschenhand geschaffen wurden. Einige von ihnen werden durch die Magie von (%0%) oder Hexen belebt, aber andere werden von feindlichen Geistern oder anderen bösartigen Kräften bewohnt und zum Leben erweckt. Dazu gehören (%1%) und (%2%), Spukpuppen und (%3%), (%4%), die aus Grabsteinen und Mausoleen bestehen, und (%5%), die von Näherinnen und (%6%) geschaffen wurden.",
	"Innistrad is filled with the ghosts of the human dead. These spirits, called geists, take many forms. Some are protective ancestors, some are simply lost between life and death, and others are vengeful creatures bent on resolving conflicts they couldn't in life. While Avacyn stood as guardian over Innistrad, she and the angels of Flight Alabaster ushered the spirits of the departed into the Æther, where they rejoined the essence of the plane. In her absence—and now her madness—many spirits cling to the world of the living, unable or unwilling to find their way to the Blessed Sleep.": "Innistrad ist erfüllt von den Geistern der menschlichen Toten. Diese Geister, Geister genannt, nehmen viele Formen an. Einige sind schützende Vorfahren, andere haben sich einfach zwischen Leben und Tod verirrt, und wieder andere sind rachsüchtige Kreaturen, die Konflikte lösen wollen, die sie im Leben nicht lösen konnten. Während Avacyn als Wächterin über Innistrad stand, geleiteten sie und die Engel von Flight Alabaster die Geister der Verstorbenen in den Æther, wo sie sich mit dem Wesen der Dimension vereinigten. In ihrer Abwesenheit - und jetzt in ihrem Wahnsinn - klammern sich viele Geister an die Welt der Lebenden, unfähig oder unwillig, ihren Weg in den Gesegneten Schlaf zu finden.",
	"Geists exist in the space between the material and immaterial realms. Although their nature and substance are fundamentally insubstantial, allowing them to pass through walls or disappear entirely from view, they can affect the material world in a variety of ways. Some can make themselves solid for a brief time, or can solidify parts of themselves or items they hold—typically long enough to slash open a throat with a weapon or claws. Others operate at the level of the mind, instilling deadly fear within the living or twisting their senses. Victims believe so strongly in the illusory harm being inflicted on them by a geist that they actually suffer injury. Some geists can affect temperatures, using cold to numb or freeze the living—particularly when humans get lost on the moors or wander too far into bogs. Some use psychokinetic power to wrap brambles, chains, spikes, or glass around themselves, then wield those objects against the living.": "Geister existieren in dem Raum zwischen der materiellen und der immateriellen Welt. Obwohl ihr Wesen und ihre Substanz grundsätzlich substanzlos sind, so dass sie durch Wände hindurchgehen oder ganz aus dem Blickfeld verschwinden können, können sie die materielle Welt auf verschiedene Weise beeinflussen. Einige können sich für kurze Zeit verfestigen oder Teile von sich selbst oder Gegenstände, die sie in der Hand halten, verfestigen - typischerweise lange genug, um mit einer Waffe oder Klauen eine Kehle aufzuschlitzen. Andere agieren auf der Ebene des Geistes, flößen den Lebenden tödliche Angst ein oder verdrehen ihre Sinne. Die Opfer glauben so sehr an den illusorischen Schaden, der ihnen von einem Geist zugefügt wird, dass sie tatsächlich Verletzungen erleiden. Einige Geister können die Temperatur beeinflussen, indem sie die Kälte nutzen, um die Lebenden zu betäuben oder zu erfrieren - vor allem, wenn sich Menschen im Moor verirren oder zu weit in Sümpfe vordringen. Einige nutzen psychokinetische Kräfte, um sich mit Sträuchern, Ketten, Stacheln oder Glas zu umwickeln und diese Gegenstände dann gegen die Lebenden einzusetzen.",
	"Geists have always been a presence on Innistrad. Some manifest on the plane only because of a grudge or regret powerful enough to disturb the Blessed Sleep of the body to which they were connected. Others linger because of a strong desire to protect their living kin, or because of some obsession forcing them to continue a duty they performed in life.": "Geister sind auf Innistrad schon immer präsent gewesen. Einige manifestieren sich in der Dimension nur aufgrund eines Grolls oder Bedauerns, der stark genug ist, um den gesegneten Schlaf des Körpers, mit dem sie verbunden waren, zu stören. Andere verweilen aus dem starken Wunsch heraus, ihre lebenden Verwandten zu beschützen, oder aus einer Besessenheit heraus, die sie zwingt, eine Aufgabe fortzuführen, die sie im Leben erfüllt haben.",
	"Most geists have the ability to take control of corporeal bodies, including those still inhabited by the living. To possess a living person, a geist must overpower its victim's will, making it much easier to inhabit a corpse or a zombie. As long as the possession lasts, the geist has complete control over a living victim, which is forced to watch its body act without any ability to stop it.": "Die meisten Geister haben die Fähigkeit, die Kontrolle über Körper zu übernehmen, auch über solche, die noch von Lebenden bewohnt werden. Um von einem lebenden Menschen Besitz zu ergreifen, muss ein Geist den Willen seines Opfers überwältigen, was es viel einfacher macht, eine Leiche oder einen Zombie zu bewohnen. Solange die Besessenheit andauert, hat der Geist die vollständige Kontrolle über ein lebendes Opfer, das gezwungen ist, den Handlungen seines Körpers zuzusehen, ohne die Möglichkeit, sie zu stoppen.",
	"As creatures of pure spirit, geists are partially sustained by the mana that flows through the plane of Innistrad. Thus, each geist is closely associated with one or more colors of mana, and its nature and attitude are shaped by the characteristics of that mana. The effects of possession by a geist likewise depend on the geist:": "Als Geschöpfe reinen Geistes werden Geister teilweise durch das Mana, das durch die Dimension Innistrad fließt, aufrechterhalten. Daher ist jeder Geist eng mit einer oder mehreren Manafarben verbunden, und sein Wesen und seine Haltung sind von den Eigenschaften dieses Manas geprägt. Die Auswirkungen der Besessenheit durch einen Geist hängen ebenfalls von dem Geist ab:",
	"Most white-aligned geists are benevolent, sheltering spirits, and they generally possess the living for their own protection.": "Die meisten Geister mit weißer Ausrichtung sind wohlwollende, beschützende Geister, die im Allgemeinen zu ihrem eigenen Schutz von den Lebenden Besitz ergreifen.",
	"Blue-aligned geists are prone to performing repetitive actions—knocking, arranging things in patterns, stacking objects, making marks, and so on. When they possess the living, they often induce this same kind of obsessive behavior.": "Blau ausgerichtete Geister neigen dazu, sich wiederholende Handlungen auszuführen - Klopfen, Anordnen von Dingen in Mustern, Stapeln von Gegenständen, Markierungen und so weiter. Wenn sie von den Lebenden Besitz ergreifen, rufen sie oft dieselbe Art von zwanghaftem Verhalten hervor.",
	"Black-aligned geists hate the living, hungering eternally for life, power, or the settling of a wicked grudge. The victims they possess are forced to commit terrible crimes of violence and murder, and are often left injured, permanently crippled, or dying. These geists might be represented by the (%0%), (%1%), (%2%), or (%3%) statistics in the Monster Manual.": "Schwarz ausgerichtete Geister hassen die Lebenden und hungern unaufhörlich nach Leben, Macht oder der Beilegung eines bösen Grolls. Die Opfer, die von ihnen besessen sind, werden zu schrecklichen Gewalttaten und Morden gezwungen und bleiben oft verletzt, dauerhaft verkrüppelt oder sterbend zurück. Diese Geister können durch die (%0%), (%1%), (%2%) oder (%3%) Statistiken im Monsterhandbuch dargestellt werden.",
	"Human spirits motivated by fury sometimes return as red-aligned geists called (%0%). Use the (%1%) statistics from the Monster Manual with the (%2%) variant for these creatures.": "Menschliche Geister, die durch Wut motiviert sind, kehren manchmal als rot ausgerichtete Geister namens (%0%) zurück. Verwende die (%1%)-Statistik aus dem Monsterhandbuch mit der (%2%)-Variante für diese Kreaturen.",
	"Rarely, human spirits return as benevolent green-aligned geists. Similar to white geists, these spirits protect homes nestled in the forest and keep watch over orchards and groves.": "Seltener kehren menschliche Geister als wohlwollende Geister der grünen Ausrichtung zurück. Ähnlich wie die weißen Geister beschützen diese Geister Häuser im Wald und wachen über Obstgärten und Haine.",
	"Some bizarre and eccentric scientists use geists—the spirits of the dead—as an energy source to conduct strange experiments on living creatures and fuel crazed technological inventions. Necro-alchemists sometimes call themselves geistmages, but different practitioners identify themselves in different ways. What all have in common, however, is their use of elaborate contraptions to capture, bind, and draw the energy from geists.": "Einige bizarre und exzentrische Wissenschaftler nutzen Geister - die Geister der Toten - als Energiequelle, um seltsame Experimente an lebenden Kreaturen durchzuführen und verrückte technologische Erfindungen voranzutreiben. Nekrochemiker nennen sich manchmal selbst Geistmagier, aber die verschiedenen Praktiker bezeichnen sich auf unterschiedliche Weise. Allen gemeinsam ist jedoch, dass sie ausgeklügelte Vorrichtungen verwenden, um die Energie von Geistern einzufangen, zu binden und abzuziehen.",
	"This technology is often employed to power sprawling laboratories. But some necro-alchemists have managed to bind geists to smaller containers, including tubelike canisters that are strapped to the back and attached to weapons that hurl lightning. At their best, necro-alchemists use their technological advances to fight the crazed angels. However, even the most true-hearted geistmages have been known to capture the spirits of fallen allies to recharge a geist-lightning weapon that has run out of fuel.": "Diese Technologie wird oft eingesetzt, um weitläufige Labore zu betreiben. Einigen Nekrochemikern ist es jedoch gelungen, Geister an kleinere Behälter zu binden, darunter röhrenartige Kanister, die auf den Rücken geschnallt und an Waffen befestigt werden, die Blitze schleudern. Im besten Fall nutzen die Nekrochemiker ihre technologischen Fortschritte, um die verrückten Engel zu bekämpfen. Es ist jedoch auch schon vorgekommen, dass Geistermagier die Geister gefallener Verbündeter gefangen genommen haben, um eine Geisterblitzwaffe aufzuladen, der der Treibstoff ausgegangen ist.",
	"Necro-alchemists are best described using the (%0%) statistics in the Monster Manual, with the assumption that their spellcasting is facilitated by the use of geist-powered devices.": "Nekro-Alchemisten werden am besten mit den (%0%) Statistiken des Monsterhandbuchs beschrieben, wobei davon ausgegangen wird, dass ihre Zauberei durch die Verwendung von durch Geisterkraft angetriebenen Geräten erleichtert wird.",
	"Skaberen, also called stitchers, are scientist-mages who create artificial forms of life. The true goal of a skaberen is to create real life, an undertaking which usually produces a malformed \"offspring\" for the practitioner. This offspring is a skaab—a constructed zombie.": "Skaberen, auch Stitchers genannt, sind Wissenschaftsmagier, die künstliche Lebensformen erschaffen. Das eigentliche Ziel eines Skaberen ist es, echtes Leben zu erschaffen, ein Unterfangen, das in der Regel einen missgebildeten \"Nachkommen\" für den Praktiker hervorbringt. Dieser Nachkomme ist ein Skaab - ein konstruierter Zombie.",
	"Skaabs are assembled from disparate body parts and animated through scientific means. Most skaabs are more or less humanlike, but creative stitchers have crafted winged skaabs similar to the drakes of other worlds, towering giant skaabs, and unrecognizable horrors.": "Skaabs werden aus verschiedenen Körperteilen zusammengesetzt und mit wissenschaftlichen Mitteln belebt. Die meisten Skaabs sind mehr oder weniger menschenähnlich, aber kreative Näherinnen und Näher haben auch geflügelte Skaabs, die den Erpeln anderer Welten ähneln, riesige Skaabs und unerkennbare Schrecken erschaffen.",
	"Skaberen go through an elaborate process to gather body parts, bind them together, infuse the stitched body with vital fluid, and plant a vital force in its unliving flesh. Some skaberen even use necro-alchemy to fuel their laboratories, leading to even more confusion in terminology.": "Skaberen durchlaufen einen aufwendigen Prozess, um Körperteile zu sammeln, sie zusammenzubinden, den zusammengenähten Körper mit Lebensflüssigkeit zu infundieren und eine Lebenskraft in sein unbelebtes Fleisch zu pflanzen. Einige Skaberen verwenden sogar Nekro-Alchemie, um ihre Labore zu betreiben, was zu noch mehr Verwirrung in der Terminologie führt.",
	"Skaberen usually ply their trade in remote and inhospitable places, since they are viewed as blasphemers by the church of Avacyn. They often become obsessed hermits who surround themselves with ancient scrolls and books, phials of rare noxious liquids, glass jars full of pickled organs, anatomical charts for both humans and beasts, rune-engraved skeletal remains, and small anvils and hammers for inscribing brass and copper plates.": "Skaberen üben ihr Gewerbe meist an abgelegenen und unwirtlichen Orten aus, da sie von der Kirche von Avacyn als Gotteslästerer betrachtet werden. Sie werden oft zu besessenen Einsiedlern, die sich mit uralten Schriftrollen und Büchern, Phiolen mit seltenen giftigen Flüssigkeiten, Glasgefäßen mit eingelegten Organen, anatomischen Karten für Menschen und Tiere, Skelettresten mit Runengravuren und kleinen Ambossen und Hämmern zum Beschriften von Messing- und Kupferplatten umgeben.",
	"Some skaberen might be mere (%0%), or perhaps (%1%). The most powerful among them might be (%2%) (using geist-powered devices), but the true power of most skaberen is in their creations ((%3%)), not their own magic.": "Einige Skaberen sind vielleicht nur (%0%) oder vielleicht (%1%). Die mächtigsten unter ihnen könnten (%2%) sein (indem sie von Geistern angetriebene Geräte benutzen), aber die wahre Macht der meisten Skaberen liegt in ihren Schöpfungen ((%3%)), nicht in ihrer eigenen Magie.",
	"The history of Strefan Maurer runs parallel to that of Strahd von Zarovich. After his father's death, Strefan studied magic and forged a pact with the demon Shilgengar in return for the promise of immortality. After murdering his brother Sergei and drinking his blood, Strefan journeyed to Markov Manor and consulted with Edgar Markov. Together, they worked with Shilgengar to create the twelve bloodlines of vampires on Innistrad. Maurer Estate (Castle Ravenloft) was not spirited away to a demiplane—it was already on Innistrad, itself a place of nightmares. And Strefan is not trapped here, so he is not seeking a successor in hopes of escaping. Newcomers to his domain do attract his attention, though, as the possibility of meeting a new consort is always on Strefan's mind.": "Die Geschichte von Strefan Maurer verläuft parallel zu der von Strahd von Zarovich. Nach dem Tod seines Vaters studierte Strefan die Magie und schloss im Gegenzug für das Versprechen der Unsterblichkeit einen Pakt mit dem Dämon Shilgengar. Nachdem er seinen Bruder Sergej ermordet und dessen Blut getrunken hatte, reiste Strefan zum Markov-Schloss und beriet sich mit Edgar Markov. Gemeinsam arbeiteten sie mit Shilgengar zusammen, um die zwölf Blutlinien der Vampire auf Innistrad zu erschaffen. Das Gut Maurer (Schloss Ravenloft) wurde nicht auf einen Halbplaneten entführt - es befand sich bereits auf Innistrad, selbst ein Ort der Albträume. Und Strefan ist hier nicht gefangen, also sucht er auch nicht nach einem Nachfolger, um ihm zu entkommen. Neuankömmlinge in seinem Reich ziehen jedoch seine Aufmerksamkeit auf sich, denn die Möglichkeit, eine neue Gefährtin kennenzulernen, ist für Strefan immer ein Thema.",
	"Strefan's statistics are unchanged from the statistics of (%0%) in the Curse of Strahd adventure, except that he lacks the Vampire Weaknesses feature. Instead, Strefan has the weaknesses shared by Innistrad vampires (see that earlier section).": "Strefans Statistiken sind unverändert gegenüber den Statistiken von (%0%) im Abenteuer Fluch des Strahd, mit der Ausnahme, dass ihm das Merkmal Schwächen der Vampire fehlt. Stattdessen hat Strefan die Schwächen, die alle Innistrad-Vampire haben (siehe diesen Abschnitt).",
	"The vampires of Innistrad form a civilization that stands alongside and in direct competition with humanity, presenting the greatest danger to human life on the plane. Like werewolves, vampires were originally human, and they view themselves as successors to the weak human race—even as they grudgingly recognize that they require humans to feed upon. Vampires are the embodiment of self-indulgent desire, pursuing hedonistic cravings that humans suppress out of a sense of morality and propriety. In their stately manor houses, sprawling courts, and towering castles, four great family lines of vampires show varying degrees of aggressiveness toward their human prey.": "Die Vampire von Innistrad bilden eine Zivilisation, die neben und in direkter Konkurrenz zur Menschheit steht und die größte Gefahr für das menschliche Leben in der Dimension darstellt. Wie Werwölfe waren Vampire ursprünglich Menschen und sehen sich selbst als Nachfolger der schwachen menschlichen Rasse - auch wenn sie zähneknirschend anerkennen, dass sie Menschen brauchen, um sich zu ernähren. Vampire sind die Verkörperung des zügellosen Verlangens nach sich selbst und gehen hedonistischen Gelüsten nach, die Menschen aus einem Gefühl der Moral und des Anstands heraus unterdrücken. In ihren stattlichen Herrenhäusern, weitläufigen Höfen und hoch aufragenden Schlössern zeigen vier große Familienlinien von Vampiren einen unterschiedlichen Grad an Aggressivität gegenüber ihrer menschlichen Beute.",
	"Vampirism on Innistrad is an anointing that persists and is perpetuated by magic—not a curse or a disease, but a physical state that the vampires somewhat euphemistically call a \"condition of the blood.\"": "Vampirismus auf Innistrad ist eine Salbung, die fortbesteht und durch Magie aufrechterhalten wird - kein Fluch oder eine Krankheit, sondern ein körperlicher Zustand, den die Vampire etwas euphemistisch als \"Zustand des Blutes\" bezeichnen.",
	"Vampires have distinctive eyes, appearing as pools of gold or silver surrounded by black. Their hair is often black but can also be deep purple, dark magenta, burgundy, or even dark blue-green. Some vampires wear wigs for variety, novelty, or to disguise themselves more easily among humans. They have pale skin that is cool to the touch. Their canine teeth are slightly pronounced at all times, and they extend significantly when they bite to feed. Vampires also tend to have long and slightly curved fingernails.": "Vampire haben unverwechselbare Augen, die wie goldene oder silberne Lachen aussehen und von Schwarz umgeben sind. Ihr Haar ist oft schwarz, kann aber auch tiefviolett, dunkelmagenta, bordeauxrot oder sogar dunkelblau-grün sein. Einige Vampire tragen Perücken, um Abwechslung zu schaffen, etwas Neues zu schaffen oder sich unter den Menschen leichter zu tarnen. Sie haben eine blasse Haut, die sich kühl anfühlt. Ihre Eckzähne sind stets leicht ausgeprägt und werden deutlich länger, wenn sie zum Fressen zubeißen. Vampire haben außerdem lange und leicht gebogene Fingernägel.",
	"Many vampires learn a unique form of mind-affecting magic that enables them to move among humans undetected. Called the glamer, this power alters what nearby humans think they're perceiving, as opposed to true illusion magic that masks the subject's appearance. As such, particularly strong-willed humans can sometimes shake off the effects of the glamer to see a vampire's true form.": "Viele Vampire erlernen eine einzigartige Form der bewusstseinsbeeinflussenden Magie, die es ihnen ermöglicht, sich unerkannt unter den Menschen zu bewegen. Im Gegensatz zu echter Illusionsmagie, die das Erscheinungsbild des Subjekts verschleiert, verändert der so genannte Glamer das, was die Menschen in der Nähe zu sehen glauben. So können besonders willensstarke Menschen manchmal die Wirkung des Glamers abschütteln, um die wahre Gestalt eines Vampirs zu erkennen.",
	"Weapons cut from living wood are particularly effective against vampires, though any weapon can harm or kill them. A vampire can't cross running water that shows the reflection of the moon, and water blessed by Avacyn ((%0%)) burns vampire flesh like acid. A vampire's reflection in silver (including a silver-backed glass mirror) appears as the vampire would have looked without the vampiric condition—neither its true appearance nor its glamer, but a normal human, flaws and all. For that reason, vampires go to great lengths to avoid mirrors, and the presence of silver in any form is unsettling to them.": "Aus lebendem Holz geschnittene Waffen sind besonders effektiv gegen Vampire, obwohl jede Waffe sie verletzen oder töten kann. Ein Vampir kann fließendes Wasser, in dem sich der Mond spiegelt, nicht überqueren, und von Avacyn gesegnetes Wasser ((%0%)) verbrennt Vampirfleisch wie Säure. Das Spiegelbild eines Vampirs in Silber (einschließlich eines silberbeschichteten Glasspiegels) erscheint so, wie der Vampir ohne den vampirischen Zustand ausgesehen hätte - weder sein wahres Aussehen noch sein Glimmer, sondern ein normaler Mensch mit allen Fehlern. Aus diesem Grund bemühen sich Vampire sehr, Spiegel zu vermeiden, und die Anwesenheit von Silber in jeglicher Form ist für sie beunruhigend.",
	"A vampire needs to consume the blood of living humans for sustenance. At a minimum, during any given cycle of the moon, a vampire must drink as much blood as an average adult human contains (about five liters). Without enough blood, the vampire dries and shrivels, eventually crumbling to dust. Given the opportunity, most vampires will happily consume more blood than they strictly need.": "Ein Vampir muss das Blut lebender Menschen zu sich nehmen, um sich zu ernähren. Zumindest muss ein Vampir während eines bestimmten Mondzyklus so viel Blut trinken, wie ein durchschnittlicher erwachsener Mensch enthält (etwa fünf Liter). Ohne genügend Blut trocknet der Vampir aus, schrumpft und zerfällt schließlich zu Staub. Wenn sich die Gelegenheit bietet, nehmen die meisten Vampire gerne mehr Blut zu sich, als sie unbedingt brauchen.",
	"Typically, a vampire drinks so much blood from a human that the victim dies, but sometimes the vampire is interrupted and the human survives and recovers. Such survivors are often met with suspicion and fear, but they never become vampires unless an actual exchange of blood has occurred—which is always a deliberate act on the vampire's part. These survivors are often plagued by unsettling (and sometimes disturbingly erotic) dreams, but they suffer no other lasting consequences.": "Normalerweise trinkt ein Vampir so viel Blut von einem Menschen, dass das Opfer stirbt, aber manchmal wird der Vampir unterbrochen und der Mensch überlebt und erholt sich. Solchen Überlebenden wird oft mit Misstrauen und Angst begegnet, aber sie werden nie zu Vampiren, es sei denn, es hat ein tatsächlicher Blutaustausch stattgefunden - was immer ein bewusster Akt des Vampirs ist. Diese Überlebenden werden oft von beunruhigenden (und manchmal beunruhigend erotischen) Träumen geplagt, aber sie leiden nicht unter anderen dauerhaften Folgen.",
	"The selfish and arrogant vampires view humans as cattle in comparison to the elegance and sophistication of vampire society. Of course, that \"sophistication\" consists mostly of treachery and debauchery, where grudges and betrayals are a source of amusement. The vampires' endless revels, feasts, romances, and intrigues are rife with decadence and hedonism. They overindulge in everything, including sex, food, drink, entertainment, sleep, and scheming.": "Die selbstsüchtigen und arroganten Vampire betrachten die Menschen als Vieh im Vergleich zur Eleganz und Kultiviertheit der Vampirgesellschaft. Natürlich besteht diese \"Kultiviertheit\" vor allem aus Verrat und Ausschweifung, wo Groll und Verrat eine Quelle der Unterhaltung sind. Die endlosen Gelage, Feste, Romanzen und Intrigen der Vampire sind voll von Dekadenz und Hedonismus. Sie geben sich allem hin, einschließlich Sex, Essen, Trinken, Unterhaltung, Schlaf und Intrigen.",
	"Innistrad's ancient history speaks of a human alchemist and healer named Edgar Markov, who sought to preserve his own life and the lives of his family. As old age began to claim him, he despaired of finding an alchemical solution and turned to black magic. Not long after, the demon Shilgengar appeared to Markov and revealed a means by which he could achieve immortality: a dark ritual that involved drinking an angel's blood.": "Die uralte Geschichte Innistrads erzählt von einem menschlichen Alchemisten und Heiler namens Edgar Markov, der sein eigenes Leben und das seiner Familie zu erhalten suchte. Als das Alter von ihm Besitz ergriff, verzweifelte er daran, eine alchemistische Lösung zu finden und wandte sich der schwarzen Magie zu. Kurze Zeit später erschien der Dämon Shilgengar Markov und offenbarte ihm ein Mittel, mit dem er Unsterblichkeit erlangen konnte: ein dunkles Ritual, bei dem er das Blut eines Engels trank.",
	"The vampires of Innistrad are all descended from twelve ancient sires—the congregation that participated in Markov's blasphemous ritual. Of these twelve bloodlines, four constitute the vast majority of Innistrad's vampires: Markov, Voldaren, Falkenrath, and Stromkirk.": "Die Vampire von Innistrad stammen alle von zwölf alten Vätern ab - der Versammlung, die an Markovs blasphemischem Ritual teilgenommen hat. Von diesen zwölf Blutlinien stellen vier die große Mehrheit der Vampire Innistrads: Markov, Voldaren, Falkenrath und Stromkirk.",
	"Driven by their passions, their supernatural hunger, and the cycle of the moon, werewolves shed their tenuous humanity to embrace the savage predator within. They live along the boundary between humanity and supernatural evil, between civilization and the wilds, between light and utter darkness. Gathering in wild packs or hunting alone under the silver moon, werewolves embody the urge to violence, the rebellion against social mores and the chains of conscience, and the hunting instinct that lives within the human heart.": "Angetrieben von ihren Leidenschaften, ihrem übernatürlichen Hunger und dem Zyklus des Mondes, legen Werwölfe ihre schwache Menschlichkeit ab, um das wilde Raubtier in sich zu umarmen. Sie leben an der Grenze zwischen Menschlichkeit und übernatürlichem Bösen, zwischen Zivilisation und Wildnis, zwischen Licht und völliger Dunkelheit. Werwölfe, die sich in wilden Rudeln versammeln oder allein unter dem Silbermond jagen, verkörpern den Drang zur Gewalt, die Rebellion gegen die gesellschaftlichen Sitten und die Ketten des Gewissens sowie den Jagdinstinkt, der im Herzen des Menschen lebt.",
	"Lycanthropy—the condition that turns humans into werewolves—is a supernatural curse that causes the victim's spiritual essence to become mingled with the wild essence of nature, symbolized by the wolf. The lycanthrope can be thought of as possessing two souls, or a single soul split between two essences that constantly battle for control. When the wild wolf essence triumphs, the werewolf change occurs. This might explain why werewolves hunt humans so often; the wolf essence desires to destroy the human side and triumph over humanity, and does so symbolically through brutal murder.": "Lykanthropie - der Zustand, der Menschen in Werwölfe verwandelt - ist ein übernatürlicher Fluch, der bewirkt, dass sich die spirituelle Essenz des Opfers mit der wilden Essenz der Natur, symbolisiert durch den Wolf, vermischt. Man kann sich vorstellen, dass der Lykanthrop zwei Seelen besitzt, oder eine einzige Seele, die zwischen zwei Essenzen aufgeteilt ist, die ständig um die Kontrolle kämpfen. Wenn die wilde Wolfsessenz triumphiert, tritt die Werwolfsverwandlung ein. Dies könnte erklären, warum Werwölfe so oft Menschen jagen; die Wolfsessenz möchte die menschliche Seite zerstören und über die Menschheit triumphieren, und tut dies symbolisch durch brutalen Mord.",
	"A person afflicted with lycanthropy is forever in doubt of his or her own urges and instincts. In human form, a werewolf feels the pull of the wolf's essence even while fully engaged with human society. All lycanthropes feel the war of emotions in their hearts, and as the moon grows full, conscience, religion, and personal restraint wield less and less influence. The full moon makes the change inevitable, but any strong emotion or traumatic experience can also trigger the transformation.": "Eine Person, die von Lykanthropie betroffen ist, zweifelt ständig an ihren eigenen Trieben und Instinkten. In menschlicher Gestalt spürt ein Werwolf die Anziehungskraft der Wolfsessenz, selbst wenn er sich voll und ganz auf die menschliche Gesellschaft einlässt. Alle Lykanthropen spüren den Krieg der Gefühle in ihren Herzen, und mit zunehmendem Vollmond verlieren Gewissen, Religion und persönliche Zurückhaltung immer mehr an Einfluss. Der Vollmond macht die Verwandlung unausweichlich, aber auch jede starke Emotion oder traumatische Erfahrung kann die Verwandlung auslösen.",
	"Werewolves in either form seem to be able to tell a human-form lycanthrope by scent. Indeed, humans who are mysteriously spared during werewolf rampages are often suspected of being werewolves themselves.": "Werwölfe in beiden Formen scheinen in der Lage zu sein, einen Lykanthropen in Menschengestalt am Geruch zu erkennen. Tatsächlich werden Menschen, die auf mysteriöse Weise während eines Werwolfangriffs verschont bleiben, oft verdächtigt, selbst Werwölfe zu sein.",
	"Werewolves in canid form are beings of unparalleled savagery and strength. Their bodies are perfectly engineered for slaughter, with jaws capable of snapping bone and claws sharp enough to rip the entrails from a beast many times their size. Their minds are explosions of instinct and adrenaline, fed supernatural awareness from their heightened senses yet cognitively blind to almost everything but the kill. They can walk upright for manual dexterity or lope on four limbs for speed. Their howl is said to release the wolf's spirit within, a harrowing sound that fogs the air and chills the night. Werewolves in canid form cannot speak human languages, but seem to be able to communicate with each other on matters of hunting, dominance, and social hierarchy, as canines do in the wild.": "Werwölfe in Canidenform sind Wesen von unvergleichlicher Wildheit und Stärke. Ihre Körper sind perfekt für das Schlachten konstruiert, mit Kiefern, die Knochen brechen können, und Klauen, die scharf genug sind, um einem Tier, das ein Vielfaches ihrer Größe hat, die Eingeweide herauszureißen. Ihr Verstand ist eine Explosion aus Instinkt und Adrenalin, die durch ihre geschärften Sinne ein übernatürliches Bewusstsein erhält, aber kognitiv für fast alles außer dem Töten blind ist. Sie können aufrecht gehen, um ihre manuelle Geschicklichkeit zu verbessern, oder auf vier Gliedmaßen laufen, um schneller zu sein. Man sagt, dass ihr Heulen den inneren Wolfsgeist freisetzt, ein erschütterndes Geräusch, das die Luft vernebelt und die Nacht kühl macht. Werwölfe in Canidengestalt können keine menschlichen Sprachen sprechen, scheinen aber in der Lage zu sein, sich untereinander über Fragen der Jagd, der Dominanz und der sozialen Hierarchie zu verständigen, so wie es Hunde in der Wildnis tun.",
	"If a werewolf dies in canid form, it changes back to human form, a process called death reversion.": "Wenn ein Werwolf in Canidenform stirbt, verwandelt er sich zurück in die menschliche Form, ein Prozess, der als Todesumkehr bezeichnet wird.",
	"The exact means by which a person is subjected to the curse of lycanthropy is unknown and clouded by superstition. It's likely that the curse can be imposed by a variety of different means—including intentional participation in a ritual meant to invoke the curse. Sometimes, it seems that a werewolf howlpack chooses a victim; certainly, most victims share a common experience of being called to join the pack.": "Die genaue Art und Weise, wie eine Person dem Fluch der Lykanthropie unterworfen wird, ist unbekannt und durch Aberglauben getrübt. Es ist wahrscheinlich, dass der Fluch durch eine Vielzahl verschiedener Mittel auferlegt werden kann - einschließlich der absichtlichen Teilnahme an einem Ritual, das den Fluch hervorrufen soll. Manchmal hat es den Anschein, dass ein Werwolfsrudel ein Opfer auswählt; auf jeden Fall haben die meisten Opfer die Erfahrung gemeinsam, dass sie in das Rudel gerufen werden.",
	"Werewolves are often lone hunters, stalking and killing humans as singular monsters in towns and villages. But some werewolves form loose social groups in the wild, called howlpacks. The population of any howlpack waxes and wanes like the moon, gaining and losing members as individual lycanthropes enter or leave their canid state. Some werewolves seem to be continually drawn back to a familiar howlpack, returning to it time after time as they drop their human guise to reenter the wild.": "Werwölfe sind oft einsame Jäger, die sich als einzelne Monster in Städten und Dörfern an Menschen heranpirschen und diese töten. Einige Werwölfe bilden jedoch in der Wildnis lose soziale Gruppen, die so genannten Heuler. Die Population eines Heulerrudels nimmt zu und ab wie der Mond und gewinnt und verliert Mitglieder, wenn einzelne Lykanthropen in ihren caniden Zustand eintreten oder ihn verlassen. Einige Werwölfe scheinen sich immer wieder zu einem vertrauten Heulerrudel zurückzuziehen und kehren immer wieder dorthin zurück, wenn sie ihre menschliche Gestalt ablegen, um wieder in die Wildnis zu gehen.",
	"Howlpacks can be tiny hunting parties of just a few werewolves or massive hordes of over a hundred beasts. They are typically led by single alphas (male or female) that dominate the pack. Alphas must often defend their power by defeating challengers in combat.": "Howlpacks können winzige Jagdtrupps von nur wenigen Werwölfen oder riesige Horden von über hundert Bestien sein. Sie werden in der Regel von einzelnen Alphas (männlich oder weiblich) angeführt, die das Rudel dominieren. Alphas müssen ihre Macht oft verteidigen, indem sie Herausforderer im Kampf besiegen.",
	"Ghoulcallers are necromancers—mages who use black mana to call forth the dead from graveyards. These risen dead are called ghouls, or the unhallowed. The ghoulcaller fills the fragile mind of his or her creation with a single driving purpose, which the ghoul carries out to the best of its ability using whatever skills it has. The result is a grotesque parody of life: risen blacksmiths attempting to \"reforge\" their opponents, fallen warriors rasping incoherent battle cries, undead murderers reawakening their deadly slyness, and fallen mages trying to weave spells that often result in some horrible distortion of their original purpose.": "Geisterbeschwörer sind Nekromanten - Magier, die mit schwarzem Mana die Toten von den Friedhöfen herbeirufen. Diese auferstandenen Toten werden Ghouls oder Unheilige genannt. Der Geisterbeschwörer füllt den zerbrechlichen Geist seiner Schöpfung mit einem einzigen, treibenden Ziel, das der Ghul nach bestem Wissen und Gewissen mit allen ihm zur Verfügung stehenden Fähigkeiten ausführt. Das Ergebnis ist eine groteske Parodie des Lebens: auferstandene Schmiede, die versuchen, ihre Gegner \"umzuschmieden\", gefallene Krieger, die unzusammenhängende Kampfschreie ausstoßen, untote Mörder, die ihre tödliche Verschlagenheit wiedererwecken, und gefallene Magier, die versuchen, Zaubersprüche zu weben, die oft zu einer schrecklichen Verzerrung ihrer ursprünglichen Absicht führen.",
	"The clergy of Avacyn perform rituals on the final resting places of the dead to ensure the Blessed Sleep, but during Avacyn's time in the Helvault, ghoulcallers had an easier time in their work. In this present age of Avacyn's madness, not only are necromancers easily able to plunder the graves of the fallen, but ghouls seem to arise spontaneously from graves across Innistrad.": "Die Kleriker von Avacyn führen an den letzten Ruhestätten der Toten Rituale durch, um den gesegneten Schlaf zu gewährleisten, aber während Avacyns Zeit im Helvault hatten die Geisterbeschwörer es leichter bei ihrer Arbeit. Im gegenwärtigen Zeitalter des Wahnsinns von Avacyn ist es für Nekromanten nicht nur ein Leichtes, die Gräber der Gefallenen zu plündern, sondern es scheint, als würden sich Leichenbeschwörer spontan aus den Gräbern in ganz Innistrad erheben.",
	"The (%0%) in the (%1%) describe the most common ghouls of Innistrad. More powerful necromancers might raise unhallowed dead with the statistics of (%2%), (%3%), (%4%), or (%5%).": "Die (%0%) in den (%1%) beschreiben die häufigsten Geister von Innistrad. Mächtigere Nekromanten können ungeweihte Tote mit den Statistiken von (%2%), (%3%), (%4%) oder (%5%) erwecken.",
	"Ghouls also include zombie animals, often animated by necromancers to serve as familiars—most commonly (%0%), (%1%), and (%2%). These creatures have the statistics of the small animals in the (%3%), with the addition of the zombie's Undead Fortitude trait.": "Zu den Ghouls gehören auch Zombie-Tiere, die oft von Nekromanten als Vertraute animiert werden - am häufigsten (%0%), (%1%) und (%2%). Diese Kreaturen haben die Statistiken der kleinen Tiere in der (%3%), mit dem Zusatz der Untoten-Fortitude-Eigenschaft des Zombies.",
	"Monster Manual": "Monster-Handbuch"
}