{
	"Formed only in places where dimensional rifts are torn open, this blasphemous abomination is a conduit by which beings from realms of chaos untold can enter our world. It is an interdimensional cancer which infects our earth.": "Diese gotteslästerliche Abscheulichkeit, die nur an Orten entsteht, an denen Dimensionsrisse aufgerissen werden, ist ein Kanal, durch den Wesen aus unsagbar chaotischen Welten in unsere Welt eindringen können. Es ist ein interdimensionales Krebsgeschwür, das unsere Erde infiziert.",
	"Contaminated Elementals can be found all over Drakkenheim, often in areas where the eldritch magics are especially concentrated. Many who have encountered these elementals have spoken of the city itself coming to life to attack them. Reports of ruins reaching out and crushing adventurers, burning flames moving and hunting with minds of their own, or contaminated pools lurching to engulf passersby have been heard. Even the blowing air itself has mustered parts of the Haze into shifting clouds that stalk adventurers through the streets. These magical creatures are a constant reminder that nothing in the city can be trusted, and that nowhere is truly safe.": "Verseuchte Elementare sind überall in Drakkenheim anzutreffen, oft in Gebieten, in denen die eldritische Magie besonders konzentriert ist. Viele, die diesen Elementaren begegnet sind, berichten, dass die Stadt selbst zum Leben erwacht ist, um sie anzugreifen. Man hat von Ruinen gehört, die sich ausbreiten und Abenteurer erdrücken, von brennenden Flammen, die sich bewegen und mit eigenem Willen jagen, oder von verseuchten Tümpeln, die Passanten verschlingen. Sogar die wehende Luft selbst hat Teile des Dunstes zu sich bewegenden Wolken zusammengeballt, die Abenteurer durch die Straßen verfolgen. Diese magischen Kreaturen sind eine ständige Erinnerung daran, dass man sich auf nichts in der Stadt verlassen kann und dass es nirgendwo wirklich sicher ist.",
	"Many spellcasters who died in Drakkenheim have become disembodied and corrupt undead spirits, still flowing with arcane power but twisted into evil, shadowy forms. They drift through the ruins, hungering for magical essence as much as living life force.": "Viele Zauberer, die in Drakkenheim starben, sind zu körperlosen und korrupten untoten Geistern geworden, die noch immer von arkaner Macht durchströmt werden, aber in böse, schattenhafte Formen verwandelt wurden. Sie treiben durch die Ruinen und hungern sowohl nach magischer Essenz als auch nach lebendiger Lebenskraft.",
	"Big Linda has proven well worth the lives I spent to capture her. She is the prize champion of my fighting pit, and a loyal friend. I am very much excited for you to meet her. Also, before you ask, yes she bites": "Big Linda hat bewiesen, dass sie das Leben wert ist, das ich aufgewendet habe, um sie zu fangen. Sie ist die Siegerin meiner Kampfgrube und eine treue Freundin. Ich freue mich sehr darauf, dass Sie sie kennenlernen. Und bevor Sie fragen: Ja, sie beißt.",
	"Big Linda resembles a dragon without wings, and has knobbly flesh accented by shimmering scales that stretch along its back. The monstrous beast has a gaping maw of razor-sharp teeth and a tail of razor-sharp spines, but dishevelled and useless forearms. Big Linda has been permanently charmed by the Queen of Thieves and (usually) obeys her spoken commands. The creature emerges from its den in response to the Queen's whistle call.": "Big Linda ähnelt einem Drachen ohne Flügel und hat knubbeliges Fleisch, das durch schimmernde Schuppen, die sich über ihren Rücken erstrecken, betont wird. Die monströse Bestie hat ein klaffendes Maul mit rasiermesserscharfen Zähnen und einen Schwanz mit messerscharfen Stacheln, aber zerzauste und nutzlose Unterarme. Big Linda wurde von der Königin der Diebe dauerhaft verzaubert und gehorcht (normalerweise) ihren gesprochenen Befehlen. Die Kreatur kommt auf den Pfiff der Königin hin aus ihrer Höhle hervor.",
	"These righteous knights take to battle upon heavily armoured steeds or winged griffons.": "Diese rechtschaffenen Ritter ziehen auf schwer gepanzerten Rössern oder geflügelten Greifen in die Schlacht.",
	"Ordained with prayer beads and holy symbols, a chaplain is a faithful warrior-priest who accompanies questing knights and military regiments on campaign. During moments of peace, some will prepare continual flame, sending, speak with dead, remove curse, greater restoration, scrying, and raise dead as the need requires. Other chaplains are fiery zealots who can prepare faerie fire, burning hands, scorching ray, flaming sphere, fireball, and wall of fire.": "Mit Gebetsperlen und heiligen Symbolen geweiht, ist ein Kaplan ein treuer Krieger-Priester, der suchende Ritter und Militärregimenter auf Feldzügen begleitet. In Momenten des Friedens bereiten einige von ihnen eine ständige Flamme vor, senden, sprechen mit den Toten, entfernen Flüche, sorgen für größere Wiederherstellung, hellsehen und erwecken Tote, wenn es nötig ist. Andere Kapläne sind feurige Eiferer, die Feenfeuer, brennende Hände, versengende Strahlen, flammende Kugeln, Feuerbälle und Feuerwände vorbereiten können.",
	"Found only in the Crater Basin, these massive burrowing monsters have petal-like mouths lined with razor-sharp teeth. Their thick hides of midnight purple are covered in spines and octarine slime. Those who have survived an encounter with one have spoken of the earth shaking moments before the beast emerges from below, devouring helpless victims caught in its path.": "Diese riesigen, wühlenden Ungeheuer, die nur im Kraterbecken zu finden sind, haben blütenblattartige Mäuler, die mit messerscharfen Zähnen besetzt sind. Ihre dicke, nachtpurpurne Haut ist mit Stacheln und octarinem Schleim bedeckt. Diejenigen, die eine Begegnung mit einem solchen Ungeheuer überlebt haben, berichten von den erderschütternden Momenten, bevor die Bestie aus der Tiefe auftaucht und die hilflosen Opfer verschlingt, die sich ihr in den Weg stellen.",
	"The Crimson Countess is a powerful harpy matriarch. Recognizable by her red-feathered wings and deep crimson hair, she is clad in black and gold armour and carries with her a spear that crackles with electrical energies.": "Die Crimson Countess ist eine mächtige Harpyien-Matriarchin. Erkennbar an ihren rot gefiederten Flügeln und ihrem dunkelroten Haar, ist sie in eine schwarz-goldene Rüstung gekleidet und trägt einen Speer bei sich, der mit elektrischen Energien knistert.",
	"I screech blood-curdling war cries and perform aerial stunts as intimidation.": "Ich kreische blutige Kriegsschreie und vollführe Kunststücke in der Luft, um sie einzuschüchtern.",
	"Any who walk the earth are prey for those who soar the sky.": "Jeder, der auf der Erde wandelt, ist eine Beute für diejenigen, die sich in den Himmel erheben.",
	"I collect trophies from my kills to remind my flock who is the mightiest.": "Ich sammle Trophäen von meinen Tötungen, um meine Herde daran zu erinnern, wer der Mächtigste ist.",
	"I am aggressively territorial, envious of my rivals, and covetous of my trinkets.": "Ich bin aggressiv territorial, neidisch auf meine Konkurrenten und begehrlich auf meinen Schmuck.",
	"Who knows how many of these twisted abominations were once our steadfast comrades, friends, and loved ones. When you see these lost souls, you must not hesitate.": "Wer weiß, wie viele dieser verdrehten Abscheulichkeiten einst unsere treuen Kameraden, Freunde und Angehörigen waren. Wenn ihr diese verlorenen Seelen seht, dürft ihr nicht zögern.",
	"Many who succumb to (%0%) become grotesque mockeries of their former selves. They suffer a wretched and loathsome fate, aimlessly wandering the ruins following half-forgotten memories. Most are gripped by despair, fear, and madness which drive them to act violently, though a rare few experience lucidity and a gruesome awareness of their miserable state. Their distorted and emaciated bodies are sustained by the magic of the Haze.": "Viele, die dem (%0%) erliegen, werden zu grotesken Verhöhnungen ihres früheren Ichs. Sie erleiden ein erbärmliches und abscheuliches Schicksal und wandern ziellos durch die Ruinen, um halb vergessenen Erinnerungen nachzugehen. Die meisten von ihnen sind von Verzweiflung, Angst und Wahnsinn gepackt, die sie zu gewalttätigen Handlungen treiben, doch einige wenige sind bei klarem Verstand und haben ein grausames Bewusstsein für ihren erbärmlichen Zustand. Ihre entstellten und ausgemergelten Körper werden durch die Magie des Dunstes aufrechterhalten.",
	"One of the finest professors in the Amethyst Academy, Eldrick Runeweaver has personally instructed a generation of talented arcane spellcasters. He is the foremost living expert on abjuration magic, but is also highly regarded within the Academy as a dedicated administrator and calculating leader. If Eldrick Runeweaver successfully retakes the Inscrutable Tower, he will likely take up the vacant spot in the Academy Directorate and assume the mantle of Archmage of Drakkenheim.": "Eldrick Runeweaver ist einer der besten Professoren der Amethyst-Akademie und hat eine ganze Generation talentierter arkaner Zauberer persönlich unterrichtet. Er ist der führende lebende Experte auf dem Gebiet der Abjurationsmagie, genießt aber auch innerhalb der Akademie hohes Ansehen als engagierter Verwalter und berechnender Anführer. Sollte es Eldrick Runeweaver gelingen, den Unergründlichen Turm zurückzuerobern, wird er wahrscheinlich den vakanten Platz im Direktorium der Akademie einnehmen und den Mantel des Erzmagiers von Drakkenheim übernehmen.",
	"Eldrick Runeweaver is a towering and broad-shouldered man in his mid-sixties. His amber eyes glow softly behind his circular glasses, and he has a square-cut, greying black beard. He wears nine rings of silver, gold, and electrum: one on each finger except his left thumb. He wears flowing purple garb with golden embroidery, and carries an obsidian staff tipped with a delerium crystal.": "Eldrick Runeweaver ist ein hochgewachsener, breitschultriger Mann Mitte sechzig. Seine bernsteinfarbenen Augen leuchten sanft hinter seiner runden Brille, und er trägt einen quadratisch geschnittenen, ergrauten schwarzen Bart. Er trägt neun Ringe aus Silber, Gold und Elektrum: einen an jedem Finger außer am linken Daumen. Er trägt ein wallendes violettes Gewand mit goldenen Stickereien und einen Obsidianstab mit einem Deleriumkristall an der Spitze.",
	"I carefully calculate my every action, and I speak using a few well-chosen words. I'm a teacher at heart, so I often phrase my responses in the form of a pointed question.": "Ich kalkuliere jede meiner Handlungen sorgfältig, und ich spreche mit wenigen, gut gewählten Worten. Im Herzen bin ich Lehrerin, deshalb formuliere ich meine Antworten oft in Form einer gezielten Frage.",
	"I will seek out more information whenever I encounter an unknown situation or problem. Through reason and logic, the facts always bear out the truth of the matter.": "Wann immer ich auf eine unbekannte Situation oder ein Problem stoße, suche ich nach weiteren Informationen. Mit Hilfe von Vernunft und Logik werden die Fakten immer der Wahrheit entsprechen.",
	"I hold a position of responsibility and authority within the Amethyst Academy, and it is my duty to protect the Academy's interests, carry out its agenda, and keep its many secrets.": "Ich habe eine verantwortungsvolle Position innerhalb der Amethyst-Akademie inne, und es ist meine Pflicht, die Interessen der Akademie zu schützen, ihre Agenda auszuführen und ihre vielen Geheimnisse zu bewahren.",
	"I care deeply for my students, but tend to overlook their faults and failures. I've had several wayward apprentices over the years, and I've often had to cover up their mistakes.": "Meine Schüler liegen mir sehr am Herzen, aber ich neige dazu, ihre Fehler und Versäumnisse zu übersehen. Ich hatte im Laufe der Jahre mehrere eigensinnige Lehrlinge, und ich musste oft ihre Fehler vertuschen.",
	"Eldrick Runeweaver has a cat familiar, and travels with an iron golem bodyguard and a homunculus servant. He most often communicates via sending, telepathic bond, and project image spells, or by sending his simulacrum instead. Eldrick always has a contingency spell in place, and has a clone kept in a distant stronghold with extra equipment should the unthinkable occur.": "Eldrick Runeweaver hat einen Katzenvertrauten und reist mit einem Eisengolem als Leibwächter und einem Homunkulus als Diener. Meistens kommuniziert er über die Zauber \"Senden\", \"Telepathische Verbindung\" und \"Bild projizieren\", oder er schickt stattdessen sein Simulakrum. Eldrick hat immer einen Notfallzauber parat und hält in einer entfernten Festung einen Klon mit zusätzlicher Ausrüstung bereit, falls das Undenkbare eintritt.",
	"This ancient elvish hermit tends the shrine. Eoghan Ghostweaver is a priest of Morrigan, and keeps the old faith of his goddess. He has a sallow face with skin stretched thin over his cheekbones, is garbed in black feathered robes, and wields a staff of the woodlands.": "Dieser uralte elbische Einsiedler hütet den Schrein. Eoghan Ghostweaver ist ein Priester der Morrigan und hält den alten Glauben an seine Göttin aufrecht. Er hat ein fahles Gesicht mit dünner Haut über den Wangenknochen, trägt ein schwarzes, gefiedertes Gewand und schwingt einen Stab der Wälder.",
	"...and that's why we don't go to Slaughterstone Square.": "...und deshalb gehen wir auch nicht zum Slaughterstone Square.",
	"Once thought to be related to gnolls, garmyr are bipedal canids unique to the Haze-ridden ruins of Drakkenheim. Often covered in thick fur, their colouration and features vary from hound-like to wolf-like, but all bear sharp teeth and claws. They form hyper-aggressive and predatory warpacks equipped with weapons taken from the many failed military attempts to reclaim the city. These beasts revel in their countless battles with adventurers and the Hooded Lanterns. The garmyr warpacks have made the Inner City their hunting ground, but have been sighted roving the countryside with increasing frequency. They live for the thrill of the hunt, and mock and taunt their prey as they chase them down. Though the warpacks are prone to infighting, a massive beast known as the (%0%) rules the garmyr as their overlord, master, and god.": "Die Garmyr, von denen man einst glaubte, sie seien mit den Gnollen verwandt, sind zweibeinige Caniden, die nur in den von Dunst geplagten Ruinen von Drakkenheim vorkommen. Sie sind oft mit einem dichten Fell bedeckt, ihre Färbung und Merkmale variieren von hundeähnlich bis wolfsähnlich, aber alle tragen scharfe Zähne und Klauen. Sie bilden hyperaggressive und räuberische Warpacks, die mit Waffen aus den vielen gescheiterten militärischen Versuchen zur Rückeroberung der Stadt ausgerüstet sind. Diese Bestien erfreuen sich an ihren unzähligen Kämpfen mit Abenteurern und den Kapuzenlaternen. Die Warpacks der Garmyr haben die Innere Stadt zu ihrem Jagdgebiet gemacht, werden aber auch immer häufiger auf dem Land gesichtet. Sie leben für den Nervenkitzel der Jagd und verhöhnen und verspotten ihre Beute, während sie sie zur Strecke bringen. Obwohl die Warpacks zu internen Kämpfen neigen, regiert eine gewaltige Bestie namens (%0%) die Garmyr als ihr Oberherr, Meister und Gott.",
	"The Royal Crypts below Castle Drakken housed the bodies of kings and queens, dukes and nobles of generations gone. They were tended by the many gravekeepers who worked diligently to light the lanterns below so the dead could have safe passage to the light. I shudder to think what has become of those crypts, and their keepers, in these dark times.": "In den königlichen Gruften unterhalb von Schloss Drakken lagen die Leichen von Königen und Königinnen, Herzögen und Adligen vergangener Generationen. Sie wurden von den vielen Grabwächtern gepflegt, die eifrig daran arbeiteten, die Laternen unten zu beleuchten, damit die Toten sicher zum Licht gelangen konnten. Es schaudert mich, wenn ich daran denke, was aus diesen Gruften und ihren Wächtern in diesen dunklen Zeiten geworden ist.",
	"The Gravekeeper is a hovering mass of writhing appendages. Amongst its horrid and grotesque form one can make out the many faces of long lost gravekeepers of Castle Drakken, but their expressions are twisted in horror of their last moments, and their eyes are hollow with a dim octarine light emanating from within. Covering the floating mass are hundreds of arms, several of them holding softly glowing lanterns. The lanterns glow with octarine flames that cast flickering shadows across the crypt. The Gravekeeper wanders amongst the dead, awakening them into grasping souls, clawing their way out of the many graves amongst the lordly tombs of the castle.": "Der Grabwächter ist eine schwebende Masse aus sich windenden Anhängseln. Inmitten seiner grauenhaften und grotesken Gestalt kann man die vielen Gesichter längst verschollener Grabwächter von Schloss Drakken erkennen, aber ihre Mienen sind im Entsetzen über ihre letzten Momente verzerrt, und ihre Augen sind hohl, und ein schwaches oktarines Licht strahlt aus ihrem Inneren. Die schwebende Masse ist von Hunderten von Armen bedeckt, von denen einige sanft leuchtende Laternen halten. Die Laternen leuchten mit oktarinen Flammen, die flackernde Schatten über die Gruft werfen. Der Grabwächter wandert zwischen den Toten umher und erweckt sie zu greifenden Seelen, die sich ihren Weg aus den vielen Gräbern zwischen den herrschaftlichen Grabstätten des Schlosses bahnen.",
	"These mutated human monstrosities have grown to tremendous size. Delerium shards are merged into their disfigured bodies, and their muscles pulse with arcane energies as they lumber forward. Furiously territorial, these creatures are occasionally sighted hauling massive delerium crystals from the crater and placing them like obelisks in the ruins.": "Diese mutierten menschlichen Monstrositäten sind zu enormer Größe herangewachsen. Delerium-Splitter sind in ihre entstellten Körper eingearbeitet, und ihre Muskeln pulsieren mit arkanen Energien, während sie vorwärtsstürmen. Diese territorialen Kreaturen werden gelegentlich dabei gesichtet, wie sie riesige Deleriumkristalle aus dem Krater holen und sie wie Obelisken in den Ruinen aufstellen.",
	"Delerium dregs continue to be wracked with new mutations. Eventually, many simply collapse into a mewling mass of flesh and organs and become gibbering mouthers. Others grow into much larger and twisted forms.": "Der Bodensatz des Deleriums wird immer wieder von neuen Mutationen heimgesucht. Schließlich brechen viele von ihnen einfach in eine wimmernde Masse aus Fleisch und Organen zusammen und werden zu kauzigen Mundwerkern. Andere wachsen zu viel größeren und verdrehten Formen heran.",
	"Those who die in the ruins find no respite. The Haze reanimates their remains to wander the streets as shells forever stuck in the terror of their final moments. Billowing eldritch energies emanate from their eyes, mouth, and wounds and delerium fragments are fused into their flesh.": "Diejenigen, die in den Ruinen sterben, finden keinen Aufschub. Die Haze reanimiert ihre Überreste und lässt sie als Hüllen durch die Straßen wandern, die für immer im Schrecken ihrer letzten Momente gefangen sind. Aus ihren Augen, ihrem Mund und ihren Wunden strömen eldritische Energien, und Delerium-Fragmente sind mit ihrem Fleisch verschmolzen.",
	"A haze wight is more sentient than their haze husk minions, but has still been stripped of their former life. Many were former adventurers, military officers, or mighty warriors who died in the Haze. Many still believe themselves to be great heroes rallying the common folk of Drakkenheim against invaders, but in their madness they see all humanoids as monsters.": "Ein Dunstwicht ist empfindungsfähiger als seine Dunsthülsen-Vertreter, hat aber dennoch nichts von seinem früheren Leben. Viele von ihnen waren ehemalige Abenteurer, Militäroffiziere oder mächtige Krieger, die in der Dunstglocke starben. Viele halten sich immer noch für große Helden, die das gemeine Volk von Drakkenheim gegen Eindringlinge anführen, aber in ihrem Wahn sehen sie alle Humanoiden als Monster.",
	"Not every graduate of the Amethyst Academy remains a part of the institution. A few depart to find their own way in life, quietly using their magical talents pursuing their own interests. So long as they keep the edicts and laws, they may practice magic undisturbed.": "Nicht jeder Absolvent der Amethyst-Akademie bleibt ein Teil der Institution. Einige gehen weg, um ihren eigenen Weg im Leben zu finden und ihre magischen Talente im Stillen für ihre eigenen Interessen zu nutzen. Solange sie sich an die Erlasse und Gesetze halten, können sie die Magie ungestört ausüben.",
	"Strange new life germinates in the Haze. These multicoloured flowers emit a hallucination-inducing pollen and overflow with contaminated nectar. They are often fatally mistaken for an eldritch lily.": "Seltsames neues Leben keimt in der Haze. Diese vielfarbigen Blüten verströmen einen halluzinogenen Pollen und quellen über vor kontaminiertem Nektar. Oft werden sie fatalerweise mit einer eldritischen Lilie verwechselt.",
	"Knight-Captain Theodore Marshal is a man in his prime. He is athletic and tall with boldly sculpted features, bronzed skin, and unkempt sandy brown hair. Unshaven stubble has grown into a beard over the criss-cross of scars on his face. A leather patch covers his right eye. He wears gleaming silver plate armour etched with golden trim, and carries a shimmering sword and a broad shield engraved with the symbol of the Sacred Flame.": "Knight-Captain Theodore Marshal ist ein Mann in den besten Jahren. Er ist athletisch und groß, mit markanten Gesichtszügen, gebräunter Haut und ungepflegtem sandbraunem Haar. Unrasierte Stoppeln sind zu einem Bart über den kreuz und quer verlaufenden Narben in seinem Gesicht gewachsen. Ein Lederpflaster bedeckt sein rechtes Auge. Er trägt eine silbern schimmernde Plattenrüstung mit goldenen Verzierungen, ein schimmerndes Schwert und einen breiten Schild, in den das Symbol der Heiligen Flamme eingraviert ist.",
	"I act with determined calm and respect. Little rouses my anger, instead I respond with disappointment when others incite my ire.": "Ich handle mit entschlossener Ruhe und Respekt. Wenig erregt meinen Zorn, stattdessen reagiere ich mit Enttäuschung, wenn andere meinen Zorn erregen.",
	"I believe that good-hearted people can set aside their differences to work together.": "Ich glaube, dass gutherzige Menschen ihre Differenzen beiseite legen können, um zusammenzuarbeiten.",
	"I am willing to lay down my life for a just and righteous cause.": "Ich bin bereit, mein Leben für eine gerechte Sache hinzugeben.",
	"I will never give up on my comrades. I do not trade lives.": "Ich werde meine Kameraden niemals aufgeben. Ich tausche keine Leben.",
	"Transformed by the Haze, Lenore is a mockery of her former self and abhorrently reacts to her own appearance. She dimly remembers seeking shelter in her grotto, but has no recollection of how she escaped the castle.": "Durch die Haze verwandelt, ist Lenore eine Verhöhnung ihres früheren Selbst und reagiert mit Abscheu auf ihr eigenes Aussehen. Sie erinnert sich dunkel daran, dass sie in ihrer Grotte Schutz gesucht hat, aber sie weiß nicht mehr, wie sie aus dem Schloss entkommen ist.",
	"I speak softly in a perpetual daydream, rhapsodically imagining myself to be in a tragic fairytale while casting others in fictional roles.": "Ich spreche leise in einem ständigen Tagtraum und stelle mir rhapsodisch vor, dass ich in einem tragischen Märchen vorkomme, während ich andere in fiktive Rollen stecke.",
	"The world is a mirror held up to my own glorious reflection.": "Die Welt ist ein Spiegel, in dem ich mein eigenes glorreiches Spiegelbild sehe.",
	"I obsessively crave beauty, decadence, and relish in art of all kinds, and especially love my garden and my lilies. They are all I have left.": "Ich habe eine obsessive Sehnsucht nach Schönheit und Dekadenz und erfreue mich an Kunst aller Art, und besonders liebe ich meinen Garten und meine Lilien. Sie sind alles, was ich noch habe.",
	"I fly into an enraged fury at the sight of my own likeness or the names of my lost family members.": "Beim Anblick meines eigenen Bildes oder der Namen meiner verlorenen Familienangehörigen gerate ich in einen Wutanfall.",
	"Any character proficient in": "Jeder Charakter, der die folgenden Fertigkeiten beherrscht",
	"can instantly recognize Lenore despite her mutations. Before her transformation, Lenore was extraordinarily vain and narcissistic, though was uncharastically kind and gentle to her servants. She wore outrageously ornamented gowns, hats, makeup, and jewelry, including a famous golden necklace set with eleven emeralds. She loved her children only as extensions of herself, and absolutely despised her husband.": "kann Lenore trotz ihrer Verwandlung sofort erkennen. Vor ihrer Verwandlung war Lenore außerordentlich eitel und narzisstisch, obwohl sie zu ihren Dienern uncharakteristisch freundlich und sanft war. Sie trug unverschämt verzierte Kleider, Hüte, Make-up und Schmuck, darunter eine berühmte goldene Halskette mit elf Smaragden. Sie liebte ihre Kinder nur als verlängerten Arm ihrer selbst und verachtete ihren Mann zutiefst.",
	"Lord Commander Elias Drexel is a man in his early fifties. He is stocky and imposing with a furrowed brow and a grim frown on his wide and angular face. His harsh features are framed with a thick moustache, side chops, and a mane of long braided brown hair. He is garbed in chainmail armour with heavy leather gloves and boots, worn under a fur-lined dark green cloak and iron pauldrons. He wears a pinned brooch - the Lord Commander's Badge, the symbol of his office. A quiver, a longbow, and two longswords are strung on his back.": "Lord Commander Elias Drexel ist ein Mann in den frühen Fünfzigern. Er ist stämmig und imposant, mit gerunzelter Stirn und einem grimmigen Blick in seinem breiten und kantigen Gesicht. Seine harten Gesichtszüge werden von einem dicken Schnurrbart, einem Seitenscheitel und einer Mähne aus langen, geflochtenen braunen Haaren eingerahmt. Er trägt eine Kettenrüstung mit schweren Lederhandschuhen und -stiefeln unter einem pelzgefütterten dunkelgrünen Mantel und eisernen Panzern. Er trägt eine angeheftete Brosche - das Abzeichen des Lord Commander, das Symbol seines Amtes. Ein Köcher, ein Langbogen und zwei Langschwerter sind auf seinem Rücken aufgereiht.",
	"I am blunt and direct, and expect my soldiers to obey my commands and deliver results promptly. I find no humor in anything.": "Ich bin unverblümt und direkt und erwarte von meinen Soldaten, dass sie meinen Befehlen gehorchen und umgehend Ergebnisse liefern. Ich finde keinen Humor in allem.",
	"Loyalty and trust are priceless. They must be carefully given, but staunchly held. There is nothing worse than betrayal and treason.": "Loyalität und Vertrauen sind unbezahlbar. Sie müssen sorgfältig gegeben, aber auch standhaft gehalten werden. Es gibt nichts Schlimmeres als Verrat und Verräter.",
	"During the Civil War, I switched sides and killed several scions of House von Kessel who could have claimed the throne. I once believed it was for the right cause, but now I feel personally responsible for breaking the royal line. My mission in Drakkenheim is penance and redemption.": "Während des Bürgerkriegs wechselte ich die Seiten und tötete mehrere Nachkommen des Hauses von Kessel, die Anspruch auf den Thron hätten erheben können. Einst glaubte ich, dass es für die richtige Sache war, aber jetzt fühle ich mich persönlich dafür verantwortlich, dass die königliche Linie unterbrochen wurde. Meine Aufgabe in Drakkenheim ist Buße und Wiedergutmachung.",
	"I'm filled with rage and conflict because of my contradictory actions and beliefs, and I don't take defeat, setbacks, or even missteps lightly.": "Wegen meiner widersprüchlichen Handlungen und Überzeugungen bin ich voller Wut und Konflikte, und ich nehme Niederlagen, Rückschläge oder sogar Fehltritte nicht auf die leichte Schulter.",
	"Lord Commander Elias Drexel was appointed to the office of Lord Commander before the fall of Drakkenheim, and was outside the city leading training drills when the meteor fell. Afterwards, he took part in three military expeditions to reclaim Drakkenheim, and saw firsthand their horrors. He then went on to fight in the Westemär Civil War alongside Mannfred von Kessel. However, the idea that his soldiers died for nothing in Drakkenheim festered in his mind, and made him doubt Mannfred's ability to be a good ruler. He secretly participated in a successful conspiracy to assassinate Mannfred von Kessel. Little did he know that shortly thereafter, tragedy would soon befall Cecilia von Kessel. He isn't exactly proud of his choice to betray Mannfred, and that causes him considerable guilt, regret, and internal self-loathing.": "Lord Commander Elias Drexel wurde noch vor dem Fall Drakkenheims zum Lord Commander ernannt und befand sich außerhalb der Stadt, um Trainingsübungen zu leiten, als der Meteor niederging. Danach nahm er an drei Militärexpeditionen zur Rückeroberung Drakkenheims teil und erlebte deren Schrecken aus erster Hand. Anschließend kämpfte er im Westemärischen Bürgerkrieg an der Seite von Mannfred von Kessel. Doch der Gedanke, dass seine Soldaten in Drakkenheim umsonst gestorben waren, ließ ihn an Mannfreds Fähigkeit, ein guter Herrscher zu sein, zweifeln. Er beteiligte sich heimlich an einer erfolgreichen Verschwörung zur Ermordung von Mannfred von Kessel. Er ahnte nicht, dass Cecilia von Kessel kurz darauf von einer Tragödie heimgesucht werden würde. Er ist nicht gerade stolz auf seine Entscheidung, Mannfred zu verraten, und das verursacht bei ihm beträchtliche Schuldgefühle, Bedauern und inneren Selbsthass.",
	"This horrific albino garmyr stands well over twelve feet tall. He is covered in a mass of yellowish-white mangy fur, bloodstained and scarred from countless battles, and clad in a patchwork armour of leather, chain, and bladed plate with trophies—mummified heads—hanging from his belt. A mane of bony spines and tufts of barbed grey hair jut out from his head and down his back to a long white tail braided with skulls and bone fragments. His snarling visage is filled with long, razor-sharp fangs and smouldering red eyes. The Lord of The Feast holds an oversized longbow, strung with thick sinew. A quiver on his back holds enormous arrows, some bristling with barbed snares, others connected to coils of chains around the beast's wrists, while others are tipped with delerium shards.": "Dieser grauenhafte Albino-Garmyr ist weit über zwölf Fuß groß. Er ist mit einer Masse aus gelblich-weißem, räudigem Fell bedeckt, blutbefleckt und vernarbt von zahllosen Kämpfen, und er trägt eine flickenartige Rüstung aus Leder, Ketten und Klingenplatten, von deren Gürtel Trophäen - mumifizierte Köpfe - herabhängen. Eine Mähne aus knochigen Stacheln und grauen Stachelbüscheln ragt aus seinem Kopf und läuft über seinen Rücken bis zu einem langen weißen Schwanz, der mit Schädeln und Knochensplittern geflochten ist. Seine knurrende Visage ist mit langen, messerscharfen Reißzähnen und glühend roten Augen besetzt. Der Herr des Festes hält einen überdimensionalen Langbogen, der mit dicken Sehnen bespannt ist. In einem Köcher auf seinem Rücken befinden sich riesige Pfeile, von denen einige mit Widerhaken versehen sind, andere mit Ketten um die Handgelenke der Bestie verbunden sind und wieder andere mit Delerium-Splittern bestückt sind.",
	"Lucretia Mathias is a willowy and wizened woman with piercing eyes and pursed lips. She is in her early nineties, and keeps her greying black hair in a coiled bun beneath a linen shawl. She wears simple grey robes, and clutches a heavy leather-bound tome. A glowing golden crystal dangles from a silver chain around her neck. Her garb lightly conceals the delerium shard embedded in her heart.": "Lucretia Mathias ist eine gertenschlanke und verhutzelte Frau mit stechenden Augen und geschürzten Lippen. Sie ist Anfang neunzig und trägt ihr ergrautes schwarzes Haar unter einem Leinenschal zu einem Dutt zusammengebunden. Sie trägt ein einfaches graues Gewand und hält einen schweren, in Leder gebundenen Folianten in der Hand. An einer silbernen Kette um ihren Hals baumelt ein leuchtender goldener Kristall. Ihr Gewand verdeckt leicht den Delerium-Splitter, der in ihrem Herzen steckt.",
	"I speak in proverbs and quote scripture when I speak, inspiring others to interpret my cryptic words and come to their own revelations.": "Ich spreche in Sprichwörtern und zitiere die Heilige Schrift, wenn ich spreche, und inspiriere andere, meine kryptischen Worte zu interpretieren und zu ihren eigenen Offenbarungen zu kommen.",
	"The brightest lights shine in the darkest of places. None are beyond redemption, and all may find their inner truth and purpose by following the Falling Fire.": "Die hellsten Lichter leuchten an den dunkelsten Orten. Niemand ist jenseits der Erlösung, und alle können ihre innere Wahrheit und ihre Bestimmung finden, indem sie dem fallenden Feuer folgen.",
	"I have foreseen the inevitable end of our world, but through our sacred self-sacrifice we shall set alight the Sacred Flame to bring enlightenment and salvation to the universe.": "Ich habe das unvermeidliche Ende unserer Welt vorausgesehen, aber durch unsere heilige Selbstaufopferung werden wir die Heilige Flamme entzünden, um dem Universum Erleuchtung und Erlösung zu bringen.",
	"I only reveal the greatest truths I have seen to those I am certain can grasp them fully, and will understand them as I do.": "Ich offenbare die größten Wahrheiten, die ich gesehen habe, nur denen, von denen ich sicher bin, dass sie sie vollständig erfassen können und sie so verstehen werden wie ich.",
	"Minazorond is eternally bound to serve as the guardian of Castle Drakken. He roosts atop the Stair Tower of the royal palace with his mind awash in nightmares. The dragon now believes the monstrous creatures dwelling in the castle to be its proper inhabitants, and perceives humanoid creatures as trespassers to be destroyed. Minazorond awakes with a thunderous roar that can be heard for miles away, and attacks if intruders approach within one hundred fifty feet of the royal palace by any means. The dragon does not speak, nor respond to reason or parley. He does not pursue his quarry beyond the castle grounds. However, Minazorond is too large to enter buildings or the palace, and cannot pursue creatures who flee inside.": "Minazorond ist auf ewig dazu verpflichtet, als Wächter von Schloss Drakken zu dienen. Er thront auf dem Treppenturm des königlichen Palastes und wird von Albträumen geplagt. Der Drache hält die monströsen Kreaturen, die in der Burg leben, für die eigentlichen Bewohner und hält humanoide Wesen für Eindringlinge, die vernichtet werden müssen. Minazorond erwacht mit einem donnernden Gebrüll, das meilenweit zu hören ist, und greift an, wenn sich Eindringlinge dem königlichen Palast auf irgendeine Weise bis auf hundertfünfzig Fuß nähern. Der Drache spricht nicht und reagiert auch nicht auf Vernunft oder Parley. Er verfolgt seine Beute nicht über das Schlossgelände hinaus. Allerdings ist Minazorond zu groß, um in Gebäude oder den Palast einzudringen, und kann keine Kreaturen verfolgen, die ins Innere fliehen.",
	"Seal of Drakkenheim": "Siegel von Drakkenheim",
	"Minazorond may be rebuked by a creature bearing a(%0%). Only a wish spell can cure his madness: he interacts as a dutiful, stoic, and wise protector thereafter.": "Minazorond kann von einer Kreatur mit einem(%0%) zurechtgewiesen werden. Nur ein Wunschzauber kann seinen Wahnsinn heilen: Er verhält sich danach wie ein pflichtbewusster, stoischer und weiser Beschützer.",
	"This malfeasant wizard fled the Amethyst Academy ten years ago. Oscar Yoren has since taken up residence on the north side of Drakkenheim in Reed Manor, and survived on the outskirts of the city through his grim intellect, ruthless self-interest, and willingness to practice unsavoury forms of alchemy and necromancy. Several other outcast mages have since joined him as apprentices.": "Dieser bösartige Zauberer floh vor zehn Jahren von der Amethyst-Akademie. Oscar Yoren hat sich seitdem im Norden Drakkenheims in Reed Manor niedergelassen und überlebt am Rande der Stadt dank seines grimmigen Intellekts, seines rücksichtslosen Egoismus und seiner Bereitschaft, unappetitliche Formen der Alchemie und Nekromantie zu praktizieren. Mehrere andere ausgestoßene Magier haben sich ihm seitdem als Lehrlinge angeschlossen.",
	"Oscar Yoren is a short, wide man in his mid-fifties. He wears slovenly leather breeches and a filthy black overcoat. He has shoulder-length greasy black hair and a thick beard of wiry unshaven hair creeping down his flabby neck. His skin is covered in sores and pasty blotches, with bulging blood veins under his neck. His sunken bloodshot eyes glare with a purple-green light. He has yellow teeth and fingernails.": "Oscar Yoren ist ein kleiner, breiter Mann von Mitte fünfzig. Er trägt schlampige Lederhosen und einen schmutzigen schwarzen Mantel. Er hat schulterlanges, fettiges, schwarzes Haar und einen dicken Bart aus drahtigem, unrasiertem Haar, das über seinen schlaffen Hals kriecht. Seine Haut ist mit Wunden und teigigen Flecken übersät, und unter seinem Hals wölben sich Blutadern. Seine eingesunkenen, blutunterlaufenen Augen blitzen in einem violett-grünen Licht. Er hat gelbe Zähne und Fingernägel.",
	"I talk down to anyone who isn't as intelligent as I am - which is everyone. I demand attention when I'm speaking, and make thinly-veiled threats when I don't get my way.": "Ich rede auf alle herab, die nicht so intelligent sind wie ich - und das sind alle. Ich verlange Aufmerksamkeit, wenn ich spreche, und spreche kaum verhüllte Drohungen aus, wenn ich meinen Willen nicht bekomme.",
	"The Amethyst Academy doesn't understand my methods, but I cannot unlock the secrets of delerium if I am hindered by petty morality and useless ethics. If I had proper facilities and resources, unimaginable power would be mine.": "Die Amethyst-Akademie versteht meine Methoden nicht, aber ich kann die Geheimnisse des Deleriums nicht entschlüsseln, wenn ich durch kleinliche Moral und nutzlose Ethik daran gehindert werde. Wenn ich die richtigen Einrichtungen und Ressourcen hätte, wäre ich in der Lage, unvorstellbare Macht zu erlangen.",
	"My apprentices are useful as long as they are loyal and don't question me, but disposable the moment they aren't. Only my own survival matters.": "Meine Lehrlinge sind nützlich, solange sie loyal sind und mich nicht in Frage stellen, aber im Moment sind sie das nicht. Nur mein eigenes Überleben ist wichtig.",
	"I hold vindictive grudges against everyone who ever wronged me. I'll have my revenge someday, but I fear acting against those with more power or resources than me. I must hide for now, as I'm terrified the Academy will send assassins to kill me and steal my brilliant research.": "Ich hege Rachegelüste gegen alle, die mir jemals Unrecht getan haben. Eines Tages werde ich mich rächen, aber ich fürchte mich davor, gegen diejenigen vorzugehen, die mehr Macht und Mittel haben als ich. Ich muss mich vorerst verstecken, denn ich habe Angst, dass die Akademie Attentäter schickt, um mich zu töten und meine brillanten Forschungen zu stehlen.",
	"Oscar Yoren's spellbook contains all the spells he has prepared, plus alarm, find familiar, glyph of warding, contact other plane, dispel magic, dimension door, magic circle, and planar binding.": "Oscar Yorens Zauberbuch enthält alle Zauber, die er vorbereitet hat, sowie Alarm, Vertrauten finden, Schutzglyphe, Kontakt mit einer anderen Dimension, Magie vertreiben, Dimensionstor, magischer Kreis und planare Bindung.",
	"Friedrich Von Lichten ambitiously explored the mutagenic effects of delerium after Drakkenheim's destruction, and was among the first to fully describe the effects of eldritch (%0%) upon the human body. He was ejected from the Amethyst Academy when it was discovered he was using apprentices as test subjects. So grave was his trespass, that the Academy notified the Silver Order of his existence, putting a death bounty on his head. Both The Silver Order and the Amethyst Academy have been searching for him since.": "Friedrich von Lichten erforschte nach der Zerstörung Drakkenheims ehrgeizig die mutagene Wirkung des Deleriums und war einer der ersten, der die Auswirkungen von Eldritch (%0%) auf den menschlichen Körper ausführlich beschrieb. Er wurde von der Amethyst-Akademie verwiesen, als entdeckt wurde, dass er Lehrlinge als Testpersonen benutzte. Sein Vergehen war so schwerwiegend, dass die Akademie den Silbernen Orden über seine Existenz informierte und ein Kopfgeld auf ihn aussetzte. Sowohl der Silberne Orden als auch die Amethyst-Akademie sind seitdem auf der Suche nach ihm.",
	"Witness my power, understand that I am the future. Some may call me a god, and I would not correct them.": "Seid Zeugen meiner Macht, versteht, dass ich die Zukunft bin. Manche mögen mich einen Gott nennen, und ich würde sie nicht korrigieren.",
	"We must embrace the Haze, and allow (%0%) to change us, make us better.": "Wir müssen den Haze annehmen und zulassen, dass (%0%) uns verändert, uns besser macht.",
	"The Amethyst Academy lacks vision. I will show them the true power of delerium.": "Der Amethyst-Akademie fehlt es an Visionen. Ich werde ihnen die wahre Macht des Deleriums zeigen.",
	"It is not enough that I merely outsmart my foes, they must be shown their weakness and failure.": "Es reicht nicht aus, dass ich meine Gegner überliste, sie müssen auch ihre Schwäche und ihr Versagen erfahren.",
	"Dungeons of Drakkenheim": "Die Verliese von Drakkenheim",
	"Friedrich von Lichten has fully embraced (%0%) and transformed into a monster, and is now the Pale Man (see Appendix A of(%1%)for game statistics). He has maintained his intellect, and drapes his hunched and withered figure in a black cloak. Beneath his paper-thin skin are wriggling and writhing things. His lidless eyes are sunken, his teeth are prominent, yellowing and decaying. One can just make out a sickly green tongue that darts out when he speaks. He talks in a stunted, almost exasperated tone.": "Friedrich von Lichten hat (%0%) vollständig angenommen und sich in ein Monster verwandelt und ist nun der Bleiche Mann (siehe Anhang A von(%1%)für Spielstatistiken). Er hat sich seinen Verstand bewahrt und hüllt seine bucklige und dürre Gestalt in einen schwarzen Mantel. Unter seiner papierdünnen Haut schlängeln und winden sich Dinge. Seine lidlosen Augen sind eingesunken, seine Zähne stehen hervor, vergilben und verfallen. Man kann gerade noch eine kränkliche grüne Zunge ausmachen, die herausschnellt, wenn er spricht. Er spricht in einem verkümmerten, fast verzweifelten Ton.",
	"He presents his estate as a safehouse for the lost and forgotten.": "Er präsentiert sein Anwesen als einen Zufluchtsort für die Verlorenen und Vergessenen.",
	"The Pale Man sows the rumours that he can help contaminated people so he can use them as test subjects for his experiments. When he meets a transformed or contaminated creature, he presents himself as a helpful expert, offering to treat any individual left in his care. He never actually cures (%0%), but sometimes helps other transformed monsters become somewhat lucid so he can make better use of them as minions. The Pale Man spends most of his time in the repurposed master bedroom of the estate he uses as his laboratory, and gives orders only to his most trusted thralls.": "Der Bleiche Mann streut das Gerücht, dass er verseuchten Menschen helfen kann, um sie als Testpersonen für seine Experimente zu benutzen. Wenn er auf ein verwandeltes oder verseuchtes Wesen trifft, stellt er sich als hilfsbereiter Experte vor und bietet an, jedes ihm anvertraute Individuum zu behandeln. Er heilt eigentlich nie (%0%), hilft aber manchmal anderen verwandelten Monstern, einigermaßen klar zu werden, damit er sie besser als Diener einsetzen kann. Der Bleichgesichtige verbringt die meiste Zeit im umgebauten Hauptschlafzimmer des Anwesens, das ihm als Labor dient, und gibt nur seinen vertrauenswürdigsten Sklaven Befehle.",
	"Occasionally, a creature's rapid mutations become too much for its body to withstand. In a horrific shower of gore, such wretches explode into a quivering mass of cancerous tumors, babbling mouths, shifting eyes, and grasping limbs that twist, expand, and retract in grotesque and bizarre ways.": "Gelegentlich sind die rasanten Mutationen einer Kreatur so stark, dass ihr Körper nicht mehr standhalten kann. In einem entsetzlichen Schauer von Blut explodieren solche Ungeheuer in eine zitternde Masse aus krebsartigen Tumoren, plappernden Mündern, sich bewegenden Augen und greifenden Gliedmaßen, die sich auf groteske und bizarre Weise verdrehen, ausdehnen und zurückziehen.",
	"Who I am is not as important as what I am. I am quicker than thought, more silent than contemplation, more slippery than a fading memory, and more unshakable than a guilty conscience. I deal in secrets and mendacity as lesser thieves deal in coins and larceny. I can fulfil your wildest dreams, or I can be your worst nightmare.": "Wer ich bin, ist nicht so wichtig wie das, was ich bin. Ich bin schneller als ein Gedanke, stiller als eine Betrachtung, schlüpfriger als eine verblassende Erinnerung und unerschütterlicher als ein schlechtes Gewissen. Ich handle mit Geheimnissen und Verlogenheit wie ein kleiner Dieb mit Münzen und Diebstahl. Ich kann Ihre wildesten Träume erfüllen oder Ihr schlimmster Albtraum sein.",
	"The Queen of Thieves is a scheming mastermind who controls the Drakkenheim underworld. She has transformed a hundred squabbling bands of brigands and outlaws into a burgeoning criminal empire. However, none know her true identity or origin, for she wears many faces. Though she is most infamously encountered as a lithe masked woman garbed in swashbuckling attire with a wide-brimmed hat and jewelled rapier, the Queen of Thieves adopts a variety of costumes, facial features, skin and hair colours, body shapes, ages, and genders depending on her mood and circumstances. As such, she typically confirms her identity by revealing some secret about whoever she is speaking with or demonstrating her uncanny ability to change appearance seemingly at-will.": "Die Königin der Diebe ist ein intrigantes Superhirn, das die Unterwelt von Drakkenheim kontrolliert. Sie hat hundert streitende Banden von Räubern und Geächteten in ein blühendes Verbrecherimperium verwandelt. Doch niemand kennt ihre wahre Identität oder Herkunft, denn sie hat viele Gesichter. Am bekanntesten ist sie als geschmeidige, maskierte Frau in verwegener Kleidung mit breitkrempigem Hut und juwelenbesetztem Rapier, doch je nach Stimmung und Umständen nimmt die Königin der Diebe eine Vielzahl von Kostümen, Gesichtszügen, Haut- und Haarfarben, Körperformen, Alter und Geschlecht an. In der Regel bestätigt sie ihre Identität, indem sie ein Geheimnis über denjenigen preisgibt, mit dem sie spricht, oder indem sie ihre unheimliche Fähigkeit demonstriert, ihr Aussehen scheinbar nach Belieben zu verändern.",
	"I am never caught unprepared, and have contingencies for my contingencies. I speak with rakish confidence while casually exposing everything I know about others, and flaunt my ability to be anybody or anywhere.": "Ich werde nie unvorbereitet erwischt und habe für alle Eventualitäten vorgesorgt. Ich spreche mit verwegenem Selbstvertrauen, während ich beiläufig alles preisgebe, was ich über andere weiß, und ich stelle meine Fähigkeit zur Schau, jeder und überall zu sein.",
	"I indulge in playing mind games and manipulating people with the promise of profit. Instead of spilling blood, I spill secrets. My enemies are worthless as corpses. When I have to steal lives, I spend them dearly first.": "Ich spiele gerne Psychospielchen und manipuliere Menschen mit dem Versprechen auf Profit. Anstatt Blut zu vergießen, vergieße ich Geheimnisse. Meine Feinde sind wertlos wie Leichen. Wenn ich Leben stehlen muss, gebe ich sie vorher teuer aus.",
	"Law is powerless in the chaos of the ruins. As long as anarchy reigns, so shall I.": "Das Gesetz ist im Chaos der Ruinen machtlos. Solange die Anarchie regiert, werde auch ich regieren.",
	"Anyone who trusts me is a terrible fool. Double-crossing is my nature. I expect everyone to betray me, and I'll relish the opportunity to defeat them when they try.": "Jeder, der mir vertraut, ist ein schrecklicher Narr. Es liegt in meiner Natur, ein doppeltes Spiel zu treiben. Ich erwarte von jedem, dass er mich betrügt, und ich genieße die Gelegenheit, ihn zu besiegen, wenn er es versucht.",
	"Few amongst the Queen's Men have met the Queen of Thieves in person, and even fewer have attended the Court of Thieves. Most only know if they get a note attached to a Queen of Diamonds playing card, you better do what it says.": "Nur wenige der Männer der Königin sind der Königin der Diebe persönlich begegnet, und noch weniger haben den Hof der Diebe besucht. Die meisten wissen nur, dass man besser tut, was auf einer Karo-Königin-Spielkarte steht, wenn man eine Notiz erhält.",
	"This ratling stands head-and-shoulders over the others, and has black-brown fur and a wicked grin - some of his frontmost teeth are delerium crystals. He wears scavenged bits of light armour, tattered dark blue rags, and a gold crown which is slightly too small for his head.": "Dieser Rattling überragt die anderen um Kopf und Kragen, hat schwarzbraunes Fell und ein böses Grinsen - einige seiner vordersten Zähne sind Deleriumkristalle. Er trägt Reste einer leichten Rüstung, zerrissene dunkelblaue Lumpen und eine goldene Krone, die etwas zu klein für seinen Kopf ist.",
	"A pair of glinting yellow-purple eyes appear down the dark tunnel ahead, then another, then more. A scurrying mass of furry bodies bound up in mud-spattered cloth and greasy leather surge forward. Their rodent-like claws brandish rust-caked blades as many squeaking voices erupt into a cacophony of chittering, chirping, screeching, and finally a howl of \"Kill! Kill! Kill!\"": "Ein Paar gelb-violett glitzernder Augen erscheint in dem dunklen Tunnel vor uns, dann ein weiteres, dann weitere. Eine wuselnde Masse von pelzigen Körpern, die in schlammbespritzten Stoffen und fettigem Leder gefesselt sind, stürmt voran. Ihre nagetierähnlichen Klauen schwingen rostige Klingen, während viele quietschende Stimmen in eine Kakophonie aus Gezwitscher, Gezirpe, Gekreische und schließlich einem Heulen \"Tötet! Töten! Töten!\"",
	"Ratlings are oversized mutated rats imbued with malevolent cunning and driven by a mad compulsion to consume and multiply. These wretched monsters suffer from a constant internal struggle between cowardly survival instincts and violent impulsive urges. Ratlings dream of eating everything, and will eat anything, but love eating people. They especially love eating babies. While they will subsist on carrion, ratlings take captives back to their lairs so they can have fresh food later. Thousands of ratlings dwell in the city. They form warring colonies that dig maze-like burrows featuring multiple entrances and tight looping passages. Successful colonies grow in number quickly, as ratlings mature in a matter of weeks when ample food and delerium are available.": "Rattlinge sind übergroße mutierte Ratten, die mit bösartiger Gerissenheit ausgestattet sind und von einem wahnsinnigen Zwang zum Fressen und zur Vermehrung angetrieben werden. Diese erbärmlichen Monster leiden unter einem ständigen inneren Kampf zwischen feigen Überlebensinstinkten und gewalttätigen, impulsiven Trieben. Rattlinge träumen davon, alles zu fressen, und sie fressen alles, aber am liebsten fressen sie Menschen. Besonders gern fressen sie Babys. Sie ernähren sich von Aas, nehmen aber auch gefangene Tiere mit in ihre Höhle, damit sie später frisches Futter bekommen können. Tausende von Rattlingen leben in der Stadt. Sie bilden kriegerische Kolonien, die labyrinthartige Höhlen mit mehreren Eingängen und engen, verschlungenen Gängen graben. Erfolgreiche Kolonien wachsen schnell an, da die Ratten innerhalb weniger Wochen geschlechtsreif werden, wenn ausreichend Nahrung und Delerium zur Verfügung stehen.",
	"Gresha was called back in spirit by Lucretia Mathias to tend her namesake chapel. If Saint Gresha is destroyed, Lucretia Mathias calls her spirit back again as soon as possible.": "Gresha wurde von Lucretia Mathias im Geiste zurückgerufen, um ihre namensgebende Kapelle zu hüten. Wenn die heilige Gresha zerstört wird, ruft Lucretia Mathias ihren Geist so schnell wie möglich wieder zurück.",
	"When you've been around the beat as long as me, you learn to pick up a trick or two. Take anything you can get, it might mean you win the next big score, or just live another day.": "Wenn man so lange im Geschäft ist wie ich, lernt man den einen oder anderen Trick. Nimm alles mit, was du kriegen kannst. Das könnte bedeuten, dass du den nächsten großen Coup landest oder einfach nur einen weiteren Tag lebst.",
	"These young bronze dragons perch upon the towers and parapets of the city and Castle Drakken. Once noble protectors of the city, they are now controlled by the will of the Haze.": "Diese jungen Bronzedrachen hocken auf den Türmen und Brüstungen der Stadt und der Burg Drakken. Einst edle Beschützer der Stadt, werden sie nun durch den Willen der Haze kontrolliert.",
	"We train day after day to survive the horrors of the city. More than just your own life is riding on you. A missed shot, a wrong turn, a split-second delay in noticing a lurking monster ahead could be the mistake that costs you everything in these dangerous ruins.": "Wir trainieren Tag für Tag, um die Schrecken der Stadt zu überleben. Mehr als nur dein eigenes Leben hängt von dir ab. Ein verpasster Schuss, eine falsche Abzweigung, der Bruchteil einer Sekunde Verzögerung beim Erkennen eines lauernden Monsters vor dir könnte der Fehler sein, der dich in diesen gefährlichen Ruinen alles kostet.",
	"Grizzled and grim urban rangers stalk city streets and rooftops like their natural counterparts hunt forest paths and treetops, leaping between buildings and scaling walls with ease.": "Grimmige und grimmige Stadtranger schleichen durch die Straßen und über die Dächer der Stadt, so wie ihre natürlichen Gegenstücke Waldwege und Baumkronen jagen, indem sie mit Leichtigkeit zwischen Gebäuden hindurch springen und Wände erklimmen.",
	"These gargoyles defend the walls of Drakkenheim.": "Diese Wasserspeier verteidigen die Mauern von Drakkenheim.",
	"Once we have all the shiny, the Rat God will come and help us! We'll get food! We will eat! Lots of food! All the food! We will eat the whole world! All the earth! Yes yes yes!": "Wenn wir alles Glänzende haben, wird der Rattengott kommen und uns helfen! Wir werden Essen bekommen! Wir werden essen! Jede Menge Essen! All das Essen! Wir werden die ganze Welt aufessen! Die ganze Erde! Ja, ja, ja!",
	"Many ratlings worship a fiendish entity they call the Rat God. They construct crude effigies to the Rat God, who whispers to the most cunning and intelligent ratlings, granting them magic through eldritch pacts. Ratlings understand surprisingly little about the Rat God, and make up stories and fables about the Rat God's exploits.": "Viele Rattlinge verehren ein teuflisches Wesen, das sie den Rattengott nennen. Sie errichten plumpe Abbilder des Rattengottes, der den schlausten und intelligentesten Rattenkindern zuflüstert und ihnen durch eldritische Pakte Magie verleiht. Die Rattlinge wissen erstaunlich wenig über den Rattengott und erfinden Geschichten und Fabeln über seine Taten.",
	"These ethereal phantoms haunt the places where they died, grasping for any memory of their former identities. Their mental anguish breaks the minds of those who hear their wails, and they induce rapid mutations when they possess humanoid bodies.": "Diese ätherischen Phantome suchen die Orte heim, an denen sie gestorben sind, und klammern sich an jede Erinnerung an ihre frühere Identität. Ihre seelischen Qualen zerbrechen den Verstand derer, die ihre Klagen hören, und sie führen zu raschen Mutationen, wenn sie humanoide Körper annehmen."
}