{
	"Coral lives in the ocean and in the clouds. Cookies are her favorite snack. She has the power to bolster other creatures, and she can bestow upon animals the ability to speak for a short time. When she is upset, her rainbow tail lights up. If she smacks her tail on the ground, magical force spreads outward to engulf an enemy, potentially turning it to dust. When Coral has the hiccups, bubbles shoot from her horn. These bubbles transform into tasty cookies, bursts of glitter, and protective clouds of stinky gas.": "Korallen leben im Ozean und in den Wolken. Kekse sind ihr Lieblingssnack. Sie hat die Fähigkeit, andere Lebewesen aufzumuntern, und sie kann Tieren für kurze Zeit die Fähigkeit verleihen, zu sprechen. Wenn sie wütend ist, leuchtet ihr Regenbogenschwanz auf. Wenn sie mit ihrem Schwanz auf den Boden schlägt, breitet sich die magische Kraft aus und verschlingt den Feind, so dass er zu Staub werden kann. Wenn Coral Schluckauf hat, schießen Blasen aus ihrem Horn. Diese Blasen verwandeln sich in leckere Kekse, Glitzer und schützende Wolken aus stinkendem Gas.",
	"Dandylions are herbivorous farmers who cultivate beautiful gardens of flowers and fields of crops in the Feywild. If treated with respect, dandylions are glad to share their wealth of knowledge about farming with those who show interest in the subject. They give great gardening advice, and their fruits and vegetables are healthy and delicious. Some of their crops also have magical properties, making them valuable as potion ingredients and spell components. Dandylions protect their farms ferociously, and anyone who tramples on or steals from a dandylion's bounty is likely to incur the creature's fury. The surest way to entice a dandylion to give up some of its beloved produce or flowers is to flatter it.": "Dandylions sind pflanzenfressende Bauern, die in den Feenreichen wunderschöne Blumengärten und Getreidefelder anlegen. Wenn man ihnen mit Respekt begegnet, teilen die Dandylions gerne ihr umfangreiches Wissen über Landwirtschaft mit denen, die sich dafür interessieren. Sie geben gute Ratschläge für die Gartenarbeit, und ihr Obst und Gemüse ist gesund und köstlich. Einige ihrer Feldfrüchte haben auch magische Eigenschaften, die sie zu wertvollen Zutaten für Zaubertrank und Zaubersprüche machen. Dandylions beschützen ihre Farmen mit aller Härte, und jeder, der die Ernte eines Dandylions zertrampelt oder stiehlt, zieht sich den Zorn der Kreatur zu. Der sicherste Weg, einen Dandylion dazu zu bringen, etwas von seinen geliebten Produkten oder Blumen abzugeben, ist, ihm zu schmeicheln.",
	"A dandylion has soft green fur woven with small leaves. A small, fluffy seed head at the end of the dandylion's tail contains seed pods. These seed pods enrich soil, giving rise to healthy plants and bountiful harvests. Often, dandylions weave necklaces with petals from their flower gardens and brag about the fertility of their soil. Dandylions love to boast about the fullness of their sunny yellow manes.": "Der Dandylion hat ein weiches, grünes Fell, das mit kleinen Blättern verwoben ist. Ein kleiner, flauschiger Samenkopf am Ende des Schwanzes des Dandylions enthält Samenkapseln. Diese Samenschoten bereichern den Boden und sorgen für gesunde Pflanzen und reiche Ernten. Oft weben Dandylions Halsketten mit Blütenblättern aus ihren Gärten und prahlen mit der Fruchtbarkeit ihres Bodens. Dandylions lieben es, mit der Fülle ihrer sonnengelben Mähne zu prahlen.",
	"Rain lives in happy meadows atop clouds, away from all the evil of the world. She loves cupcakes and readily accepts them as gifts. She has fiery wings and a tiny halo around the tip of her horn. When confronted by bullies or evildoers, she can emit rainbow-colored positive energy from her haloed horn. Rain uses her rainbows to heal friendly creatures and punish evildoers, transforming the latter into glittering flowers.": "Rain lebt auf einer glücklichen Wiese auf den Wolken, weit weg von allem Bösen in der Welt. Sie liebt Törtchen und nimmt sie gerne als Geschenk an. Sie hat feurige Flügel und einen kleinen Heiligenschein um die Spitze ihres Horns. Wenn sie mit Tyrannen oder Bösewichten konfrontiert wird, kann sie regenbogenfarbene positive Energie aus ihrem mit einem Heiligenschein versehenen Horn aussenden. Rain nutzt ihre Regenbogen, um freundliche Kreaturen zu heilen und Übeltäter zu bestrafen, indem sie letztere in glitzernde Blumen verwandelt.",
	"Scrappers are tall, broad-shouldered automatons usually found in scrap yards. Sparks erupt from the loose wires that protrude from their hulking frames. Their quasi-mechanical minds are shielded with lead, protecting them from psychic damage.": "Abwrackmaschinen sind große, breitschultrige Automaten, die man normalerweise auf Schrottplätzen findet. Funken sprühen aus den losen Drähten, die aus ihren massigen Gestellen herausragen. Ihre quasi-mechanischen Gehirne sind mit Blei abgeschirmt, um sie vor psychischem Schaden zu schützen.",
	"A scrapper feeds on scrap metal and uses its electrified wires to grapple and reel in foes. It zaps enemies it can't reach with an energy beam fired from an extended eye.": "Ein Scrapper ernährt sich von Metallschrott und benutzt seine elektrifizierten Drähte, um Feinde zu packen und zu fangen. Feinde, die er nicht erreichen kann, schießt er mit einem Energiestrahl aus einem verlängerten Auge ab.",
	"Seth the Shapeshifting Dragon is a vegetarian who likes to hide in the brush near waterfalls, rivers, and lakes. Invisible while immersed in water, Seth is capable of great bursts of speed, and his breath weapon is a blast of frigid water.": "Seth, der gestaltwandelnde Drache, ist ein Vegetarier, der sich gerne im Gebüsch in der Nähe von Wasserfällen, Flüssen und Seen versteckt. Seth ist unsichtbar, wenn er in Wasser eingetaucht ist, und er ist zu großen Geschwindigkeitsausbrüchen fähig.",
	"Sheldon is a friendly, good-natured dragon who collects and eats blueberries. When he's not attending parties, he lives in Wildspace. His body magically produces air, allowing him to thrive in a vacuum and create powerful gusts of wind. Sheldon uses the wind to knock down foes and propel himself farther than his wings can take him on their own.": "Sheldon ist ein freundlicher, gutmütiger Drache, der Blaubeeren sammelt und isst. Wenn er nicht gerade auf Partys geht, lebt er im Wildraum. Sein Körper produziert auf magische Weise Luft, wodurch er in einem Vakuum gedeihen und starke Windstöße erzeugen kann. Sheldon nutzt den Wind, um Feinde niederzuschlagen und sich weiter fortzubewegen, als seine Flügel ihn alleine tragen können.",
	"Created by Kenzie C.": "Erstellt von Kenzie C.",
	"Created by Jones D.-D.": "Erstellt von Jones D.-D.",
	"Created by Jake F.": "Erstellt von Jake F.",
	"Created by Reese P.": "Erstellt von Reese P.",
	"Created by Samuel B.": "Erstellt von Samuel B."
}