{
	"The archons of Eldraine are enigmatic beings who fly over the perimeter where the realm meets the wilds, marking the boundary between safety (for the people of the realm) and danger. The sight of an archon overhead is a clear signal that one is entering the wilds.": "Die Archonten von Eldraine sind rätselhafte Wesen, die über der Grenze zwischen dem Reich und der Wildnis fliegen und die Grenze zwischen Sicherheit (für die Bewohner des Reiches) und Gefahr markieren. Der Anblick eines Archons ist ein deutliches Zeichen dafür, dass man die Wildnis betritt.",
	"An archon appears as a hooded, spectral rider mounted on a winged elk with glowing antlers and gleaming eyes. Despite this appearance, rider and mount are a single creature that can't be separated. Tales say that archons are ascended spirits of paladins fused with the celestial spirits of their steeds, returned from the celestial realms to watch over the boundary of the wilds and protect those who dare to cross it.": "Ein Archon erscheint als vermummter, geisterhafter Reiter auf einem geflügelten Elch mit leuchtendem Geweih und glänzenden Augen. Trotz dieser Erscheinung sind Reiter und Reittier eine einzige Kreatur, die nicht getrennt werden kann. Der Sage nach sind Archonten aufgestiegene Geister von Paladinen, die mit den himmlischen Geistern ihrer Pferde verschmolzen und aus den himmlischen Reichen zurückgekehrt sind, um über die Grenzen der Wildnis zu wachen und diejenigen zu schützen, die es wagen, sie zu überschreiten.",
	"Sometimes knights of the realm get the idea that they can expand the borders of their land and keep the wilds at bay simply by driving archons deeper into the wilds. Such efforts are futile; not only are archons difficult to kill, but they don't create the boundaries, merely mark them.": "Manchmal kommen die Ritter des Reiches auf die Idee, dass sie die Grenzen ihres Landes erweitern und die Wildnis in Schach halten können, indem sie die Archonten einfach tiefer in die Wildnis treiben. Solche Bemühungen sind vergeblich. Archonten sind nicht nur schwer zu töten, sondern sie schaffen auch keine Grenzen, sondern markieren sie nur.",
	"A winged dawn dispels the terror of night.": "Eine geflügelte Morgendämmerung vertreibt den Schrecken der Nacht.",
	"Wurms are enormous creatures that resemble limbless, wingless dragons, though they lack a dragon's breath weapons and keen intelligence. On the world of Eldraine, many wurms have adapted to life among the world's skyscraping beanstalks. These beanstalk wurms sport leafy growths, sustaining themselves on a mixture of natural photosynthesis and a carnivorous diet.": "Würmer sind riesige Kreaturen, die gliedmaßen- und flügellosen Drachen ähneln, denen jedoch die Atemwaffen und die scharfe Intelligenz eines Drachen fehlen. Auf der Welt Eldraine haben sich viele Würmer an das Leben auf den himmelhohen Bohnenstangen der Welt angepasst. Diese Bohnenstangen-Würmer tragen Blätter und ernähren sich von einer Mischung aus natürlicher Photosynthese und fleischfressender Nahrung.",
	"Cloud-dwelling giants often use beanstalk wurms as a first line of defense against those who would ascend massive beanstalks—also known as Everstalks—to intrude on their lofty palaces. Beanstalk wurms lie coiled along the length of an Everstalk with their eyes closed and their stomach flattened against the stalk, appearing to be just another enormous vine until a tasty intruder attempts to climb them.": "Wolkenbewohnende Riesen setzen oft Bohnenstangenwürmer als erste Verteidigungslinie gegen diejenigen ein, die massive Bohnenstangen - auch bekannt als Everstalks - erklimmen, um in ihre hohen Paläste einzudringen. Bohnenstangenwurme liegen mit geschlossenen Augen und flachem Bauch am Stiel eines Everstalks und scheinen nur eine weitere riesige Ranke zu sein, bis ein schmackhafter Eindringling versucht, sie zu erklimmen.",
	"When giants' prized pets escape Stormkeld, villages fall and new Everstalks rise.": "Wenn die wertvollen Haustiere der Riesen aus Stormkeld entkommen, fallen Dörfer und neue Everstalks entstehen.",
	"Legends told in the courts of Eldraine suggest that the deathless riders serve a warlock-queen, known simply as the Shadow Queen, who rules from a castle called Dynnistan. It isn't known whether these legends are based on any true experience or are simply the result of imagination trying to account for a terrifying and unexplained phenomenon.": "Legenden, die an den Höfen von Eldraine erzählt werden, besagen, dass die todeslosen Reiter einer Warlock-Königin dienen, die einfach als Schattenkönigin bekannt ist und von einer Burg namens Dynnistan aus regiert. Es ist nicht bekannt, ob diese Legenden auf wahren Begebenheiten beruhen oder einfach nur das Ergebnis der Phantasie sind, die versucht, ein schreckliches und unerklärliches Phänomen zu erklären.",
	"In either case, deathless riders are undeniably real. They are undead knights, once human, who ride undead steeds through the remotest parts of the wilds. They are sometimes called lich-knights or fell horsemen.": "In jedem Fall sind die todlosen Reiter unbestreitbar real. Sie sind untote Ritter, einst Menschen, die auf untoten Rössern durch die entlegensten Gegenden der Wildnis reiten. Sie werden manchmal auch Lich-Ritter oder Gefallene Reiter genannt.",
	"In stark contrast to the knights of Eldraine, the deathless riders are without virtue of any kind. They are few in number—unless many more lurk in the dark heart of the forest than anyone is aware. But when mortal knights meet them in the wilds, the encounter rarely ends well for the living. The deathless riders fight with superhuman strength, heedless of wounds and relentless in their assault.": "Im Gegensatz zu den Rittern von Eldraine sind die todeslosen Reiter ohne jegliche Tugend. Es gibt nur wenige von ihnen - es sei denn, im dunklen Herzen des Waldes lauern viel mehr, als man ahnt. Doch wenn sterbliche Ritter in der Wildnis auf sie treffen, endet die Begegnung selten gut für die Lebenden. Die todlosen Reiter kämpfen mit übermenschlicher Kraft, ohne Rücksicht auf Wunden und unerbittlich in ihren Angriffen.",
	"A typical deathless rider's mount is a warhorse skeleton, though some lich-knights ride equine spirits like nightmares.": "Das typische Reittier eines todlosen Reiters ist ein Haudegen-Skelett, obwohl einige Lich-Ritter auf Pferdegeistern wie Albträumen reiten.",
	"Headed to the wilds? Beware the dead riders who serve the Shadow Queen.": "Auf dem Weg in die Wildnis? Hüte dich vor den toten Reitern, die der Schattenkönigin dienen.",
	"\"Taste the sweetness, breath for breath.": "\"Schmecke die Süße, Atemzug für Atemzug.",
	"Keep the balance, death for death.\"": "Halte das Gleichgewicht, Tod für Tod\".",
	"In the misty marsh of Dunbarrow, the witches of the Eldraine wilds scheme. They crave power by any means, and they aren't above cheating, sacrificing, or allying with whatever they believe will get them closer to that power.": "In den nebligen Sümpfen von Dunbarrow schmieden die Hexen der Eldraine-Wildnis Pläne. Sie streben mit allen Mitteln nach Macht, und sie sind nicht davor gefeit, zu betrügen, zu opfern oder sich mit allem zu verbünden, von dem sie glauben, dass es sie der Macht näher bringt.",
	"Much of a Dunbarrow witch's magic is performed at cauldrons and delivered as a poison or potion. The most aggressive witch spells take the form of shattering mirrors.": "Ein Großteil der Magie einer Dunbarrow-Hexe wird in Kesseln ausgeführt und als Gift oder Trank verabreicht. Die aggressivsten Hexenzauber haben die Form von zerbrechenden Spiegeln.",
	"Various creatures serve the witches of Dunbarrow. It's not uncommon to see ravens and bats flitting through the canopy, or cats or otters scurrying through the undergrowth, to deliver messages to allies or rivals across the marsh. Some witches animate bundles of sticks and roots to do their errands about the marsh for them, while others animate furniture, weapons, or other objects.": "Verschiedene Kreaturen dienen den Hexen von Dunbarrow. Nicht selten sieht man Raben und Fledermäuse durch die Baumkronen fliegen oder Katzen und Otter durch das Unterholz huschen, um Botschaften an Verbündete oder Rivalen im Sumpfgebiet zu überbringen. Manche Hexen beleben Bündel von Stöcken und Wurzeln, um ihre Besorgungen im Sumpfgebiet für sie zu erledigen, während andere Möbel, Waffen oder andere Gegenstände beleben.",
	"Feel free to build encounters with witches that include additional creatures such as animated armor, a flying sword, a rug of smothering, or a Tiny Beast acting as a spy.": "Es steht euch frei, Begegnungen mit Hexen zu gestalten, die zusätzliche Kreaturen einschließen, wie z. B. eine belebte Rüstung, ein fliegendes Schwert, einen Teppich des Erstickens oder ein Winziges Biest, das als Spion fungiert.",
	"Faerie borrowers are tiny thieves who steal whatever they can lay their hands on to cause confusion and consternation. A faerie borrower stands less than six inches tall, with blue or blue-gray skin and wings resembling shards of broken glass.": "Feenborgen sind winzige Diebe, die alles stehlen, was ihnen in die Hände fällt, um Verwirrung und Verwirrung zu stiften. Ein Feenborgen ist weniger als sechs Zoll groß, hat eine blaue oder blaugraue Haut und Flügel, die an Glasscherben erinnern.",
	"Faerie borrowers often adorn themselves with purloined trophies: stolen keys and needles filed into swords, and buttons and scraps of paper fashioned into clothing. Though they are often boastful and love to mock their victims, faerie borrowers are quick to dart away from losing battles on their nimble wings.": "Feenborgen schmücken sich oft mit gestohlenen Trophäen: gestohlene Schlüssel und Nadeln, die zu Schwertern gefeilt wurden, und Knöpfe und Papierfetzen, die zu Kleidung verarbeitet wurden. Obwohl sie oft prahlerisch sind und sich gerne über ihre Opfer lustig machen, sind Feenborgen schnell dabei, sich auf ihren flinken Flügeln von verlorenen Kämpfen zu entfernen.",
	"The throng of faeries flitted from castle to castle, leaving a trail of star-crossed love, damaging rumors, and missing heirlooms in their wake.": "Die Feenschar huschte von Schloss zu Schloss und hinterließ eine Spur von unglücklicher Liebe, schädlichen Gerüchten und verschwundenen Erbstücken.",
	"Faerie pathlighters pry into human lives, sometimes to help (like a classic fairy godparent) and sometimes to harm. In the wilds of Eldraine, faerie pathlighters often serve as protectors for the lost, the glow of their guiding lanterns leading weary travelers to respite.": "Feenpathlighter dringen in das Leben der Menschen ein, manchmal um zu helfen (wie eine klassische Feenpatin) und manchmal um zu schaden. In der Wildnis von Eldraine dienen die feenhaften Pathlights oft als Beschützer für die Verlorenen, wobei der Schein ihrer Laternen müde Reisende zur Ruhe bringt.",
	"A faerie pathlighter has an almost angelic appearance. Their large, white wings become more translucent toward the edges. Motes of magical light drift around their heads, and a faint white aura surrounds their bodies.": "Ein Feen-Pathlighter hat ein fast engelhaftes Aussehen. Ihre großen, weißen Flügel werden zu den Rändern hin immer durchscheinender. Um ihre Köpfe schweben magische Lichtpunkte, und eine schwache weiße Aura umgibt ihre Körper.",
	"For good or ill, most fae can't resist meddling in the adventures of any knight they meet.": "Im Guten wie im Schlechten können die meisten Feen nicht widerstehen, sich in die Abenteuer eines jeden Ritters einzumischen, dem sie begegnen.",
	"Faerie pests love to cause annoyance, fear, and pain. They are perhaps the most mercurial of the faeries and are happy to follow anyone who promises the opportunity to menace someone new.": "Feenschädlinge lieben es, Ärger, Angst und Schmerz zu verursachen. Sie sind vielleicht die wankelmütigste aller Feen und folgen gerne jedem, der ihnen die Gelegenheit bietet, jemand Neues zu bedrohen.",
	"A faerie pest could be mistaken for a human toddler, except for the black-feathered wings sprouting from the faerie's shoulders. When engaged in combat, faerie pests wield thought-manipulating magic alongside sharp blades coated in stinging poison.": "Eine Feenplage könnte mit einem menschlichen Kleinkind verwechselt werden, wenn man von den schwarz gefiederten Flügeln absieht, die aus den Schultern der Fee sprießen. Im Kampf setzen Feenschädlinge neben scharfen, mit stechendem Gift beschichteten Klingen auch gedankenmanipulierende Magie ein.",
	"Tarry not in Tuinvale,": "Bleibt nicht in Tuinvale,",
	"Ignore the flowers' heady scents.": "Ignorieren Sie die berauschenden Düfte der Blumen.",
	"Take no thing, stay to the trail,": "Nimm nichts mit, bleib auf dem Weg,",
	"Lest the fae seek recompense.": "Damit die Fae nicht auf Vergeltung aus sind.",
	"The faeries of Eldraine are winged, elfin creatures similar to sprites or pixies. Unpredictable, unreliable, and amoral, they lurk in the wilds and harass travelers they perceive as intruders.": "Die Feen von Eldraine sind geflügelte, elfenartige Wesen, ähnlich wie Kobolde oder Elfen. Unberechenbar, unzuverlässig und unmoralisch lauern sie in der Wildnis und belästigen Reisende, die sie als Eindringlinge wahrnehmen.",
	"Ouphes are curious creatures found throughout the wilds of Eldraine. While often seen as foolish, ouphes are magically connected to the natural world and know more about the secret lives of trees, mushrooms, and moss than most mortals. While ouphes are related to Eldraine's faeries, the faeries treat them like distant (and somewhat embarrassing) cousins. Ouphes can be represented with the stat blocks for pixies or sprites.": "Euphen sind seltsame Kreaturen, die überall in der Wildnis von Eldraine zu finden sind. Obwohl sie oft als töricht angesehen werden, sind Ouphes auf magische Weise mit der natürlichen Welt verbunden und wissen mehr über das geheime Leben der Bäume, Pilze und Moose als die meisten Sterblichen. Obwohl Ouphen mit den Feen von Eldraine verwandt sind, behandeln die Feen sie wie entfernte (und etwas peinliche) Cousins. Ouphes können mit den Statusblöcken für Elfen oder Kobolde dargestellt werden.",
	"Gingerbread cookies baked in the wilds of Eldraine—or made from ingredients grown there—have a habit of developing a life of their own. Known as gingerbrutes, these cookie Constructs are notoriously difficult to pin down.": "Lebkuchen, die in der Wildnis von Eldraine gebacken oder aus dort angebauten Zutaten hergestellt wurden, haben die Angewohnheit, ein Eigenleben zu entwickeln. Diese als Gingerbrutes bekannten Keks-Konstrukte sind bekanntermaßen schwer zu fassen.",
	"When an unfortunate baker accidentally creates a gingerbrute, the cookie causes mayhem throughout the kitchen before running back to the wilds where its ingredients originated. Many witches of Dunbarrow craft gingerbrutes intentionally, whipping them into shape (sometimes with actual whipped cream) as soldiers to defend their wicked cauldrons.": "Wenn ein unglücklicher Bäcker versehentlich einen Ingwerbraten herstellt, richtet dieser in der ganzen Küche ein Chaos an, bevor er in die Wildnis zurückläuft, wo seine Zutaten herkommen. Viele Hexen von Dunbarrow stellen absichtlich Gingerbrutes her und schlagen sie in Form (manchmal mit echter Schlagsahne) als Soldaten, um ihre bösen Kessel zu verteidigen.",
	"The same magic that animates a gingerbrute also makes it extra scrumptious. Those who have eaten a gingerbrute report feeling a burst of energy like a long-lasting sugar rush.": "Der gleiche Zauber, der die Ingwerbrötchen belebt, macht sie auch besonders schmackhaft. Diejenigen, die einen Ingwerbrötchen gegessen haben, berichten, dass sie einen Energieschub wie einen lang anhaltenden Zuckerrausch verspüren.",
	"The unlabeled vial was not vanilla extract after all.": "Das unbeschriftete Fläschchen war also doch kein Vanilleextrakt.",
	"Astonishingly aggressive geese populate the marshes of Eldraine. Legends tell that these geese descend from a monstrous many-headed bird that dwells deep within the wilds. Though the knights of Eldraine consider its existence a myth, the folk of the wilds know that the Goose Mother is real.": "Erstaunlich aggressive Gänse bevölkern die Sümpfe von Eldraine. Die Legende besagt, dass diese Gänse von einem monströsen, vielköpfigen Vogel abstammen, der tief in der Wildnis wohnt. Obwohl die Ritter von Eldraine seine Existenz für einen Mythos halten, wissen die Menschen in der Wildnis, dass die Gänsemutter real ist.",
	"Centuries ago, an enterprising witch created a frothy stew composed of hydra's blood and goose feathers. It is from this noxious slurry that the Goose Mother was born. Within days, the Goose Mother grew to prodigious size, and the witch grew fearful. One night, while the Goose Mother slept, the witch took to its neck with a cleaver, but to her horror, two more heads sprouted in place of the first. Enraged, the Goose Mother devoured the witch and rampaged deep into the wilds where it lives to this day.": "Vor Jahrhunderten stellte eine unternehmungslustige Hexe einen schaumigen Eintopf aus Hydrablut und Gänsefedern her. Aus diesem giftigen Brei wurde die Gänsemutter geboren. Innerhalb weniger Tage wuchs die Gänsemutter zu ungeheurer Größe heran, und die Hexe bekam es mit der Angst zu tun. Eines Nachts, als die Gänsemutter schlief, hackte die Hexe mit einem Beil auf den Hals der Gänsemutter ein, doch zu ihrem Entsetzen wuchsen ihr anstelle des ersten Kopfes zwei weitere. Wütend verschlang die Gänsemutter die Hexe und wütete tief in der Wildnis, wo sie bis heute lebt.",
	"The Goose Mother lays one golden egg every hour, precisely on the hour. Sometimes these eggs hatch into clutches of young geese that grow up to terrorize the marshes of Eldraine. Other times, the eggs contain trinkets or valuables. The fae folk of Eldraine's wilds have developed a symbiotic relationship with the Goose Mother, often bringing it fresh meat in exchange for the treasures inside its golden eggs.": "Die Gänsemutter legt jede Stunde ein goldenes Ei, genau zur vollen Stunde. Manchmal schlüpfen aus diesen Eiern junge Gänse, die heranwachsen und die Sümpfe von Eldraine unsicher machen. In anderen Fällen enthalten die Eier Schmuckstücke oder Wertgegenstände. Das Feenvolk der Wildnis von Eldraine hat eine symbiotische Beziehung zur Gänsemutter entwickelt und bringt ihr oft frisches Fleisch im Tausch gegen die Schätze in ihren goldenen Eiern.",
	"If you have (%0%), you can use the (%1%) table to determine the contents of one of the Goose Mother's eggs that isn't destined to hatch into a goose or a giant goose (also described in that book).": "Wenn du (%0%) hast, kannst du die Tabelle (%1%) verwenden, um den Inhalt eines der Eier der Gänsemutter zu bestimmen, aus dem keine Gans oder eine Riesengans schlüpft (ebenfalls in diesem Buch beschrieben).",
	"Ageless and inhuman, high fae are the oldest creatures in Eldraine, embodying the natural splendor and danger of the wilderness. High fae have no regard for mortal values of honor and law, but they nonetheless operate under inviolable rules of their own: gifts must always be repaid, promises must be honored, and outright lies must never be spoken (though misdirection and riddles are always welcome). To amuse themselves over the long centuries of their lives, high fae frequently engage in deceptions and other complex games of wits against one another.": "Die alterslosen und unmenschlichen Hochelfen sind die ältesten Kreaturen in Eldraine und verkörpern die natürliche Pracht und Gefahr der Wildnis. Die hohe Fee schert sich nicht um die Werte der Sterblichen, was Ehre und Gesetz angeht, aber sie handelt nach ihren eigenen unantastbaren Regeln: Geschenke müssen immer zurückgezahlt werden, Versprechen müssen eingehalten werden, und offene Lügen dürfen niemals ausgesprochen werden (obwohl Irreführungen und Rätsel immer willkommen sind). Um sich über die langen Jahrhunderte ihres Lebens hinweg zu amüsieren, verwickeln sich die hohen Fae häufig in Täuschungen und andere komplexe Spiele mit dem Verstand gegeneinander.",
	"Most high fae remain secluded deep within the wilds of Eldraine. They draw power from motes of light found throughout the wilds, and they use their innate illusory magic to power and embellish their various weapons.": "Die meisten hohen Fae leben zurückgezogen tief in der Wildnis von Eldraine. Sie beziehen ihre Kraft aus Lichtmotten, die sie überall in der Wildnis finden, und nutzen ihre angeborene illusorische Magie, um ihre verschiedenen Waffen zu verstärken und zu verschönern.",
	"The high fae are ruled by Talion, the Kindly Lord. Talion is as strange, ancient, and fickle as the wilds of Eldraine, and the Kindly Lord demands fealty and respect from followers. Despite having an austere demeanor, the Kindly Lord is also known for following mysterious whims, journeying to the farthest reaches of Eldraine out of an insatiable curiosity.": "Die hohen Fae werden von Talion, dem gütigen Lord, regiert. Talion ist so seltsam, alt und unbeständig wie die Wildnis von Eldraine, und der gütige Herr verlangt von seinen Anhängern Treue und Respekt. Trotz seines strengen Auftretens ist der gütige Herr dafür bekannt, dass er mysteriösen Launen folgt und aus unstillbarer Neugier in die entlegensten Gebiete Eldraines reist.",
	"High fae impostors are sly and mischievous manipulators who delight in disguising themselves with magic to vex other creatures. Their reasons for deception vary, ranging from harmless pranks to malicious infiltration. When a high fae impostor takes on the identity of another creature, the impostor magically gains access to a small portion of that creature's mind—any information that the creature might share with a casual acquaintance. Though not comprehensive, this information helps high fae impostors impersonate their targets effectively.": "Hohe Fae-Hochstapler sind schlaue und boshafte Manipulatoren, die sich gerne mit Magie tarnen, um andere Kreaturen zu ärgern. Ihre Gründe für die Täuschung sind unterschiedlich und reichen von harmlosen Streichen bis hin zu bösartiger Infiltration. Wenn ein Hochelfen-Hochstapler die Identität einer anderen Kreatur annimmt, erhält er auf magische Weise Zugang zu einem kleinen Teil des Geistes dieser Kreatur - zu allen Informationen, die die Kreatur einem zufälligen Bekannten mitteilen könnte. Diese Informationen sind zwar nicht umfassend, aber sie helfen dem Hochelfen-Hochstapler, sein Ziel effektiv zu verkörpern.",
	"Though unable to tell outright lies, the high fae of Eldraine have many other means of deception at their disposal.": "Obwohl sie nicht in der Lage sind, offen zu lügen, verfügen die hohen Fae von Eldraine über viele andere Mittel der Täuschung.",
	"High fae kindguards have spent centuries perfecting their martial prowess, moving with a speed and grace others can only imagine. Their tall stature, large wings, elaborate horns, and massive weapons give them a truly intimidating silhouette.": "Hohe Feenwächter haben Jahrhunderte damit verbracht, ihre kämpferischen Fähigkeiten zu perfektionieren, und bewegen sich mit einer Geschwindigkeit und Anmut, die andere nur erahnen können. Ihre hohe Statur, großen Flügel, kunstvollen Hörner und massiven Waffen verleihen ihnen eine wahrhaft einschüchternde Silhouette.",
	"The most trusted high fae kindguards are in direct service to Talion, the Kindly Lord. Nine times nine have these high fae sworn a binding oath to protect the Kindly Lord, each time pricking their hand on a hawthorn branch to seal the promise.": "Die vertrauenswürdigsten Wächter der hohen Fae stehen in direktem Dienst von Talion, dem gütigen Herrn. Neun mal neun haben diese hohen Fae einen verbindlichen Eid geschworen, den Gütigen Herrn zu schützen, und jedes Mal ihre Hand in einen Weißdornzweig gestochen, um das Versprechen zu besiegeln.",
	"The Kindly Lord does not issue invitations to their court lightly. I suggest you accept.": "Der gütige Herr lädt nicht leichtfertig an seinen Hof ein. Ich schlage vor, Ihr nehmt an.",
	"High fae mages are some of the mightiest magic users among the faeries of Eldraine. These skilled spellcasters have mastered the arcane art of dealmaking among the fae, magically negotiating themselves advantages in battle.": "Hochelfenmagier gehören zu den mächtigsten Magieanwendern unter den Elfen von Eldraine. Diese geschickten Zauberer beherrschen die arkane Kunst des Handelns unter den Feen und verschaffen sich auf magische Weise Vorteile im Kampf.",
	"Like many high fae, these mages draw power from the latent energy found throughout the wilds of Eldraine. However, high fae mages also form strong bonds with the elemental powers of Eldraine, allowing the mages to call on forces like the eastern wind or the fiery hearth.": "Wie viele Hochelfen beziehen auch diese Magier ihre Kraft aus der latenten Energie, die in der Wildnis von Eldraine zu finden ist. Allerdings gehen die Magier der hohen Fae auch starke Verbindungen mit den elementaren Kräften Eldraines ein, die es ihnen ermöglichen, Kräfte wie den Ostwind oder das feurige Herz anzurufen.",
	"The high fae are capable of magic that would make even the great Gadwick himself seem little more than a clumsy apprentice.": "Die hohen Fae sind zu einer Magie fähig, die selbst den großen Gadwick als unbeholfenen Lehrling erscheinen lassen würde.",
	"High fae nobles regard themselves as the natural and obvious superiors of all in Eldraine. Many have been given dominion over a small aspect of the natural world; there are dukes and duchesses for each of the seasons, and noble archivists track every promise made and broken within the borders of Eldraine.": "Hohe Fae-Adlige betrachten sich als die natürlichen und offensichtlichen Vorgesetzten aller Menschen in Eldraine. Vielen wurde die Herrschaft über einen kleinen Teil der natürlichen Welt übertragen; es gibt Herzöge und Herzoginnen für jede Jahreszeit, und adlige Archivare verfolgen jedes Versprechen, das innerhalb der Grenzen von Eldraine gegeben und gebrochen wurde.",
	"High fae nobles use their illusions and innate magic to impress their peers and express their capricious natures. Many adorn themselves with auras of magic that dazzle others, while uttering mocking phrases that magically stun and ridicule their opponents. High fae nobles will spend countless years in mind-bendingly complicated games of political calculus, their alliances ever-shifting as they jockey for favors and status in the Kindly Lord's court.": "Hohe Fae-Adlige nutzen ihre Illusionen und ihre angeborene Magie, um ihre Mitmenschen zu beeindrucken und ihre kapriziöse Natur zum Ausdruck zu bringen. Viele schmücken sich mit magischen Auren, die andere blenden, während sie spöttische Phrasen ausstoßen, die ihre Gegner auf magische Weise verblüffen und lächerlich machen. Hohe Fae-Adlige verbringen unzählige Jahre mit verblüffend komplizierten politischen Kalkulationsspielen, wobei ihre Allianzen ständig wechseln, während sie um die Gunst und den Status am Hof des gütigen Lords buhlen.",
	"The realm of Eldraine once consisted of five knightly courts: Ardenvale, Embereth, Garenbrig, Locthwain, and Vantress. In ancient times, the courts were established around five relics of tremendous magical power and unknown origin. Each relic is a magical embodiment of one of the five virtues the knights of the realm hold as standards of excellence.": "Das Reich Eldraine bestand einst aus fünf ritterlichen Höfen: Ardenvale, Embereth, Garenbrig, Locthwain und Vantress. In alten Zeiten wurden die Höfe um fünf Reliquien von enormer magischer Kraft und unbekannter Herkunft errichtet. Jedes Relikt verkörpert auf magische Weise eine der fünf Tugenden, die die Ritter des Reiches als Maßstab für Exzellenz ansehen.",
	"The recent invasion of nightmarish creatures called Phyrexians devastated the courts, with much of the surviving populace fleeing into the wilds. A young prince, Will Kenrith, does his best to reunite the shattered realm, but a return to its former glory seems far off.": "Die jüngste Invasion alptraumhafter Kreaturen, die Phyrexianer genannt werden, hat die Höfe verwüstet, und ein Großteil der überlebenden Bevölkerung ist in die Wildnis geflohen. Ein junger Prinz, Will Kenrith, tut sein Bestes, um das zerrüttete Reich wieder zu vereinen, aber eine Rückkehr zu seinem früheren Ruhm scheint in weiter Ferne.",
	"Even in the shattered remnants of the realm, knighthood is among the highest honors one can receive. Knights of the realm, who are all addressed with the honorific \"Syr,\" are revered as champions, heroes, and paragons of virtue. They have many responsibilities, from protecting townsfolk to embarking on adventures in the wilds. Knights are often equipped with fine armor and weapons, and they ride noble steeds of various species—including griffons in Ardenvale, giant owls in Vantress, and giant ravens (use the giant vulture stat block) in Locthwain. Some knights also wield powerful magic drawn from the relics of their respective courts.": "Selbst in den zerrütteten Überresten des Reiches gehört das Rittertum zu den höchsten Ehren, die man erhalten kann. Die Ritter des Reiches, die alle mit dem Ehrentitel \"Syr\" angesprochen werden, werden als Meister, Helden und Vorbilder der Tugend verehrt. Sie haben viele Aufgaben, vom Schutz der Stadtbewohner bis hin zu Abenteuern in der Wildnis. Ritter sind oft mit feinen Rüstungen und Waffen ausgestattet und reiten auf edlen Rössern verschiedener Spezies - darunter Greifen in Ardenvale, Rieseneulen in Vantress und Riesenraben (verwenden Sie den Riesengeier-Statusblock) in Locthwain. Einige Ritter verfügen auch über mächtige Magie, die sie aus den Relikten ihrer jeweiligen Höfe beziehen.",
	"In the wake of the Phyrexian invasion, whole orders of knights have journeyed deep into the wilds, searching for a magical remedy to restore the kingdom to its former glory, or seeking to help travelers and remote communities beset by troubles.": "Nach der Invasion der Phyrexianer sind ganze Ritterorden tief in die Wildnis gereist, um nach einem magischen Heilmittel zu suchen, das dem Königreich wieder zu seinem alten Glanz verhilft, oder um Reisenden und abgelegenen Gemeinden zu helfen, die von Problemen geplagt werden.",
	"Achieving knighthood in one of the courts requires a quest that proves one's excellence in that court's virtue. In some courts, the final step to becoming a knight involves being judged by that court's relic. Each court believes the virtue associated with its own relic is paramount, though not in lieu of the others. A knight of Embereth admires courage above all else but still looks down on the disloyal or ignorant, even though loyalty and knowledge are virtues championed by other courts.": "Um an einem der Höfe zum Ritter geschlagen zu werden, muss man eine Prüfung ablegen, in der man seine Tugendhaftigkeit unter Beweis stellt. An einigen Höfen besteht der letzte Schritt zum Ritter darin, sich von der Reliquie des jeweiligen Hofes beurteilen zu lassen. Jeder Hof ist der Ansicht, dass die Tugend, die mit der eigenen Reliquie verbunden ist, an erster Stelle steht, wenn auch nicht anstelle der anderen Höfe. Ein Ritter von Embereth bewundert den Mut über alles, sieht aber dennoch auf die Untreuen oder Unwissenden herab, obwohl Loyalität und Wissen Tugenden sind, die von anderen Höfen vertreten werden.",
	"Knights of Eldraine channel their devotion to the virtues of the realm into magical power that infuses their attacks. Most knights deal extra radiant damage with these attacks, but some knights might deal damage of a different type, such as fire (for knights of Embereth) or necrotic (for knights of Locthwain).": "Ritter von Eldraine kanalisieren ihre Hingabe an die Tugenden des Reiches in magische Kraft, die ihre Angriffe durchdringt. Die meisten Ritter fügen mit diesen Angriffen zusätzlichen Strahlenschaden zu, aber einige Ritter können auch Schaden eines anderen Typs verursachen, wie z.B. Feuer (bei Rittern von Embereth) oder Nekrosen (bei Rittern von Locthwain).",
	"In the wake of the Phyrexian invasion, knights from all five courts of Eldraine have joined to form a new organization, the Verdant Order. These knights renounced their oaths in favor of a new one, swearing to protect the last part of their world untouched by war: the wildest parts of Eldraine. To that end, they patrol the forests along the Boundary Lands, turning back loggers and hunters—by force if necessary.": "Nach der phyrexianischen Invasion haben sich Ritter aus allen fünf Höfen Eldraines zu einer neuen Organisation zusammengeschlossen, dem Orden der Verdant. Diese Ritter haben ihre Eide zugunsten eines neuen Eides aufgegeben und geschworen, den letzten Teil ihrer Welt zu schützen, der vom Krieg verschont geblieben ist: die wildesten Teile Eldraines. Zu diesem Zweck patrouillieren sie in den Wäldern entlang der Grenzlande und weisen Holzfäller und Jäger zurück - wenn nötig mit Gewalt.",
	"Though they've renounced their former oaths, the knights of the Verdant Order retain their focus on the five virtues of the courts, so their Knightly Virtue trait remains unchanged.": "Obwohl sie ihren früheren Schwüren abgeschworen haben, konzentrieren sich die Ritter des Verdant-Ordens weiterhin auf die fünf höfischen Tugenden, so dass ihre Eigenschaft als ritterliche Tugend unverändert bleibt.",
	"Nightmare haunts are terrors from the minds of Eldraine's sleeping citizens, made tangible by the planeswalker Ashiok. These creatures can hurt the body and also attack the minds of dreamers afflicted by the Wicked Slumber.": "Alptraumgespenster sind Schrecken aus den Köpfen der schlafenden Bürger von Eldraine, die durch den Planeswalker Ashiok greifbar werden. Diese Kreaturen können den Körper verletzen und auch den Geist von Träumern angreifen, die vom Bösen Schlummer befallen sind.",
	"Nightmare haunts appear as horrifying shadow creatures with forms evocative of their victims' deepest fears. Due to the collective trauma experienced by the people of Eldraine during the Phyrexian invasion, many nightmare haunts take the shape of those terrifying invaders, having multiple limbs and inhuman visages. Smoky purplish energy wafts from their forms, suggesting their connection to the Wicked Slumber.": "Alptraumgespenster erscheinen als schreckliche Schattenkreaturen, deren Formen an die tiefsten Ängste ihrer Opfer erinnern. Aufgrund des kollektiven Traumas, das das Volk von Eldraine während der phyrexianischen Invasion erlitten hat, nehmen viele Alptraumgeister die Gestalt dieser schrecklichen Invasoren an, haben mehrere Gliedmaßen und unmenschliche Visagen. Von ihren Formen geht eine rauchig-violette Energie aus, die auf ihre Verbindung zum Bösen Schlummer hinweist.",
	"During the Phyrexian invasion of Eldraine, the high fae monarch Talion, the Kindly Lord, and a trio of witch sisters performed a grand ritual to create a sleeping curse. Even with the Phyrexians defeated, the curse remains and spreads unchecked through Eldraine due to interference from the planeswalker Ashiok and Eriette, one of the witches who helped create the curse. The Wicked Slumber affects rich and poor alike, causing them to fall into an endless sleep or roam as sleepwalkers. Animals are also affected, and even tree boughs droop as if exhausted in areas where the Wicked Slumber is prominent. Purple tendrils of wispy nightmares spread like vines across those areas and surround the bodies of those who sleep.": "Während der phyrexianischen Invasion von Eldraine führten der hohe Fae-Monarch Talion, der gütige Lord und ein Trio von Hexenschwestern ein großes Ritual durch, um einen Schlaffluch zu erzeugen. Selbst nachdem die Phyrexianer besiegt wurden, bleibt der Fluch bestehen und breitet sich ungehindert in Eldraine aus, weil sich der Planeswalker Ashiok und Eriette, eine der Hexen, die bei der Erschaffung des Fluches geholfen haben, einmischen. Der Böse Schlummer befällt Reiche und Arme gleichermaßen und lässt sie in einen endlosen Schlaf fallen oder als Schlafwandler umherwandern. Auch Tiere sind davon betroffen, und in Gegenden, in denen der Böse Schlummer vorherrscht, hängen sogar die Äste der Bäume wie erschöpft herab. Purpurne Ranken aus hauchdünnen Albträumen breiten sich wie Ranken über diese Gebiete aus und umgeben die Körper der Schlafenden.",
	"Heroes throughout Eldraine have ventured out to find a cure for the Wicked Slumber, but no one has yet discovered how to break the enchantment. It has even affected one of the Kindly Lord's daughters, the famed duelist Obyra. Meanwhile, Eriette and Ashiok conspire to build a nightmare realm in the ruins of Castle Ardenvale at the heart of the Wicked Slumber, replacing the virtuous court with one composed of sleepwalkers and dreamers guarded by nightmare haunts.": "Helden in ganz Eldraine haben sich auf die Suche nach einem Heilmittel für den Bösen Schlummer gemacht, aber niemand hat bisher herausgefunden, wie man die Verzauberung brechen kann. Sogar eine der Töchter des gütigen Herrn, die berühmte Duellantin Obyra, ist davon betroffen. In der Zwischenzeit planen Eriette und Ashiok, in den Ruinen von Schloss Ardenvale im Herzen des Bösen Schlummers ein Reich der Alpträume zu errichten und den tugendhaften Hof durch ein Reich der Schlafwandler und Träumer zu ersetzen, das von Alptraumgespenstern bewacht wird.",
	"When ogres first moved into the wilds of Eldraine, they encountered all manner of unfamiliar creatures: spellcasting witches, tricksy faeries, and talking beasts. Over generations, these ogres adapted to their new environs, passing down a spellcasting tradition of their own to help their kin wreak havoc in the wilds and beyond.": "Als die Oger zum ersten Mal in die Wildnis von Eldraine zogen, trafen sie auf alle möglichen unbekannten Kreaturen: zaubernde Hexen, trickreiche Feen und sprechende Bestien. Über Generationen hinweg passten sich die Oger an ihre neue Umgebung an und gaben ihre eigene Tradition der Zauberei weiter, um ihren Verwandten zu helfen, in der Wildnis und darüber hinaus Chaos anzurichten.",
	"An ogre chitterlord exercises control over the rats that infest Dunbarrow and countless other regions in the wilds of Eldraine. When ogres venture from the wilds to raid nearby settlements, an ogre chitterlord often leads the way, calling rats from the alleys and sewers to harry townsfolk from within the city while the ogres lay siege to the outer walls. Should their rodent allies fail them, chitterlords can also turn the tide of any battle with their prodigious strength and druidic magic.": "Ein Oger-Chitterlord übt die Kontrolle über die Ratten aus, die Dunbarrow und zahllose andere Regionen in der Wildnis von Eldraine befallen. Wenn sich Oger aus der Wildnis aufmachen, um nahegelegene Siedlungen zu überfallen, geht ein Oger-Chitterlord oft voran und ruft Ratten aus den Gassen und der Kanalisation herbei, die die Stadtbewohner von innen heraus bedrohen, während die Oger die äußeren Mauern belagern. Sollten ihre Nagetier-Verbündeten versagen, können Chitterlords mit ihrer ungeheuren Stärke und druidischen Magie das Blatt in jeder Schlacht wenden.",
	"By day, the elves of Redtooth Keep are agile and adept rangers, expertly patrolling the lands around one of the last elven citadels in Eldraine. But at night, terrifying howls echo from the keep's halls as its inhabitants transform into ruthless werefoxes.": "Tagsüber sind die Elfen des Rotzahnturms flinke und geschickte Waldläufer, die gekonnt die Ländereien um eine der letzten elfischen Zitadellen in Eldraine patrouillieren. Doch nachts ertönt ein furchterregendes Heulen aus den Hallen des Bergfrieds, wenn sich seine Bewohner in rücksichtslose Werfüchse verwandeln.",
	"Unlike other forms of lycanthropy, the werefox curse isn't contagious and is limited to the elves of Redtooth Keep. Legends say that long ago, the garrison at Redtooth Keep turned away a group of travelers seeking shelter. Before departing, one of the travelers was revealed to be a powerful witch and cursed the elves, declaring that their bodies would forever transform to match their hearts' selfish and bestial natures.": "Im Gegensatz zu anderen Formen der Lykanthropie ist der Werfuchsfluch nicht ansteckend und auf die Elfen von Burg Rotzahn beschränkt. Die Legende besagt, dass die Garnison von Burg Rotzahn vor langer Zeit eine Gruppe von Reisenden abwies, die Schutz suchten. Vor ihrer Abreise entpuppte sich einer der Reisenden als mächtige Hexe und verfluchte die Elfen, indem er erklärte, dass sich ihre Körper für immer so verwandeln würden, dass sie der egoistischen und bestialischen Natur ihrer Herzen entsprächen.",
	"My people are both bloom and thorn. Our ferocious impulses are as much a part of us as our skills, our beauty, and our history.": "Mein Volk ist beides: Blüte und Dornen. Unsere wilden Triebe sind ebenso ein Teil von uns wie unsere Fähigkeiten, unsere Schönheit und unsere Geschichte.",
	"Sewer kings are hulking, monstrous rats empowered by fiendish blood. This unholy influence gives sewer kings their enormous size, supernatural strength, wicked cunning, and ability to speak.": "Sewer Kings sind riesige, monströse Ratten, die von teuflischem Blut beseelt sind. Dieser unheilige Einfluss verleiht den Sewer Kings ihre enorme Größe, übernatürliche Stärke, böse Gerissenheit und die Fähigkeit zu sprechen.",
	"Deep in the bowels of towns and cities, sewer kings reign over underground vermin, dreaming of the day when rats will overthrow surface dwellers. Rancid saliva drips from a sewer king's maw, and swarms of vermin skitter at the monstrous rat's beck and call.": "Tief in den Eingeweiden der Städte herrschen Abwasserkönige über unterirdisches Ungeziefer und träumen von dem Tag, an dem die Ratten die Oberflächenbewohner stürzen werden. Aus dem Maul eines Abwasserkönigs tropft ranziger Speichel, und Schwärme von Ungeziefer hüpfen auf Geheiß der monströsen Ratte umher.",
	"'The human world will fall,' whispered the monstrous rat. 'You have but one choice to make: Will you fall with it?'": "Die Menschenwelt wird untergehen\", flüsterte die monströse Ratte. Du hast nur eine Wahl zu treffen: Wollt ihr mit ihr untergehen?",
	"Lord Skitter is a sewer king who lives deep in the ancient dwarven ruins beneath the town of Edgewall, situated in the lands between the realm and the wilds of Eldraine. Deep within these ruins, a human minstrel named Totentanz encountered Lord Skitter and struck a vile bargain. Lord Skitter promised the piper wicked and wondrous powers in exchange for Totentanz luring the townsfolk of Edgewall into the sewer king's subterranean domain to become food for his rat minions.": "Lord Skitter ist ein Abwasserkönig, der tief in den uralten Zwergenruinen unter der Stadt Edgewall lebt, die in den Ländern zwischen dem Reich und den wilden Gebieten von Eldraine liegt. Tief in diesen Ruinen begegnete ein menschlicher Spielmann namens Totentanz Lord Skitter und schloss einen üblen Handel ab. Lord Skitter versprach dem Dudelsackspieler böse und wundersame Kräfte, wenn Totentanz die Einwohner von Edgewall in das unterirdische Reich des Abwasserkönigs locken würde, damit sie zu Futter für seine Rattenschergen würden.",
	"A rare variety of hydra native to the wilds of Eldraine, snapping hydras resemble giant, many-headed turtles. Snapping hydras dwell at the bottom of the wild's largest lakes, or along shorelines where the wilds meet the ocean. These monstrous creatures are aptly named; their bites are known to snap giants' arms cleanly in half.": "Diese seltene Hydraart, die in der Wildnis von Eldraine heimisch ist, ähnelt riesigen, vielköpfigen Schildkröten. Schnappende Hydren leben auf dem Grund der größten Seen der Wildnis oder an den Küsten, wo die Wildnis auf den Ozean trifft. Der Name dieser monströsen Kreaturen ist treffend gewählt, denn ihre Bisse sind dafür bekannt, dass sie die Arme von Riesen glatt in zwei Hälften brechen können.",
	"Snapping hydras have naturally long life spans and strong instincts of self-preservation. When a snapping hydra feels a battle's odds tipping out of its favor, the hydra lets out a raspy screech and retracts into its shell. In the wilds of Eldraine, it's never long before a hungry or curious creature arrives to investigate, leaping into battle with the hydra's foes while the hydra makes an opportune exit.": "Schnappende Hydren haben von Natur aus eine lange Lebensspanne und einen ausgeprägten Selbsterhaltungstrieb. Wenn eine Schnapphydra das Gefühl hat, dass ein Kampf zu ihren Ungunsten ausgeht, stößt sie einen schrillen Schrei aus und zieht sich in ihre Schale zurück. In der Wildnis von Eldraine dauert es nie lange, bis eine hungrige oder neugierige Kreatur auftaucht, um nachzuforschen, und sich in den Kampf mit den Gegnern der Hydra stürzt, während die Hydra einen günstigen Abgang macht.",
	"Like dark mirrors of Eldraine's archons (see \" Archon of Boundaries \"), specters appear as shrouded figures mounted on horrific flying beasts. It is easy to look at a specter and imagine the rider in command of the mount, but the truth is the opposite; the flying horror is an Undead monster that scours the wilds for a knightly corpse. On finding one, the horror binds its essence to the dead body, giving the corpse the semblance of life as a rider. The two function as a single creature, more powerful for their unnatural union.": "Wie dunkle Spiegel der Archonten von Eldraine (siehe \"Archon der Grenzen\") erscheinen die Gespenster als verhüllte Gestalten, die auf schrecklichen fliegenden Bestien sitzen. Es ist leicht, sich beim Anblick eines Gespenstes den Reiter vorzustellen, der das Reittier befehligt, doch in Wahrheit ist das fliegende Grauen ein untotes Monster, das die Wildnis nach einer ritterlichen Leiche durchkämmt. Wenn es einen gefunden hat, bindet es seine Essenz an den toten Körper und gibt dem Leichnam den Anschein von Leben als Reiter. Die beiden fungieren als eine einzige Kreatur, die durch ihre unnatürliche Verbindung noch mächtiger wird.",
	"Humans of Eldraine view specters as heralds of death. Specters are said to utter a keening wail, mournful beyond all other sounds and audible only to those who are about to die.": "Die Menschen von Eldraine betrachten Gespenster als Vorboten des Todes. Es heißt, dass Gespenster einen klagenden Schrei ausstoßen, der jenseits aller anderen Geräusche liegt und nur für diejenigen hörbar ist, die kurz vor dem Tod stehen.",
	"No one is certain of the true origin of Sweettooth Village. This eerie, abandoned town constructed of gingerbread and frosting lies deep in the wilds of Eldraine. Some say the fiendish candy monsters that prowl its butterscotch-lined streets were once servants of a powerful witch, and the entire place was a trap created to lure hungry travelers. But if the sugary horrors of Sweettooth Village were ever under someone's control, that time has long since passed.": "Niemand kennt den wahren Ursprung von Sweettooth Village. Diese unheimliche, verlassene Stadt aus Lebkuchen und Zuckerguss liegt tief in der Wildnis von Eldraine. Manche sagen, dass die teuflischen Süßigkeitenmonster, die sich in den mit Karamell überzogenen Straßen herumtreiben, einst Diener einer mächtigen Hexe waren und dass der ganze Ort eine Falle war, um hungrige Reisende anzulocken. Aber wenn die zuckersüßen Schrecken von Sweettooth Village jemals unter der Kontrolle von jemandem standen, dann ist diese Zeit schon lange vorbei.",
	"I smell frosting. Ready your weapons!": "Ich rieche Zuckerguss. Macht eure Waffen bereit!",
	"In addition to the Sweettooth horror described here, creatures found in and around Sweettooth Village might include gingerbrutes as well as variations of oozes from the(%0%). For example, a black pudding might have a delicious chocolatey flavor, a gelatinous cube might have a more decorative shape and taste fruity, and an ochre jelly could smell like butterscotch.": "Neben dem hier beschriebenen Süßzahn-Horror gibt es in und um das Süßzahndorf auch noch andere Kreaturen, wie z. B. Ingwerwürfel und verschiedene Varianten von Ockergelee aus dem(%0%). Ein Blutpudding könnte zum Beispiel einen köstlichen schokoladigen Geschmack haben, ein Gallertwürfel könnte eine eher dekorative Form haben und fruchtig schmecken, und ein ockerfarbenes Gelee könnte nach Karamell riechen.",
	"Storm giants live high above Eldraine in a cloudy landscape known as Stormkeld. Massive cottages, keeps, and towers dot this magical realm, scattered between expanses of cloudy wilderness marked by tangles of giant beanstalks and raging storms. Various enormous creatures dwell in these wilds, with the tempest hart being among the most majestic.": "Sturmriesen leben hoch über Eldraine in einer wolkenverhangenen Landschaft, die als Stormkeld bekannt ist. Riesige Hütten, Bergfrieds und Türme liegen in diesem magischen Reich verstreut zwischen weiten, wolkenverhangenen Landstrichen, die von riesigen Bohnensträuchern und tobenden Stürmen geprägt sind. In dieser Wildnis leben verschiedene riesige Kreaturen, von denen der Sturmhirsch eine der majestätischsten ist.",
	"A colossal elk with antlers made of living lightning, a tempest hart has a long mane of fine hair that waves as if tossed by a strong wind. Its patterned hide resembles the twisting beanstalks that also coil around its legs, shoulders, and haunches.": "Der Sturmhirsch ist ein kolossaler Elch mit einem Geweih aus lebenden Blitzen. Er hat eine lange Mähne aus feinem Haar, das sich wie von einem starken Wind bewegt. Sein gemustertes Fell ähnelt den gewundenen Bohnenstangen, die sich auch um seine Beine, Schultern und Hüften winden.",
	"Storm giant hunters consider tempest harts to be the worthiest prey, desirable for their meat and the raw lightning of their antlers. However, these creatures wield mighty elemental power to defend themselves.": "Sturmriesenjäger halten Sturmhirsche für die wertvollste Beute, begehrt wegen ihres Fleisches und der rohen Blitze ihres Geweihs. Allerdings verfügen diese Kreaturen über mächtige Elementarkräfte, um sich zu verteidigen.",
	"The wise and ancient treefolk thrive in the depths of Eldraine's forested wilds. Though many treefolk rival members of the high fae in age, they rarely interfere with the goings-on of the faerie court. Instead, treefolk serve as guardians and shepherds of their wild groves, dispensing wisdom and blessings to travelers who wander under their branches.": "Das weise und uralte Baumvolk gedeiht in den Tiefen der bewaldeten Wildnis von Eldraine. Obwohl viele Baumvölker im Alter mit den Mitgliedern der hohen Feen rivalisieren, mischen sie sich nur selten in das Treiben am Feenhof ein. Stattdessen dienen Baumvölker als Wächter und Hirten ihrer wilden Haine und spenden Reisenden, die unter ihren Ästen wandern, Weisheit und Segen.",
	"Right now, you are a feeble stick, but I will help you grow some rings.": "Im Moment bist du noch ein schwacher Stock, aber ich werde dir helfen, ein paar Ringe wachsen zu lassen.",
	"While many dragons of Eldraine hoard wealth and material goods, witchkites prefer hoarding forbidden and dangerous magical secrets. The arcane nature of a witchkite's hoard seeps into the dragon's core, granting it spellcasting abilities and twisting its fiery breath into malevolent motes of magical flame.": "Während viele Drachen von Eldraine Reichtum und materielle Güter horten, bevorzugen Hexenjäger das Horten von verbotenen und gefährlichen magischen Geheimnissen. Die arkane Natur des Hortes eines Hexendrachens sickert in das Innere des Drachens, verleiht ihm Zauberfähigkeiten und verwandelt seinen feurigen Atem in bösartige Motive aus magischen Flammen.",
	"I heard there's an especially fearsome witch around here. Or was it a particularly cruel dragon? The tales were very confu—": "Ich habe gehört, dass es hier eine besonders furchterregende Hexe gibt. Oder war es ein besonders grausamer Drache? Die Erzählungen waren sehr verwirrend.",
	"The dragons of Eldraine, are much like those of other D&D worlds. You can use any dragon stat block for a dragon of Eldraine. On Magic cards, there are red dragons ((%0%), (%1%), and (%2%)), bronze dragons ((%3%)), and moonstone dragons ((%4%) and (%5%)). (%6%) are described in (%7%)": "Die Drachen von Eldraine sind denen anderer D&D-Welten sehr ähnlich. Du kannst jeden Drachen-Statusblock für einen Drachen von Eldraine verwenden. Auf magischen Karten gibt es rote Drachen ((%0%), (%1%) und (%2%)), Bronzedrachen ((%3%)) und Mondsteindrachen ((%4%) und (%5%)). (%6%) sind in (%7%) beschrieben.",
	"Twice the size of their ordinary kin, witchstalkers are giant wolves drawn to sources of magic by their supernatural sense of smell. As a result, the moors and forests of Dunbarrow make for good hunting grounds. The greater the source of magic, the more witchstalkers are drawn to the area. To their dismay, witches have drawn as many as a dozen witchstalkers.": "Doppelt so groß wie ihre normalen Verwandten, sind Hexenjäger riesige Wölfe, die durch ihren übernatürlichen Geruchssinn zu Quellen der Magie hingezogen werden. Daher sind die Moore und Wälder von Dunbarrow ein gutes Jagdgebiet. Je größer die Quelle der Magie ist, desto mehr Hexenjäger werden von dem Gebiet angezogen. Zu ihrem Entsetzen haben die Hexen bis zu einem Dutzend Hexenjäger angezogen.",
	"Witchstalkers resemble monstrous wolves with enormous jaws and ridged spines. By feeding on spellcasters and other sources of magic, witchstalkers developed their own magical abilities, including a supernatural howl and the ability to teleport next to unsuspecting prey.": "Witchstalker ähneln monströsen Wölfen mit riesigen Kiefern und gezackten Stacheln. Indem sie sich von Zauberern und anderen Quellen der Magie ernähren, haben Hexenjäger ihre eigenen magischen Fähigkeiten entwickelt, darunter ein übernatürliches Heulen und die Fähigkeit, sich neben ahnungslose Beute zu teleportieren.",
	"Monster Manual": "Monster-Handbuch",
	"Opportunistic Dragon": "Opportunistischer Drache",
	"Decadent Dragon": "Dekadenter Drache",
	"Realm-Scorcher Hellkite": "Realm-Scorcher Hellkite",
	"Loch Dragon": "Loch Drache",
	"Shimmer Dragon": "Schimmernder Drache",
	"Archive Dragon": "Archiv Drache",
	"Moonstone dragons": "Mondstein-Drachen"
}