{
	"Detention drones vary in size, strength, and shape, though most are shaped like some kind of mechanical animal or plant.": "Festhaltedrohnen variieren in Größe, Stärke und Form, wobei die meisten wie eine Art mechanisches Tier oder eine Pflanze geformt sind.",
	"This Construct doesn't have a control amulet and can't be controlled like other shield guardians.": "Dieses Konstrukt verfügt nicht über ein Kontrollamulett und kann nicht wie andere Schildwächter kontrolliert werden.",
	"Appropriate for tier 1 play (levels 1 to 4), the ambitious assassin is a Humanoid who might be a charming manipulator or a ruthless killer.": "Der ehrgeizige Assassine ist ein Humanoid, der sowohl ein charmanter Manipulator als auch ein skrupelloser Killer sein kann. Er eignet sich für das Spiel der Stufe 1 (Level 1 bis 4).",
	"This villain resides in a place of power and safety, whether that's a hidden thieves' guildhall or a lavish manse. The lair is filled with clever defenses to disorient, weaken, and kill intruders.": "Dieser Schurke residiert an einem Ort der Macht und Sicherheit, sei es in einer versteckten Diebesgilde oder einem prächtigen Herrenhaus. Der Unterschlupf ist mit cleveren Verteidigungsmaßnahmen ausgestattet, um Eindringlinge zu verwirren, zu schwächen und zu töten.",
	"The villain's challenge rating increases while the villain is in this lair:": "Der Schwierigkeitsgrad des Schurken erhöht sich, solange er sich in diesem Versteck befindet:",
	"Challenge 6 (2,300 XP)": "Herausforderung 6 (2.300 XP)",
	"Aspirants aren't yet initiated into the mysteries of the Heralds of the Comet, but they are firmly in the group's clutches, both socially and metaphysically. If an aspirant is killed, the hapless individual is drawn into the Void and devoured, body and soul.": "Anwärter sind noch nicht in die Geheimnisse der Herolde des Kometen eingeweiht, aber sie sind fest in den Fängen der Gruppe, sowohl gesellschaftlich als auch metaphysisch. Wenn ein Anwärter getötet wird, wird das unglückliche Individuum in die Leere gezogen und mit Leib und Seele verschlungen.",
	"Though she now travels alone, Asteria still draws much of her power from her bond with Euryale. Asteria is foremost a protector and warrior, traveling the multiverse to uproot injustice, defend innocents, and inspire hope. She believes everyone deserves a chance to write their own story on their own terms, and her deeds have inspired countless heroic tales.": "Obwohl sie jetzt allein reist, bezieht Asteria immer noch einen Großteil ihrer Kraft aus ihrer Verbindung mit Euryale. Asteria ist in erster Linie eine Beschützerin und Kriegerin, die durch das Multiversum reist, um Ungerechtigkeit zu beseitigen, Unschuldige zu verteidigen und Hoffnung zu wecken. Sie glaubt, dass jeder die Chance verdient, seine eigene Geschichte zu schreiben, und ihre Taten haben unzählige Heldengeschichten inspiriert.",
	"Even after so many years, Asteria maintains a joyous wanderlust and passion for discovery. She's as likely to be found climbing trees or poring over arcane texts as she is brandishing her sword in battle. Anyone who engages Asteria in conversation about her interests finds her an overflowing font of information. But she also retains her stubborn streak and quickly repudiates anyone who tries to order her around.": "Auch nach so vielen Jahren hat sich Asteria ihre Reiselust und Entdeckerfreude bewahrt. Man findet sie ebenso häufig beim Klettern auf Bäumen oder beim Lesen arkaner Texte wie beim Kampf mit dem Schwert. Jeder, der Asteria in ein Gespräch über ihre Interessen verwickelt, findet in ihr eine überquellende Quelle von Informationen. Aber sie ist auch stur und weist jeden, der versucht, sie herumzukommandieren, schnell zurück.",
	"Deck of Many Things": "Deck der vielen Dinge",
	"Asteria hasn't aged since Istus drew her future from the first Deck of Many Things. She doesn't know why this is but surmises her life is tied to that deck; so long as it continues to exist, so will she. She has no way to prove this hypothesis, but she nevertheless opposes groups like the Grim Harrow (see chapter 19) that seek to destroy the(%0%).": "Asteria ist nicht gealtert, seit Istus ihre Zukunft aus dem ersten Deck der vielen Dinge gezogen hat. Sie weiß nicht, warum das so ist, aber sie vermutet, dass ihr Leben mit diesem Deck verbunden ist; solange es existiert, wird auch sie weiterleben. Sie hat keine Möglichkeit, diese Hypothese zu beweisen, aber sie stellt sich dennoch gegen Gruppen wie die Grim Harrow (siehe Kapitel 19), die versuchen, das(%0%) zu zerstören.",
	"The demon lord Aurnozci is a wormlike horror of fiery flesh and toxic seepage. In its present form, Aurnozci can't leave Xulregg, the Abyssal layer that's both its fiefdom and its prison. It lairs within a grotesque hive dangling from a mountain-size tree of tar and flame called Gorewood.": "Der Dämonenfürst Aurnozci ist ein wurmartiger Schrecken aus feurigem Fleisch und giftigem Sickerwasser. In seiner jetzigen Form kann Aurnozci Xulregg, die Abyssal-Ebene, die sowohl sein Lehen als auch sein Gefängnis ist, nicht verlassen. Er haust in einem grotesken Bienenstock, der an einem berggroßen Baum aus Teer und Flammen namens Gorewood baumelt.",
	"Aurnozci relies on demonic proxies and mortal worshipers to enact its will beyond the Abyss. The exact nature of the curse that binds Aurnozci to Xulregg is its cult's most closely guarded secret, fully known only to the faith's enigmatic leader, a masked archmage called the Eye of Aurnozci.": "Aurnozci stützt sich auf dämonische Stellvertreter und sterbliche Anbeter, um seinen Willen jenseits des Abyss durchzusetzen. Die genaue Natur des Fluchs, der Aurnozci an Xulregg bindet, ist das am strengsten gehütete Geheimnis des Kultes und nur dem rätselhaften Anführer des Glaubens, einem maskierten Erzmagier, der das Auge von Aurnozci genannt wird, vollständig bekannt.",
	"Aurnozci's followers believe the demon lord's imprisonment is coming to an end, and soon the Caged Worm will shed its current form and transform into an even more powerful shape. Once it attains this new form, Aurnozci can escape Xulregg and wreak havoc across the multiverse. To accelerate this terrible transformation, cultists hunt down mortal souls for violent ritual sacrifice to their god.": "Aurnozcis Anhänger glauben, dass die Gefangenschaft des Dämonenfürsten zu Ende geht und dass der Käfigwurm bald seine jetzige Form ablegen und sich in eine noch mächtigere Gestalt verwandeln wird. Sobald er diese neue Form erreicht hat, kann Aurnozci aus Xulregg entkommen und im gesamten Multiversum Verwüstung anrichten. Um diese schreckliche Verwandlung zu beschleunigen, machen die Kultisten Jagd auf sterbliche Seelen, um sie ihrem Gott rituell zu opfern.",
	"Aurnozci grants its cultists the following trait:": "Aurnozci gewährt seinen Kultisten die folgende Eigenschaft:",
	"When the creature dies, its body is reduced to a pile of smoldering embers in the space where it fell. The ashes take 1 minute to cool. Until then, a creature takes 3 ((%0%)) fire damage when it enters the ashes' space for the first time on a turn or starts its turn there.": "Wenn die Kreatur stirbt, wird ihr Körper zu einem Haufen schwelender Glut an der Stelle reduziert, an der sie gefallen ist. Die Asche braucht 1 Minute zum Abkühlen. Bis dahin erleidet eine Kreatur 3 ((%0%)) Feuerschaden, wenn sie den Raum der Asche zum ersten Mal in einem Zug betritt oder ihren Zug dort beginnt.",
	"Aurnozci's lair is a layer of the Abyss called Xulregg. See chapter 20 for details about this realm.": "Aurnozcis Versteck befindet sich in einer Schicht des Abyss namens Xulregg. Siehe Kapitel 20 für Details über dieses Reich.",
	"The challenge rating of Aurnozci is 23 (50,000 XP) when it's encountered in its lair.": "Der Schwierigkeitsgrad von Aurnozci ist 23 (50.000 XP), wenn er in seinem Versteck angetroffen wird.",
	"Augustus is a hulking human werewolf of few words. He shares leadership of the guild with Boss Delour and has a knack for planning heists. Guild members consider him a brutal but fair leader. Some perceptive guild members—like Kathra Bitterwind—have noticed he's become more reclusive recently, and when he does appear, he's restless.": "Augustus ist ein stämmiger menschlicher Werwolf, der nicht viel Worte macht. Er teilt sich die Leitung der Gilde mit Boss Delour und hat ein Händchen für die Planung von Raubüberfällen. Die Gildenmitglieder halten ihn für einen brutalen, aber fairen Anführer. Einigen aufmerksamen Gildenmitgliedern - wie Kathra Bitterwind - ist aufgefallen, dass er sich in letzter Zeit immer mehr zurückzieht, und wenn er auftaucht, ist er unruhig.",
	"Augustus is a natural-born lycanthrope, born to werewolf parents. His parents were slain by monster hunters when he was young, and he traveled from town to town for most of his life, fleeing whenever townsfolk discovered his true nature.": "Augustus ist ein geborener Lykanthrop, der von Werwolf-Eltern abstammt. Seine Eltern wurden von Monsterjägern getötet, als er noch klein war, und er reiste die meiste Zeit seines Lebens von Stadt zu Stadt und floh immer dann, wenn die Städter seine wahre Natur entdeckten.",
	"Delour and Pyrite accepted Augustus in a way he'd never experienced before. When the three of them created the Moonstalkers guild, Augustus relished his new life of crime. But over time, his passion has faded. The riches they gathered mean nothing to him now. The violence grates on him, and he no longer empathizes with Delour's fantasies of revenge. Instead, Augustus secretly longs to end his curse and integrate into society.": "Delour und Pyrit akzeptierten Augustus auf eine Art und Weise, die er noch nie zuvor erlebt hatte. Als die drei die Moonstalkers-Gilde gründeten, genoss Augustus sein neues Leben als Verbrecher. Doch mit der Zeit ist seine Leidenschaft verblasst. Die Reichtümer, die sie gesammelt haben, bedeuten ihm nichts mehr. Die Gewalt geht ihm auf die Nerven, und er kann sich nicht mehr in Delours Rachefantasien hineinversetzen. Stattdessen sehnt sich Augustus insgeheim danach, seinen Fluch zu beenden und sich in die Gesellschaft zu integrieren.",
	"Only a Wish spell can end Augustus's curse. He has ordered Wanewort, a night hag, to find anyone with access to that spell and plans to offer anything in his power in exchange for undoing his curse. And if bargaining doesn't work, there's always blackmail. (See the \" Using the Moonstalkers in Your Campaign \" section in chapter 11 for more details.)": "Nur ein Wunschzauber kann Augustus' Fluch beenden. Er hat Wanewort, eine Nachthexe, beauftragt, jeden zu finden, der Zugang zu diesem Zauberspruch hat, und plant, alles in seiner Macht Stehende zu bieten, um seinen Fluch rückgängig zu machen. Und wenn das Feilschen nicht funktioniert, gibt es immer noch Erpressung. (Siehe den Abschnitt \"Einsatz der Moonstalker in deiner Kampagne\" in Kapitel 11 für weitere Details).",
	"Delour the wererat is a sly trickster and consummate thief who rules the Moonstalkers alongside his friend Augustus. Delour's honeyed words and calculating mind make him dangerous. He can smile and shake someone's hand while simultaneously plotting to ruin that person.": "Delour, der Werratte, ist ein durchtriebener Betrüger und vollendeter Dieb, der zusammen mit seinem Freund Augustus über die Moonstalkers herrscht. Delours honigsüße Worte und sein berechnender Verstand machen ihn gefährlich. Er kann lächeln und jemandem die Hand schütteln, während er gleichzeitig einen Plan schmiedet, um diese Person zu ruinieren.",
	"Expanding the guild's activities beyond thievery was Delour's idea. He studies other criminal syndicates and their methods of getting rich. He considers protection rackets, smuggling, and arson to be low-hanging fruit, with extortion, kidnapping, and murder for hire being more complex challenges the guild can take on as it grows in power. His only real fear is exposure; the bigger and more active the Moonstalkers become, the more likely they are to attract the attention of law enforcement or adventurous do-gooders. The sting of the guild's flight from its first home is still fresh in Delour's mind.": "Es war Delours Idee, die Aktivitäten der Gilde über den Diebstahl hinaus auszuweiten. Er studiert andere Verbrechersyndikate und deren Methoden, um reich zu werden. Er betrachtet Schutzgelderpressung, Schmuggel und Brandstiftung als niedrig hängende Früchte, während Erpressung, Entführung und Auftragsmord komplexere Herausforderungen darstellen, denen sich die Gilde stellen kann, wenn sie an Macht gewinnt. Seine einzige wirkliche Angst ist die Entlarvung; je größer und aktiver die Moonstalkers werden, desto wahrscheinlicher ist es, dass sie die Aufmerksamkeit der Strafverfolgungsbehörden oder abenteuerlustiger Weltverbesserer auf sich ziehen. Der Stachel der Flucht der Gilde aus ihrer ersten Heimat ist noch frisch in Delours Gedächtnis.",
	"Indeed, Delour never forgets a slight. He is obsessed with getting revenge on the officials who raided the original guildhall and killed Pyrite, who was like a brother to Delour. Though Delour is perfectly willing to backstab most people, he treats Augustus with utmost respect. If he discovers Augustus's plot to become human and leave the Moonstalkers, he would consider it the ultimate betrayal.": "Delour vergisst in der Tat keine Kränkung. Er ist besessen davon, sich an den Beamten zu rächen, die das ursprüngliche Gildenhaus überfallen und Pyrit getötet haben, der für Delour wie ein Bruder war. Obwohl Delour bereit ist, die meisten Leute zu hintergehen, behandelt er Augustus mit größtem Respekt. Sollte er Augustus' Plan, ein Mensch zu werden und die Moonstalkers zu verlassen, aufdecken, würde er dies als den ultimativen Verrat betrachten.",
	"Breath drinkers are Aberrations that invade the multiverse from the Far Realm. They drift through reality like living voids, remaining unseen while searching for souls to consume. When they strike, breath drinkers consume a victim's personality and identity, ultimately drawing out and devouring the unfortunate being's soul. Breath drinkers avoid necrotic energy because it amplifies the void at the core of their existence, rapidly causing the creatures to devour themselves.": "Atemtrinker sind Aberrationen, die aus dem Fernen Reich in das Multiversum eindringen. Sie treiben wie lebende Leere durch die Realität, bleiben unsichtbar und suchen nach Seelen, die sie verzehren können. Wenn sie zuschlagen, verzehren die Atemtrinker die Persönlichkeit und die Identität eines Opfers und ziehen schließlich die Seele des unglücklichen Wesens heraus und verschlingen sie. Atemtrinker meiden nekrotische Energie, weil sie die Leere im Kern ihrer Existenz verstärkt und die Kreaturen schnell dazu bringt, sich selbst zu verschlingen.",
	"Cunning stalkers, breath drinkers are usually solitary. Occasionally they serve powerful Far Realm entities or Elder Evils, consuming life and souls for their masters. The first breath drinker manifested in the multiverse when the Void card was first drawn from the original Deck of Many Things.": "Die gerissenen Stalker und Atemtrinker sind normalerweise Einzelgänger. Gelegentlich dienen sie mächtigen Wesenheiten aus dem Fernen Reich oder dem Älteren Übel und verzehren Leben und Seelen für ihre Herren. Der erste Atemtrinker manifestierte sich im Multiversum, als die Karte Leere zum ersten Mal aus dem ursprünglichen Deck der vielen Dinge gezogen wurde.",
	"An antagonist for tier 2 play (levels 5 to 10), the enchanting infiltrator is a Fey that beguiles and misdirects.": "Die verzaubernde Infiltratorin ist eine Fee, die betört und in die Irre führt. Sie ist ein Antagonist für Tier 2 (Stufen 5 bis 10).",
	"Challenge 12 (8,400 XP)": "Herausforderung 12 (8.400 XP)",
	"When she retired from adventuring, Euryale relocated to Cair Ophidian, a small hideaway in the Outlands detailed later in chapter 22. There, Euryale embraced the quiet life of a gardener, and she spends her time tending to the plants she's cultivated around her home. However, should Asteria call for her aid, Euryale would venture across the multiverse without hesitation, battling tooth and nail to protect her sister.": "Als sie sich von den Abenteuern zurückzog, zog Euryale nach Cair Ophidian, einem kleinen Versteck in der Außenwelt, das später in Kapitel 22 beschrieben wird. Dort hat Euryale das ruhige Leben einer Gärtnerin angenommen und verbringt ihre Zeit damit, sich um die Pflanzen zu kümmern, die sie rund um ihr Haus gezüchtet hat. Sollte Asteria sie jedoch um Hilfe bitten, würde Euryale ohne zu zögern das Multiversum durchqueren und mit allen Mitteln für den Schutz ihrer Schwester kämpfen.",
	"Euryale has the petrifying gaze and venomous snaky hair of other medusas. But as an ancient and powerful druid, Euryale often adopts the form of a hulking serpent when threatened. She has attained precise control over her petrifying gaze, rendering her immune to its effects and allowing her to use it while not in her medusa guise. Despite her alarming appearance in serpent form, Euryale remains a healer and caretaker at heart.": "Euryale hat den versteinernden Blick und das giftige Schlangenhaar der anderen Medusen. Aber als uralte und mächtige Druidin nimmt Euryale oft die Gestalt einer riesigen Schlange an, wenn sie bedroht wird. Sie hat eine präzise Kontrolle über ihren versteinernden Blick erlangt, die sie immun gegen dessen Wirkung macht und es ihr erlaubt, ihn auch zu benutzen, wenn sie nicht in ihrer Medusengestalt ist. Trotz ihrer beängstigenden Erscheinung in Schlangengestalt bleibt Euryale im Herzen eine Heilerin und Pflegerin.",
	"Fate hags are servants of destiny that mostly reside in the Feywild and Shadowfell or near crossings to those realms from the Material Plane. The aspects of fate to which a fate hag is most attuned depends on the plane where the hag dwells—hopeful and prosperous in the Feywild or dire and doomed in the Shadowfell.": "Schicksalshexen sind Diener des Schicksals, die sich meist im Feenreich und im Schattenreich oder in der Nähe der Übergänge von der Materiellen Dimension zu diesen Reichen aufhalten. Die Aspekte des Schicksals, auf die eine Schicksalshexe am meisten eingestellt ist, hängen von der Dimension ab, in der sie sich aufhält - hoffnungsvoll und erfolgreich im Feenreich oder düster und verdammt im Schattenreich.",
	"Fate hags carry gleaming magical shears they use to snip strands of fate. These shears are frightful weapons, severing a foe's destiny as well as its flesh. Fate hags often glimpse others' destinies when truths are revealed to them, when they lay curses, and when they offer divinations; they delight in such glimpses and are compelled to speak of what they see. Those who dare harm a fate hag find silvery threads of destiny winding around their bodies, tightening and slicing deeper as fate turns against the hag's foes.": "Schicksalshexen tragen schimmernde magische Scheren, mit denen sie Schicksalsfäden durchtrennen. Diese Scheren sind furchtbare Waffen, die das Schicksal eines Gegners ebenso durchtrennen wie sein Fleisch. Schicksalshexen werfen oft einen Blick auf das Schicksal anderer, wenn ihnen Wahrheiten offenbart werden, wenn sie Flüche aussprechen und wenn sie Weissagungen anbieten; sie erfreuen sich an solchen Einblicken und sind gezwungen, über das, was sie sehen, zu sprechen. Diejenigen, die es wagen, eine Schicksalshexe zu verletzen, werden feststellen, dass sich silberne Schicksalsfäden um ihren Körper schlingen, die sich zusammenziehen und immer tiefer einschneiden, wenn sich das Schicksal gegen die Feinde der Hexe wendet.",
	"Years ago, a wizard named Gremorly drew the Throne card from a Deck of Many Things, gaining ownership of a small castle called Sovereign's Keep. Gremorly was a necromancer and misanthrope who had little patience for the living; he resolved to use the keep to create and house a ghostly army he would use to seize power. Gremorly performed a ritual that turned Sovereign Keep into a ghost trap: anyone who dies within the castle walls rises as an incorporeal spirit, trapped within the castle. Then, he waited. When adventurers came to investigate the seemingly abandoned keep, Gremorly murdered them and trapped their ghosts. But fortune recently turned against Gremorly when a behir entered the keep seeking a nest. It slew Gremorly, who became a victim of his own ritual.": "Vor Jahren zog ein Zauberer namens Gremorly die Thronkarte aus dem Deck der vielen Dinge und kam so in den Besitz einer kleinen Burg namens Sovereign's Keep. Gremorly war ein Nekromant und Misanthrop, der wenig Geduld mit den Lebenden hatte. Er beschloss, den Bergfried zu nutzen, um eine Geisterarmee zu erschaffen und zu beherbergen, mit der er die Macht an sich reißen wollte. Gremorly führte ein Ritual durch, das die Burg in eine Geisterfalle verwandelte: Jeder, der innerhalb der Burgmauern starb, erwachte als körperloser Geist, gefangen in der Burg. Dann wartete er ab. Als Abenteurer kamen, um den scheinbar verlassenen Bergfried zu untersuchen, ermordete Gremorly sie und hielt ihre Geister gefangen. Doch das Glück wendete sich kürzlich gegen Gremorly, als ein Behir auf der Suche nach einem Nest in den Bergfried eindrang. Es erschlug Gremorly, der daraufhin Opfer seines eigenen Rituals wurde.",
	"Gremorly is now one of the many ghosts that haunt the keep. Locals have renamed the keep Harrowhall, as they dread the spectral figures moving through the fog there and the fierce lightning storms that erupt without warning.": "Gremorly ist nun einer der vielen Geister, die den Bergfried heimsuchen. Die Einheimischen haben den Bergfried in Harrowhall umbenannt, denn sie fürchten sich vor den gespenstischen Gestalten, die sich dort durch den Nebel bewegen, und vor den heftigen Gewittern, die ohne Vorwarnung ausbrechen.",
	"Wynemar Brack was once a farmer, but mercenaries in a local war razed her fields and sacked her village. In desperation, she yielded to the clever patter of a traveling fortune teller and drew from a Deck of Many Things. The avatar of death slew her in a flash. That was many centuries ago, and Wynemar is now a powerful and bloodthirsty Undead commander of the Grim Harrow.": "Wynemar Brack war einst eine Bäuerin, aber Söldner haben in einem lokalen Krieg ihre Felder verwüstet und ihr Dorf geplündert. In ihrer Verzweiflung beugte sie sich den schlauen Sprüchen einer reisenden Wahrsagerin und zog aus einem Deck der vielen Dinge. Der Avatar des Todes tötete sie in Windeseile. Das ist viele Jahrhunderte her, und Wynemar ist jetzt eine mächtige und blutrünstige untote Anführerin der Grim Harrow.",
	"Wreathed in searing fire, Wynemar embodies the havoc of violence and war. She rides a flaming steed that uses the nightmare stat block but is an Undead instead of a Fiend.": "Umhüllt von sengendem Feuer, verkörpert Wynemar die Verwüstung von Gewalt und Krieg. Sie reitet auf einem flammenden Ross, das den Alptraum-Statusblock verwendet, aber ein Untoter statt ein Unhold ist.",
	"The Grim Harrow is led by three powerful entities with the title of grim champion. Each champion embodies a terrible facet of death. Jyn Corvis, Grim Champion of Desolation, is the oldest and most powerful of the three and embodies all-consuming nothingness. She led the Grim Harrow to the Gardens of Delight long ago and is the nominal leader of all the Undead in the demiplane. The other two champions—Wynemar Brack, Grim Champion of Bloodshed, and Aleron, Grim Champion of Pestilence—rival Jyn for power and together can oppose her. The fact that the three champions rarely agree on anything is a major check on the group's power. Instead of the Grim Harrow acting as a unified force, each of the three champions usually pursues their own interests, seldom cooperating or sharing intelligence or resources.": "Die Grimmige Egge wird von drei mächtigen Wesen angeführt, die den Titel \"Grimmiger Champion\" tragen. Jeder Champion verkörpert eine schreckliche Facette des Todes. Jyn Corvis, Grimmiger Champion der Verwüstung, ist die älteste und mächtigste der drei und verkörpert das alles verzehrende Nichts. Sie führte die Grim Harrow vor langer Zeit in die Gärten der Wonne und ist die nominelle Anführerin aller Untoten in der Dämmebene. Die beiden anderen Champions - Wynemar Brack, Grimmiger Champion des Blutvergießens, und Aleron, Grimmiger Champion der Pestilenz - rivalisieren mit Jyn um die Macht und können sich ihr gemeinsam entgegenstellen. Die Tatsache, dass sich die drei Champions nur selten einig sind, stellt eine große Einschränkung der Macht der Gruppe dar. Anstatt dass die Grim Harrow als einheitliche Kraft agieren, verfolgt jeder der drei Champions normalerweise seine eigenen Interessen und arbeitet nur selten zusammen oder teilt Informationen oder Ressourcen.",
	"Jyn Corvis, a former adventurer, might have been the first person to draw the Skull card from a Deck of Many Things and be slain by the avatar of death. Even Jyn doesn't know for sure, as that was so long ago that she's forgotten almost everything about her former life. Jyn's existence over so many centuries has left her in tortured misery, and now nihilism is all that drives her. More than any other member of the Grim Harrow, Jyn is desperate to destroy the deck and end her painful existence. If she could, she'd take the entire multiverse with her.": "Jyn Corvis, eine ehemalige Abenteurerin, könnte die erste Person gewesen sein, die die Schädelkarte aus dem Deck der vielen Dinge gezogen hat und vom Avatar des Todes erschlagen wurde. Selbst Jyn weiß es nicht mit Sicherheit, denn das ist schon so lange her, dass sie fast alles über ihr früheres Leben vergessen hat. Jyns Existenz über so viele Jahrhunderte hinweg hat sie in gequältem Elend zurückgelassen, und jetzt ist Nihilismus alles, was sie antreibt. Mehr als jedes andere Mitglied der Grim Harrow will Jyn unbedingt das Deck zerstören und ihrer qualvollen Existenz ein Ende setzen. Wenn sie könnte, würde sie das gesamte Multiversum mitnehmen.",
	"The Grim Champion of Desolation rides a malevolent draconic beast with pale, leathery wings and emaciated skin; this mount uses the wyvern stat block, but it is an Undead instead of a Dragon. An eerie, hollow silence heralds the champion's arrival.": "Der Grimmige Champion der Verwüstung reitet auf einer bösartigen drakonischen Bestie mit blassen, ledrigen Flügeln und ausgemergelter Haut. Dieses Reittier nutzt den Statusblock des Wyvern, ist aber ein Untoter und kein Drache. Eine unheimliche, hohle Stille kündigt die Ankunft des Champions an.",
	"Aleron was once a tiefling adventurer, but unlike so many victims of the Deck of Many Things, he never drew the Skull card. Instead, when one of his allies drew the card and faced the avatar of death, Aleron came to his ally's aid. A second avatar of death appeared, and Aleron was slain; soon after, his Undead corpse crawled from Withered Vineyard, tainted with plague. Aleron resents his fellow Undead in the Grim Harrow, considering himself better than all of them and unjustly condemned to the Gardens of Decay for an act of altruism.": "Aleron war einst ein Tiefling-Abenteurer, aber im Gegensatz zu so vielen Opfern des Decks der vielen Dinge hat er nie die Schädelkarte gezogen. Als einer seiner Verbündeten die Karte zog und dem Avatar des Todes gegenüberstand, kam Aleron seinem Verbündeten zu Hilfe. Ein zweiter Avatar des Todes erschien, und Aleron wurde erschlagen. Kurz darauf kroch sein untoter Leichnam aus dem Verdorrten Weinberg, verseucht mit der Pest. Aleron hegt einen Groll gegen seine untoten Mitmenschen in der Grimmigen Egge, da er sich für etwas Besseres als sie alle hält und für einen Akt der Selbstlosigkeit zu Unrecht in die Gärten des Verfalls verdammt wurde.",
	"Though the weakest of the Harrow's three leaders, the Grim Champion of Pestilence is nonetheless a fearsome entity of sickness and blight. A swarm of insects surrounds him in a mockery of a halo, and debilitating plagues flow from his fingertips. Aleron rides a warhorse skeleton with flies buzzing in its gaping eye sockets.": "Obwohl er der schwächste der drei Anführer der Harrow ist, ist der Grimmige Meister der Pestilenz dennoch ein furchterregendes Wesen der Krankheit und des Verderbens. Ein Schwarm von Insekten umgibt ihn in einer Art Heiligenschein, und aus seinen Fingerspitzen fließen lähmende Seuchen. Aleron reitet auf einem Kriegspferdeskelett, in dessen klaffenden Augenhöhlen Fliegen schwirren.",
	"When a beloved animal companion dies traumatically alongside its master, the beast might rise again as an Undead. Falcons, ravens, and other birds of prey that suffer this fate are known as harrow hawks, and they prowl abandoned battlefields and cemeteries, looking for corpses to eat and living creatures to hunt. A harrow hawk can even travel the multiverse, flying magically from one world to another.": "Wenn ein geliebter tierischer Begleiter auf traumatische Weise zusammen mit seinem Herrn stirbt, kann das Tier als Untoter wieder auferstehen. Falken, Raben und andere Raubvögel, die dieses Schicksal erleiden, sind als Sperber bekannt. Sie durchstreifen verlassene Schlachtfelder und Friedhöfe auf der Suche nach Leichen zum Fressen und lebenden Kreaturen zum Jagen. Ein Falke kann sogar durch das Multiversum reisen und auf magische Weise von einer Welt zur anderen fliegen.",
	"The Grim Harrow—a band of Undead beings created by the Deck of Many Things (see chapter 19)—seeks out harrow hawks, capturing them and training them as hunting animals. The Grim Harrow dispatches these Undead companions from the Gardens of Decay to search for Decks of Many Things. On harrowing hunts, harrow hawks scout for the prey and accompany the Grim Harrow in battle.": "Die Grimmige Egge - eine Bande von Untoten, die vom Deck der vielen Dinge erschaffen wurde (siehe Kapitel 19) - sucht Eggenfalken, fängt sie ein und bildet sie als Jagdtiere aus. Die Grimmige Egge schickt diese untoten Gefährten aus den Gärten des Verfalls auf die Suche nach Decks der vielen Dinge. Auf ihren erschütternden Jagden kundschaften sie die Beute aus und begleiten die Gevatterin im Kampf.",
	"When the Grim Harrow first found the faerie realm known as the Gardens of Delight, that place was home to a large population of blink dogs. The Undead invaders slaughtered the blink dogs and settled in the gardens, transforming the demiplane forever. In time, the necrotic magic of the Grim Harrow animated the corpses of the blink dogs as the first harrow hounds.": "Als die Grim Harrow das Feenreich, das als Gärten der Freude bekannt ist, zum ersten Mal entdeckte, lebte dort eine große Population von Blinzelhunden. Die untoten Eindringlinge schlachteten die Blinzelhunde ab, ließen sich in den Gärten nieder und veränderten die Dämmebene für immer. Mit der Zeit belebte die nekrotische Magie der Grimmigen Egge die Leichen der Blinzelhunde zu den ersten Eggenhunden.",
	"The Grim Harrow employs harrow hounds as trackers and companions. Harrow hounds are especially useful when investigating possible sightings of a Deck of Many Things. If a harrow hound catches the scent of its prey, it never loses it, even if the hound and its fellow hunters return to the Gardens of Decay with the hunt incomplete. Powerful Undead, such as vampires and death knights, might be accompanied by packs of harrow hounds.": "Die Grimmige Egge setzt Eggenhunde als Fährtenleser und Begleiter ein. Eggenhunde sind besonders nützlich, wenn es darum geht, mögliche Sichtungen eines Decks der vielen Dinge zu untersuchen. Wenn ein Eggenhund die Fährte seiner Beute aufgenommen hat, verliert er sie nie wieder, selbst wenn er und seine Jagdgefährten in die Gärten des Verfalls zurückkehren und die Jagd nicht beendet ist. Mächtige Untote, wie Vampire und Todesritter, können von einer Meute von Eggenhunden begleitet werden.",
	"Sometimes deeply devout people, usually either Humanoids or medusas, dedicate themselves to a cause and are transformed by a deity or magic into hierophant medusas—beings with powerful snakelike tails for their lower body, snakes for hair, and a petrifying gaze. The first hierophant medusa was transformed by the power of the Euryale card when that individual was inspired by Euryale's story and unwavering conviction.": "Manchmal widmen sich zutiefst gläubige Menschen, in der Regel Humanoide oder Medusen, einer Sache und werden durch eine Gottheit oder Magie in hierophantische Medusen verwandelt - Wesen mit mächtigen, schlangenartigen Schwänzen als Unterkörper, Schlangen als Haare und einem versteinernden Blick. Die erste hierophantische Medusa wurde durch die Macht der Euryale-Karte verwandelt, als diese Person durch Euryales Geschichte und unerschütterliche Überzeugung inspiriert wurde.",
	"These medusas are divinely empowered champions, drawing their power from a cosmic truth, the will of a deity, or the primal forces of nature. They gather and inspire followers, protecting their people and guiding them to fulfill the medusa's divine purpose. The Divine Purpose table offers suggestions for motivations. Roll on the table, or use the entries as inspiration to create your own.": "Diese Medusen sind göttlich ermächtigte Meister, die ihre Kraft aus einer kosmischen Wahrheit, dem Willen einer Gottheit oder den Urkräften der Natur beziehen. Sie versammeln und inspirieren Anhänger, beschützen ihr Volk und leiten es an, die göttliche Bestimmung der Medusa zu erfüllen. Die Tabelle Göttliche Bestimmung bietet Vorschläge für Motivationen. Würfeln Sie auf der Tabelle oder nutzen Sie die Einträge als Inspiration, um Ihre eigenen zu erstellen.",
	"Protect a sanctuary that hides martyrs' remains until the martyrs are called back to life to oppose a world-changing foe.": "Beschütze ein Heiligtum, in dem die Überreste von Märtyrern versteckt sind, bis die Märtyrer ins Leben zurückgerufen werden, um sich einem weltverändernden Feind entgegenzustellen.",
	"Gather the lost shards of a dead god's petrified body, and reunite them on the altar in the medusa's lair.": "Sammle die verlorenen Splitter des versteinerten Körpers eines toten Gottes und bringe sie auf dem Altar in der Höhle der Medusa wieder zusammen.",
	"Maintain a planar crossing from which great power flows while also curtailing the effects of that power as it infuses the world.": "Aufrechterhaltung einer planaren Kreuzung, von der große Macht ausgeht, aber auch Einschränkung der Auswirkungen dieser Macht, wenn sie die Welt durchdringt.",
	"Seek out a new generation of champions, and train them to fight in a war.": "Suchen Sie eine neue Generation von Champions und bilden Sie sie für den Krieg aus.",
	"Tend a sacred beacon fed by the Outer Planes, sending embers of that beacon to the corners of the world to maintain a divine shroud.": "Pflegt ein heiliges Leuchtfeuer, das von den Äußeren Ebenen gespeist wird, und sendet die Glut dieses Leuchtfeuers in die Ecken der Welt, um ein göttliches Leichentuch zu erhalten.",
	"Watch the entrance to a slumbering titan's tomb for any sign the titan might awaken, and repel the forces that seek to break the tomb's seal.": "Bewache den Eingang zum Grab eines schlummernden Titanen auf Anzeichen, dass der Titan erwachen könnte, und wehre die Kräfte ab, die versuchen, das Siegel des Grabes zu brechen.",
	"A medusa's lair is often decorated with the petrified bodies of creatures that raised arms against the medusa or its followers. The lair is typically a rich repository of knowledge, with lore both worldly and esoteric filling books, scrolls, tablets, or stranger archives—such as magical crystals that hold captured memories or the voices of those long dead. You can use this lair and the lair actions described for any medusa, including the hierophant medusa or the medusa in the Monster Manual.": "Die Höhle einer Medusa ist oft mit den versteinerten Körpern von Kreaturen geschmückt, die sich gegen die Medusa oder ihre Anhänger gewehrt haben. Der Unterschlupf ist in der Regel ein reichhaltiger Wissensspeicher, in dem Bücher, Schriftrollen, Tafeln oder seltsame Archive mit weltlichem und esoterischem Wissen gefüllt sind - wie zum Beispiel magische Kristalle, die eingefangene Erinnerungen oder die Stimmen längst Verstorbener enthalten. Du kannst diesen Unterschlupf und die beschriebenen Unterschlupf-Aktionen für jede Medusa verwenden, auch für die Hierophanten-Medusa oder die Medusa im Monsterhandbuch.",
	"The number of hierophants is fixed at twenty-two on any one world, one for each card in a Deck of Many Things. As a group, hierophants are sometimes called Sages, but each hierophant is also identified with a particular card. When a hierophant dies, the remaining leaders choose an initiate to fill the position, preferring initiates from the oldest broods.": "Die Anzahl der Hierophanten auf einer Welt ist auf zweiundzwanzig festgelegt, einer für jede Karte in einem Deck der vielen Dinge. Als Gruppe werden die Hierophanten manchmal Weisen genannt, aber jeder Hierophant wird auch mit einer bestimmten Karte identifiziert. Wenn ein Hierophant stirbt, wählen die verbleibenden Anführer einen Eingeweihten, um die Position zu besetzen, wobei sie Eingeweihte aus den ältesten Bruten bevorzugen.",
	"A new hierophant undergoes a rite similar to the rite of initiation, but only the other hierophants are present. As the cosmic narrative unfolds, the new hierophant is inducted into the esoteric secrets of the group's leadership. The rite concludes with a mind-shattering vision of the Void, which hierophants understand to be the formless nothingness that preceded the creation of the cosmos and will endure past its destruction.": "Ein neuer Hierophant durchläuft einen Ritus, der dem Initiationsritus ähnelt, bei dem jedoch nur die anderen Hierophanten anwesend sind. Während sich die kosmische Erzählung entfaltet, wird der neue Hierophant in die esoterischen Geheimnisse der Gruppenführung eingeweiht. Der Ritus endet mit einer erschütternden Vision der Leere, die die Hierophanten als das formlose Nichts verstehen, das der Erschaffung des Kosmos vorausging und auch nach seiner Zerstörung fortbestehen wird.",
	"The leaders of the Heralds of the Comet, hierophants are powerful warlocks with mighty spells at their disposal. They can commune with the alien mind of the All-Consuming Star, blast enemies with beams of eldritch energy, and conjure manifestations of this entity to devour their foes.": "Hierophanten, die Anführer der Herolde des Kometen, sind mächtige Hexenmeister, die über mächtige Zaubersprüche verfügen. Sie können mit dem außerirdischen Geist des Alles verzehrenden Sterns kommunizieren, Feinde mit Strahlen eldritischer Energie beschießen und Manifestationen dieses Wesens beschwören, um ihre Feinde zu verschlingen.",
	"Hulgaz is a devil who hails from the stinking swamps of Minauros, the third layer of the Nine Hells. The self-styled Tempter corrupts mortals' souls by offering them tantalizing but ruinous boons. To do so, she directs her entourage of loyal succubi and incubi to the Material Plane in search of vulnerable mortals. When they find a particularly pitiful soul, Hulgaz might visit herself, offering even greater \"gifts\" to her victims.": "Hulgaz ist ein Teufel, der aus den stinkenden Sümpfen von Minauros, der dritten Ebene der Neun Höllen, stammt. Die selbsternannte Verführerin verdirbt die Seelen der Sterblichen, indem sie ihnen verlockende, aber verderbliche Wohltaten anbietet. Zu diesem Zweck schickt sie ihr Gefolge aus treuen Sukkubi und Inkubi in die Materielle Dimension, um nach verletzlichen Sterblichen zu suchen. Wenn sie eine besonders bedauernswerte Seele finden, kann Hulgaz sie selbst besuchen und ihren Opfern noch größere \"Geschenke\" anbieten.",
	"As befits a duchess from boggy Minauros, Hulgaz appears regal yet perpetually sodden, her matted hair tangled with her soggy garments. For all her majesty, Hulgaz's fiendish nature is apparent in her monstrous features: bestial claws, glossy black eyes, and a snakelike tail tipped with a poisonous spike. On the rare occasion when her social graces fail to achieve the desired result, Hulgaz turns her natural weapons on her victims.": "Wie es sich für eine Herzogin aus dem sumpfigen Minauros gehört, wirkt Hulgaz königlich und doch ständig durchnässt, ihr verfilztes Haar verheddert sich in ihren durchnässten Gewändern. Bei aller Majestät ist Hulgaz' teuflisches Wesen an ihren monströsen Gesichtszügen abzulesen: bestialische Klauen, glänzende schwarze Augen und ein schlangenartiger Schwanz mit einem giftigen Stachel an der Spitze. In den seltenen Fällen, in denen ihre gesellschaftlichen Annehmlichkeiten nicht den gewünschten Erfolg bringen, wendet Hulgaz ihre natürlichen Waffen gegen ihre Opfer an.",
	"Once initiated into the Heralds of the Comet, members learn magical divination practices that give them glimpses into the future.": "Sobald sie in die Herolde des Kometen eingeweiht sind, erlernen die Mitglieder magische Wahrsagepraktiken, die ihnen Einblicke in die Zukunft gewähren.",
	"Living portents are embodiments of prophecy sent by deities or other cosmic forces. These Celestials descend to Material Plane worlds in the form of falling stars. When the living portents impact the earth, they carve great craters, yet miraculously, none who live in the impact zone are harmed. These beings of light then assume Humanoid forms to blend in with the inhabitants of the world.": "Lebende Vorzeichen sind Verkörperungen von Prophezeiungen, die von Gottheiten oder anderen kosmischen Kräften gesandt werden. Diese Himmlischen kommen in Form von Sternschnuppen auf die Welten der Materiellen Dimension herab. Wenn die lebenden Vorzeichen auf der Erde einschlagen, hinterlassen sie große Krater, doch wie durch ein Wunder wird niemand, der in der Einschlagzone lebt, verletzt. Diese Wesen des Lichts nehmen dann humanoide Formen an, um sich mit den Bewohnern der Welt zu vermischen.",
	"Living portents seek out beings who will play a part in the prophecies they serve, and as the living portents search, they relate fragments of the prophecies to those they encounter.": "Lebende Vorzeichen suchen nach Wesen, die in den Prophezeiungen, denen sie dienen, eine Rolle spielen werden, und während die lebenden Vorzeichen suchen, erzählen sie denjenigen, denen sie begegnen, Bruchstücke der Prophezeiungen.",
	"Legends describe the dread being Malaxxix as the child of one of the night hags who created the first yugoloths. Malaxxix is often lumped in with such Fiends, perhaps because it too has a grand intellect and self-centered agenda.": "Die Legenden beschreiben das Schreckenswesen Malaxxix als das Kind einer der Nachthexen, die die ersten Yugoloths erschufen. Malaxxix wird oft mit solchen Unholden in einen Topf geworfen, vielleicht weil auch er einen großen Intellekt und egozentrische Absichten hat.",
	"Malaxxix's machinations are many, but it is most infamous for crafting cursed armaments and distributing them throughout the multiverse in the hope that they'll be found by mortals who are desperate for power and ripe for corruption.": "Malaxxix' Machenschaften sind vielfältig, doch am berüchtigtsten ist er für die Herstellung von verfluchten Waffen und deren Verteilung im gesamten Multiversum in der Hoffnung, dass sie von Sterblichen gefunden werden, die verzweifelt nach Macht streben und reif für Korruption sind.",
	"Books of Keeping": "Bücher der Aufbewahrung",
	"Malaxxix seeks the(%0%): ancient tomes that contain the true names of all yugoloths. To this end, it patrols the vilest swaths of the multiverse from atop its unholy vehicle, the Unborn Palanquin. This shambling collective is made up of thousands of mezzoloths devoted to their liege, who roams the Lower Planes as a tyrannical marauder.": "Malaxxix ist auf der Suche nach den(%0%): uralten Wälzern, die die wahren Namen aller Yugoloths enthalten. Zu diesem Zweck patrouilliert er auf seinem unheiligen Gefährt, der Sänfte der Ungeborenen, durch die übelsten Gegenden des Multiversums. Dieses watschelnde Kollektiv besteht aus Tausenden von Mezzoloths, die ihrem Lehnsherrn treu ergeben sind, der als tyrannischer Marodeur die unteren Dimensionen durchstreift.",
	"A creature that attunes to one of Malaxxix's cursed items becomes afflicted with the curse of Malaxxix. The curse enables Malaxxix to interact with the cursed creature in special ways:": "Eine Kreatur, die sich auf einen von Malaxxix' verfluchten Gegenständen einstimmt, wird mit dem Fluch des Malaxxix behaftet. Der Fluch ermöglicht es Malaxxix, mit der verfluchten Kreatur auf besondere Weise zu interagieren:",
	"Malaxxix can cast the Scrying spell on the cursed creature without material components or a spell slot. Malaxxix doesn't need to be on the same plane of existence as the creature to use this ability, and the creature automatically fails the saving throw against the spell.": "Malaxxix kann den Zauber Scrying auf die verfluchte Kreatur ohne materielle Komponenten oder einen Zauberplatz wirken. Malaxxix muss sich nicht in der gleichen Dimension wie die Kreatur befinden, um diese Fähigkeit zu nutzen, und die Kreatur scheitert automatisch beim Rettungswurf gegen den Zauber.",
	"As an action, Malaxxix can teleport, along with any equipment it is wearing or carrying, to an unoccupied space within 18 metre of the cursed creature, regardless of the creature's location in the multiverse.": "Als Aktion kann sich Malaxxix zusammen mit der Ausrüstung, die er trägt, in einen unbesetzten Raum innerhalb von 18 Metern um die verfluchte Kreatur teleportieren, unabhängig davon, wo sich die Kreatur im Multiversum befindet.",
	"The curse of Malaxxix lasts until ended with a Remove Curse spell, a Greater Restoration spell, or similar magic.": "Der Fluch des Malaxxix hält so lange an, bis er durch einen Fluchentfernungszauber, einen größeren Wiederherstellungszauber oder eine ähnliche Magie beendet wird.",
	"The Unborn Palanquin—a monstrous, centipedal vehicle—serves as both Malaxxix's primary conveyance and the Fiend's lair.": "Die Sänfte der Ungeborenen - ein monströses, tonnenschweres Gefährt - dient sowohl als Malaxxix' wichtigstes Transportmittel als auch als Versteck des Unholds.",
	"Malaxxix can take lair actions (see below) while astride the palanquin. When encountered on the palanquin, Malaxxix's challenge rating is 19 (22,000 XP).": "Malaxxix kann auf der Sänfte rittlings liegend Aktionen ausführen (siehe unten). Wird Malaxxix auf der Sänfte angetroffen, beträgt sein Herausforderungswert 19 (22.000 EP).",
	"The (%0%) is a wormlike leviathan of screeching gears made up of hundreds of tireless mezzoloths. It is a unique vehicle and Gargantuan object.": "Der (%0%) ist ein wurmartiger Leviathan aus kreischenden Zahnrädern, der aus Hunderten von unermüdlichen Mezzoloths besteht. Er ist ein einzigartiges Fahrzeug und ein Gargantuan-Objekt.",
	"Only Malaxxix can pilot this vehicle. If Malaxxix is slain, the palanquin crumbles in seconds.": "Nur Malaxxix kann dieses Gefährt steuern. Wenn Malaxxix getötet wird, zerbricht die Sänfte in Sekundenschnelle.",
	"Too many legs. Too loud. Makes my mind feel like it's melting.": "Zu viele Beine. Zu laut. Das gibt mir das Gefühl, als würde mein Verstand schmelzen.",
	"Oddlewin is a nilbog, a goblin possessed by a trickster spirit.": "Oddlewin ist ein Nilbog, ein Kobold, der von einem Trickstergeist besessen ist.",
	"A challenge for tier 3 play (levels 11 to 16), the otherworldly corrupter is a horrific Aberration that infects or impersonates a host.": "Der jenseitige Verderber ist eine Herausforderung für das Spiel der Stufe 3 (Stufen 11 bis 16) und ist eine schreckliche Aberration, die einen Wirt infiziert oder sich für ihn ausgibt.",
	"Challenge 18 (20,000 XP)": "Herausforderung 18 (20.000 XP)",
	"Pazrodine, a moonstone dragon with a peaceful demeanor, oversees Seelie Market. A consummate traveler, she is always searching for fey crossings, which she uses to travel between the Feywild and the Material Plane. Moonstone dragons are detailed further in Fizban's Treasury of Dragons.": "Pazrodine, ein Mondsteindrache mit friedlichem Benehmen, beaufsichtigt den Seelie-Markt. Als vollendete Reisende ist sie immer auf der Suche nach Feenübergängen, die sie nutzt, um zwischen dem Feenreich und der Materiellen Dimension zu reisen. Mondsteindrachen werden in Fizbans Schatzkammer der Drachen näher beschrieben.",
	"Pazrodine never stays in one place for long, and she wants to see all the wonders the Feywild and Material Plane have to offer. Curious Fey asked to join her caravan, and before long, she had a menagerie of merchants accompanying her on her travels. Pazrodine came to view these Fey merchants as her children. Their eager joy helps the dragon see the multiverse from new perspectives.": "Pazrodine bleibt nie lange an einem Ort, und sie möchte alle Wunder sehen, die das Feenreich und die Materielle Dimension zu bieten haben. Neugierige Feen baten sie, sich ihrer Karawane anzuschließen, und schon bald begleitete sie eine ganze Schar von Händlern auf ihrer Reise. Pazrodine betrachtete diese Fee-Kaufleute als ihre Kinder. Ihre eifrige Freude hilft dem Drachen, das Multiversum aus neuen Perspektiven zu sehen.",
	"When Seelie Market lands, its vendors gather rocks, leaves, and sticks to make an enormous nest for Pazrodine. She rests here while the market operates.": "Wenn der Seelie-Markt landet, sammeln die Verkäufer Steine, Blätter und Stöcke, um ein riesiges Nest für Pazrodine zu bauen. Hier ruht sie sich aus, während der Markt läuft.",
	"Pazrodine senses when theft occurs in Seelie Market. She makes her way to the perpetrators and neutralizes the situation nonviolently, usually by using her Dream Breath. Once troublemakers come to, Pazrodine politely but firmly asks them to leave the market. Those who object are flown out in her clutches.": "Pazrodine spürt, wenn auf dem Seelie-Markt ein Diebstahl stattfindet. Sie macht sich auf den Weg zu den Tätern und neutralisiert die Situation gewaltlos, indem sie meist ihren Traumatem einsetzt. Sobald die Unruhestifter zu sich kommen, fordert Pazrodine sie höflich, aber bestimmt auf, den Markt zu verlassen. Diejenigen, die sich weigern, werden in ihren Fängen ausgeflogen.",
	"If anyone comes to visit Pazrodine at her refuge, she greets them and happily answers their questions about the market. The dragon has a soothing voice and demeanor.": "Wenn jemand Pazrodine in ihrer Hütte besucht, begrüßt sie ihn und beantwortet gerne seine Fragen über den Markt. Der Drache hat eine beruhigende Stimme und ein freundliches Auftreten.",
	"Rifflers are diminutive Fey reminiscent of gnomes and obsessed with destiny and fate. The oldest stories of rifflers suggest these dangerously curious spirits manifested as physical beings when the Deck of Many Things was shuffled for the first time. The rifflers were so enraptured with the soft sound made by the whispering cards that they made physical bodies for themselves in order to possess and understand this new instrument of destiny.": "Rifflers sind winzige Feen, die an Gnome erinnern und von Schicksal und Bestimmung besessen sind. Die ältesten Geschichten über Rifflers besagen, dass sich diese gefährlich neugierigen Geister als physische Wesen manifestierten, als das Deck der vielen Dinge zum ersten Mal gemischt wurde. Die Rifflers waren von dem sanften Klang der flüsternden Karten so hingerissen, dass sie sich physische Körper schufen, um dieses neue Instrument des Schicksals zu besitzen und zu verstehen.",
	"Rifflers wander the Feywild and Material Plane, searching for Decks of Many Things. They collect the cards, trade them, hoard them, and scatter them across worlds, all in service of an incomprehensible agenda to manipulate the fate of the multiverse. Rifflers are as likely to give a deck to adventurers in dire need as they are to wrest cards from an innocent person by any means necessary.": "Die Rifflers durchstreifen das Feenreich und die Materielle Dimension auf der Suche nach Decks der vielen Dinge. Sie sammeln die Karten, tauschen sie, horten sie und verstreuen sie über die Welten, alles im Dienste einer unverständlichen Absicht, das Schicksal des Multiversums zu manipulieren. Rifflers geben Abenteurern, die in Not geraten sind, genauso gerne ein Deck, wie sie einem Unschuldigen mit allen Mitteln Karten entreißen.",
	"Both the Solar Bastion (see chapter 10) and the Grim Harrow (see chapter 19) know of rifflers and their obsession with Decks of Many Things, and these organizations stay alert for signs of these Fey creatures, since that usually means a deck is nearby.": "Sowohl die Sonnenbastion (siehe Kapitel 10) als auch die Grimmige Egge (siehe Kapitel 19) wissen von den Rifflern und ihrer Besessenheit mit den Decks der vielen Dinge, und diese Organisationen halten nach Anzeichen dieser Fee-Kreaturen Ausschau, da dies normalerweise bedeutet, dass ein Deck in der Nähe ist.",
	"The potent magic of a Deck of Many Things can have unpredictable effects on its environment, especially when the deck remains in one place for a long time.": "Die mächtige Magie eines Decks der vielen Dinge kann unvorhersehbare Auswirkungen auf seine Umgebung haben, vor allem, wenn das Deck lange Zeit an einem Ort verbleibt.",
	"Ruin spiders arise when the magic of the deck transforms giant spiders into even more dangerous monsters whose acidic venom disintegrates everything it touches. A ruin spider is easily recognizable by anyone familiar with the Deck of Many Things because the pattern on the back of the cards is duplicated on the spider's carapace.": "Ruinenspinnen entstehen, wenn die Magie des Decks Riesenspinnen in noch gefährlichere Monster verwandelt, deren säurehaltiges Gift alles zersetzt, was es berührt. Eine Ruinenspinne ist für jeden, der mit dem Deck der vielen Dinge vertraut ist, leicht zu erkennen, da das Muster auf der Rückseite der Karten auf dem Panzer der Spinne dupliziert wird.",
	"Jared is a wandering knight who makes an excellent contact for groups that have Solar Bastion patronage. A former mercenary, Jared credits Hilarion with helping him change his ways and use his skills for good instead of gold, but he feels unworthy of the organization and has grown lonely after so long away from the Solar Bastion.": "Jared ist ein wandernder Ritter, der ein hervorragender Kontakt für Gruppen ist, die unter der Schirmherrschaft der Solarbastion stehen. Als ehemaliger Söldner verdankt Jared es Hilarion, dass er seinen Weg geändert und seine Fähigkeiten für das Gute statt für Gold eingesetzt hat, aber er fühlt sich der Organisation unwürdig und ist nach so langer Zeit fern der Solarbastion einsam geworden.",
	"Knights of the Solar Bastion are battle-hardened veterans who operate independently across the multiverse. When word reaches the organization that a Deck of Many Things has appeared, the nearest knight investigates, but every knight has the magical means to contact the Solar Bastion's headquarters and request help. Even so, it's rare for knights to work together outside their headquarters.": "Die Ritter der Solaren Bastion sind kampferprobte Veteranen, die unabhängig voneinander im gesamten Multiversum operieren. Wenn die Organisation erfährt, dass ein Deck der vielen Dinge aufgetaucht ist, geht der nächstgelegene Ritter der Sache nach, aber jeder Ritter verfügt über die magischen Mittel, das Hauptquartier der Solarbastion zu kontaktieren und um Hilfe zu bitten. Dennoch arbeiten die Ritter nur selten außerhalb ihres Hauptquartiers zusammen.",
	"The Solar Bastion knight presented here is an example member of the organization.": "Der hier vorgestellte Ritter der Solarbastion ist ein Beispiel für ein Mitglied dieser Organisation.",
	"Customize this stat block to suit individual knights and differentiate them from each other. For example, knights who track the Grim Harrow through the multiverse might resemble rangers instead of paladins.": "Passen Sie diesen Werteblock an, damit er zu den einzelnen Rittern passt und sie sich von den anderen unterscheiden. Zum Beispiel könnten Ritter, die die Grimmige Egge durch das Multiversum verfolgen, eher Waldläufern als Paladinen ähneln.",
	"In addition, Sir Jared, detailed at the end of chapter 10, can serve as a model for knights with a lower challenge rating.": "Außerdem kann Sir Jared, der am Ende von Kapitel 10 beschrieben wird, als Modell für Ritter mit einem niedrigeren Schwierigkeitsgrad dienen.",
	"Talon beasts are hairless quadrupeds that have vulturelike heads and talons. They can sense the presence of magic and feed on it, absorbing spells and the power of magic items. But magic isn't enough to sustain them, so they also hunt other living things. A talon beast thrives in the wilderness, but in its search for magic, it often prowls settlements, ruins, catacombs, or the Underdark.": "Talon-Bestien sind haarlose Vierbeiner mit geierartigen Köpfen und Krallen. Sie können die Anwesenheit von Magie spüren und sich von ihr ernähren, indem sie Zaubersprüche und die Kraft magischer Gegenstände absorbieren. Aber Magie reicht nicht aus, um sie zu ernähren, also jagen sie auch andere Lebewesen. Eine Krallenbestie gedeiht in der Wildnis, aber auf der Suche nach Magie durchstreift sie oft Siedlungen, Ruinen, Katakomben oder das Underdark.",
	"Many scholars agree there's a link between talon beasts, the constellation of the Talons (see chapter 13), and the Talons card found in a Deck of Many Things, but it's not clear which came first. The card—which destroys all magic items possessed by anyone who draws it—might have been named after the beast, or vice versa.": "Viele Gelehrte sind sich einig, dass es eine Verbindung zwischen den Talon-Bestien, dem Sternbild der Talons (siehe Kapitel 13) und der Talons-Karte im Deck der vielen Dinge gibt, aber es ist nicht klar, was zuerst da war. Die Karte - die alle magischen Gegenstände zerstört, die derjenige besitzt, der sie zieht - könnte nach der Bestie benannt worden sein oder umgekehrt.",
	"The ultimate threat created by the Rogue card, the veiled presence is a Celestial for tier 4 play (levels 17 to 20). This being descends from an Outer Plane to bring cosmic wrath upon the characters.": "Die ultimative Bedrohung durch die Schurkenkarte, die verhüllte Präsenz, ist ein Himmlischer für das Spiel der Stufe 4 (Stufen 17 bis 20). Dieses Wesen steigt von einer äußeren Dimension herab, um kosmischen Zorn über die Charaktere zu bringen.",
	"Challenge 22 (41,000 XP)": "Herausforderung 22 (41.000 XP)",
	"Scholars believe the curse of the werevulture is related to vrocks, vulturelike demons known for their covetousness and their capricious violence. According to these scholars, a flock of vrocks descended on a Material Plane world through a planar rupture, leaving plagues and other afflictions in their wake. Many of those who were injured by the demons survived, and the survivors gratefully thanked their gods for their apparent good fortune. But during the next full moon, they transformed into the first werevultures: hideous, birdlike creatures who hungered for the flesh of the dead. In the years since, the curse has spread far and wide.": "Gelehrte glauben, dass der Fluch des Wergeiers mit den Vrocks zusammenhängt, geierähnlichen Dämonen, die für ihre Habgier und ihre launische Gewalt bekannt sind. Diesen Gelehrten zufolge stürzte eine Schar von Vrocks durch einen Riss in der Ebene auf eine Welt der Materiellen Dimension und hinterließ Seuchen und anderes Unheil in ihrem Gefolge. Viele der von den Dämonen verletzten Menschen überlebten, und die Überlebenden dankten ihren Göttern für ihr scheinbares Glück. Doch während des nächsten Vollmonds verwandelten sie sich in die ersten Werwölfe: abscheuliche, vogelähnliche Kreaturen, die sich nach dem Fleisch der Toten verzehrten. In den folgenden Jahren hat sich der Fluch weit verbreitet.",
	"Werevultures appear perfectly ordinary when in humanoid shape. But by the light of the full moon—or at other times when they give in to the curse—they change. Foul wings burst painfully from their backs, and the hair falls from their heads, leaving their beaked faces bare and wrinkled. Werevultures feed on carrion, as ordinary vultures do, and they have a covetous nature, like vrocks. They follow travelers from high in the air, and when a pretty bauble catches their eye, they descend rapidly to slay the travelers and take their victims' treasures.": "Werwölfe erscheinen ganz normal, wenn sie humanoid sind. Aber im Licht des Vollmonds oder zu anderen Zeiten, wenn sie dem Fluch nachgeben, verwandeln sie sich. Dann platzen ihnen auf schmerzhafte Weise faulige Flügel vom Rücken, und die Haare fallen ihnen aus, so dass ihre schnabelartigen Gesichter kahl und faltig sind. Wergeier ernähren sich wie gewöhnliche Geier von Aas, und sie haben eine begehrliche Natur, wie die Geier. Sie verfolgen Reisende aus der Luft, und wenn ihnen ein hübsches Schmuckstück ins Auge fällt, steigen sie schnell herab, um die Reisenden zu erschlagen und die Schätze ihrer Opfer an sich zu nehmen."
}