{
	"Aeshma is a tiefling who was born into a rich and affluent family with ties to powerful families within the city of Waterdeep. Aeshma has learned that everything in life comes easy, free, and without consequence. Aeshma is a jack of no trades and master of none, he has ceremoniously failed himself out of magic studies, countless bard colleges, church studies, and military training. Aeshma excels at one thing: convincing and manipulating others to gamble. He doesn't really care for the stakes or the outcome of a bet, rather he gets enjoyment out of the consternation of others. Aeshma is a chronic gambler who always pushes the stakes to their limits.": "Aeshma ist ein Tiefling, der in eine reiche und wohlhabende Familie mit Verbindungen zu mächtigen Familien in der Stadt Waterdeep hineingeboren wurde. Aeshma hat gelernt, dass alles im Leben leicht, kostenlos und ohne Konsequenzen zu haben ist. Aeshma ist ein Tausendsassa und Meister in nichts, er hat sich feierlich aus dem Studium der Magie, unzähligen Bardenschulen, kirchlichen Studien und der militärischen Ausbildung verabschiedet. Aeshma ist in einer Sache besonders gut: andere zum Spielen zu überreden und zu manipulieren. Der Einsatz oder der Ausgang einer Wette ist ihm dabei völlig egal, vielmehr macht es ihm Spaß, andere zu verunsichern. Aeshma ist ein chronischer Glücksspieler, der die Einsätze immer bis zum Äußersten treibt.",
	"Aeshma was content to a life pursuing pleasure and with no responsibilities, but his infernal heritage has entangled him with something he could have never expected. He is the soul that the Halruuans call the Unmaker (Aeshma is unaware that he is the Unmaker). Asmodeus has plans for Aeshma and had one of his archdevils, Abigor, kidnap him.": "Aeshma begnügte sich mit einem Leben voller Vergnügen und ohne Verantwortung, aber sein höllisches Erbe hat ihn in etwas verwickelt, das er nie erwartet hätte. Er ist die Seele, die die Halruuaner den Unmaker nennen (Aeshma ist sich nicht bewusst, dass er der Unmaker ist). Asmodeus hat Pläne für Aeshma und ließ ihn von einem seiner Erzteufel, Abigor, entführen.",
	"Masters of torture and pain, kocrachons are some of the most respected lesser devils in the Nine Hells. Each is driven to break the greatest number of creatures during their lifespan—the bigger and more dangerous their charges, the better. The most effective kocrachons study under other torturers, or in infernal schools, to best understand the physiologies of any victim they might come across. Perhaps due to their nature as clandestine torturers, kocrachons abhor direct conflict, choosing instead to flee if given the option.": "Als Meister der Folter und des Schmerzes gehören die Kocrachons zu den angesehensten niederen Teufeln in den Neun Höllen. Jeder von ihnen wird dazu getrieben, während seiner Lebenszeit so viele Kreaturen wie möglich zu brechen - je größer und gefährlicher seine Schützlinge sind, desto besser. Die effektivsten Kocrachons studieren bei anderen Folterern oder in Höllenschulen, um die Physiologie jedes Opfers, das ihnen begegnet, bestmöglich zu verstehen. Vielleicht liegt es an ihrer Natur als heimliche Folterknechte, dass Kocrachons direkte Konflikte verabscheuen und stattdessen lieber fliehen, wenn sie die Möglichkeit dazu haben.",
	"They're insect-like and have a brightly colored carapace, with retractable wings, multiple arms and legs, and pincer-like hands. Even their heads appear strangely insectoid, often with multiple proboscises, eyes and false eyes, and waving antennae. Kocrachon inject a lethal poison into victims and, if they acquire the information they needed, may cure said poison.": "Sie sind insektenähnlich und haben einen leuchtend bunten Panzer mit einziehbaren Flügeln, mehreren Armen und Beinen und zangenartigen Händen. Sogar ihre Köpfe sehen seltsam insektoid aus, oft mit mehreren Rüsseln, Augen und falschen Augen sowie winkenden Fühlern. Kocrachon injizieren ihren Opfern ein tödliches Gift, das sie heilen können, wenn sie die nötigen Informationen erhalten.",
	"Though they are just as comfortable in the fires of the Nine Hells as any other devil, unlike many other of their peers, kocrachons are also resilient to the cold. This makes them useful in Stygia and Cania, where they are often employed by the archdevils of those layers to wring information from recalcitrant opponents. Their affinity to the cold also provides kocrachons with other, more interesting avenues of torture.": "Obwohl sie sich in den Feuern der Neun Höllen genauso wohl fühlen wie jeder andere Teufel, sind Kocrachons im Gegensatz zu vielen anderen ihrer Artgenossen auch kälteunempfindlich. Das macht sie in Stygia und Cania nützlich, wo sie oft von den Erzteufeln dieser Ebenen eingesetzt werden, um widerspenstigen Gegnern Informationen abzuringen. Ihre Affinität zur Kälte eröffnet den Kocrachons aber auch andere, interessantere Möglichkeiten der Folter.",
	"A fierce warrior of the Heavens, Anagwendol's career is a trail of slain Fiends. She has never turned from a fight against evil, and though she has taken countless wounds in the fray, she has never lost. And now she is in the Nine Hells.": "Als grimmige Kriegerin des Himmels ist Anagwendols Karriere eine Spur von erschlagenen Unholden. Sie hat den Kampf gegen das Böse nie aufgegeben, und obwohl sie im Kampf unzählige Wunden erlitten hat, hat sie nie verloren. Und nun ist sie in den Neun Höllen.",
	"She owes her captivity to an all-too-common fault among angels. Of all sins, they must beware of pride. Knowing that you're the very instrument of the divine and having carved your way through the inferior mettle of a thousand infernal combatants, makes it hard to hold onto humility. This pride led her into a trap and unable to leave the fourth layer—Phlegethos.": "Sie verdankt ihre Gefangenschaft einem Fehler, der unter Engeln nur allzu häufig vorkommt. Von allen Sünden müssen sie sich vor dem Stolz hüten. Wenn man weiß, dass man das Instrument des Göttlichen ist und sich durch die minderwertigen Gegner von tausend Höllenkämpfern hindurchgearbeitet hat, fällt es schwer, Demut zu bewahren. Dieser Stolz führte sie in eine Falle und dazu, dass sie die vierte Ebene - Phlegethos - nicht verlassen konnte.",
	"The mastermind behind the entrapment of Anagwendol was the archdevil Kordichai, whose chief interest is a grand game preserve of fiery Elemental monsters in Phlegethos. Kordichai, a canny old hunter, was able to lure her into his preserve, and there at its heart she remains, a prisoner within a blazing stone labyrinth. Occasionally Kordichai sends parties of devils (especially underlings who have disappointed him) to hunt her, and enjoys watching their failures.": "Der Drahtzieher hinter der Gefangennahme von Anagwendol war der Erzteufel Kordichai, dessen Hauptinteresse einem großen Wildgehege mit feurigen Elementarmonstern in Phlegethos gilt. Kordichai, ein gewiefter alter Jäger, konnte sie in sein Gehege locken, und dort, in seinem Herzen, bleibt sie gefangen, in einem flammenden Steinlabyrinth. Gelegentlich schickt Kordichai Teufelstrupps aus (vor allem Untergebene, die ihn enttäuscht haben), um sie zu jagen, und genießt es, ihre Misserfolge zu beobachten.",
	"Anagwendol is no longer the angel she once was. Whilst the inner warrior of the divine remains, her connection to her surroundings is twisted by an infernal curse so that she believes she is forever fighting an endless swarm of enemies. Everything she encounters is perceived as a loathsome devil, fit only for cutting down.": "Anagwendol ist nicht mehr der Engel, der sie einst war. Während die innere Kriegerin des Göttlichen geblieben ist, ist ihre Verbindung zu ihrer Umgebung durch einen höllischen Fluch verdreht, so dass sie glaubt, für immer gegen einen endlosen Schwarm von Feinden zu kämpfen. Alles, was ihr begegnet, wird als abscheulicher Teufel wahrgenommen, der nur zum Abschlachten geeignet ist.",
	"This constant one-angel war on the infernal is gradually taking its toll. Anagwendol is growing to live for it. The ferocity of shedding infernal blood is becoming an end in itself for her, rather than an unfortunate but necessary means to virtue.": "Dieser ständige Krieg eines Engels gegen die Höllenwesen fordert allmählich seinen Tribut. Anagwendol beginnt, dafür zu leben. Die Grausamkeit, mit der sie das Blut der Höllenwesen vergießt, wird für sie immer mehr zum Selbstzweck und nicht mehr nur ein unglückliches, aber notwendiges Mittel zur Tugend.",
	"You mortals should take pride in how you can make a hell out of any heaven.": "Ihr Sterblichen solltet stolz darauf sein, wie ihr aus jedem Himmel eine Hölle machen könnt.",
	"Various myths claim that Asmodeus, has existed since the dawn of time. Perhaps most intriguing among the myths is the Serpent of Law. In it, Asmodeus was initially named Ahriman and, together with his rival Jazirian, created the outer realms. Their conflict led both deities to become severely wounded, and Asmodeus lost the exchange by landing in the Nine Hells. Here, he used his allies and own strength to banish the previous inhabitants and become what he remains today—Overlord of the Nine Hells.": "In verschiedenen Mythen wird behauptet, dass Asmodeus seit Anbeginn der Zeit existiert. Am faszinierendsten unter den Mythen ist vielleicht die Schlange des Gesetzes. Darin wurde Asmodeus ursprünglich Ahriman genannt und erschuf zusammen mit seinem Rivalen Jazirian die äußeren Reiche. Ihr Konflikt führte dazu, dass beide Gottheiten schwer verwundet wurden, und Asmodeus verlor den Schlagabtausch, indem er in den Neun Höllen landete. Hier nutzte er seine Verbündeten und seine eigene Kraft, um die früheren Bewohner zu vertreiben und zu dem zu werden, was er heute noch ist: Herrscher über die Neun Höllen.",
	"Since his time as ruler, Asmodeus has seen much upset: a trial by gods, the Blood War, and the Reckoning. Despite many attempts to oust him, Asmodeus has never left his throne—none have even gotten close. Helping cement his power are the Dark Eight, a group of pit fiends sworn to absolute loyalty that rule his armies.": "Seit seiner Zeit als Herrscher hat Asmodeus viel Unruhe erlebt: eine Götterprüfung, den Blutkrieg und die Abrechnung. Trotz vieler Versuche, ihn zu stürzen, hat Asmodeus seinen Thron nie verlassen - keiner ist ihm auch nur nahe gekommen. Zur Festigung seiner Macht tragen die Dunklen Acht bei, eine Gruppe von Grubengeistern, die auf absolute Loyalität geschworen haben und seine Armeen anführen.",
	"Those that know Asmodeus would describe him as arrogant, extremely intelligent, strategic, and honorable. Whenever possible, he follows the laws and regulations (that he himself created), and rarely loses his temper. Some of his plots have taken thousands of years to come to fruition, with countless others continuing to this day. Whether his persona is genuine, or simply another tool in his plans, only Asmodeus himself knows.": "Diejenigen, die Asmodeus kennen, würden ihn als arrogant, äußerst intelligent, strategisch und ehrenhaft beschreiben. Wann immer es möglich ist, hält er sich an die Gesetze und Vorschriften (die er selbst geschaffen hat) und verliert nur selten die Beherrschung. Einige seiner Intrigen haben Tausende von Jahren gebraucht, um zum Erfolg zu führen, und unzählige andere dauern bis heute an. Ob seine Persona echt ist oder nur ein weiteres Werkzeug in seinen Plänen, weiß nur Asmodeus selbst.",
	"Many groups pledge allegiance to Asmodeus, and being the ruler of the Nine Hells, he has a large quantity of followers and worshippers. His biggest goal, largely unknown by mortals, is the opposite—encourage disbelief in deities altogether. According to legend, instead of going to the god they refuse worship, atheists go directly to the Nine Hells. Asmodeus feeds on these souls, which give him the necessary nourishment to lick his wounds. To this end, worshippers and cults dedicated to Asmodeus frequently experience fluctuations in presence, in an attempt to push them to disbelief.": "Viele Gruppen schwören Asmodeus die Treue, und da er der Herrscher der Neun Höllen ist, hat er eine große Zahl von Anhängern und Verehrern. Sein größtes Ziel, das den Sterblichen weitgehend unbekannt ist, besteht im Gegenteil darin, den Unglauben an Götter zu fördern. Die Legende besagt, dass Atheisten nicht zu dem Gott gehen, den sie nicht anbeten wollen, sondern direkt in die Neun Höllen. Asmodeus ernährt sich von diesen Seelen, die ihm die nötige Nahrung geben, um seine Wunden zu lecken. Zu diesem Zweck erleben Anbeter und Kulte, die Asmodeus geweiht sind, häufig Schwankungen in der Präsenz, um sie zum Unglauben zu bewegen.",
	"Some claim that his true form is that of a colossal serpent, with gaping wounds and a missing tail. However, no living creature has seen the true Asmodeus. He prefers to do business using one of his ten avatars, each a perfect gentleman, and handsome to boot. They can be identified by the Ruby Rod they each carry, an icon representative of the Dark Lord himself.": "Manche behaupten, seine wahre Gestalt sei die einer kolossalen Schlange, mit klaffenden Wunden und einem fehlenden Schwanz. Doch kein Lebewesen hat den wahren Asmodeus je gesehen. Er zieht es vor, seine Geschäfte mit einem seiner zehn Avatare zu machen, die alle ein perfekter Gentleman sind und obendrein noch gut aussehen. Man erkennt sie an dem Rubinstab, den sie bei sich tragen, ein Symbol, das den Dunklen Lord selbst repräsentiert.",
	"The master of the Nine Hells makes his lair in his citadel of Malsheem. Within its confines linger millions of devils, and all of them are subject to Asmodeus's will and whims.": "Der Herr der Neun Höllen hält sich in seiner Zitadelle von Malsheem auf. In ihr tummeln sich Millionen von Teufeln, die allesamt Asmodeus' Willen und Launen unterworfen sind.",
	"An individual ayperobo is practically harmless, and often eaten by larger devils as a delicacy. Recognizing their weakness, ayperobos gather together and create colonies that communicate using telepathy. These swarms are much stronger, capable of holding their own even against some of the greater devils.": "Ein einzelner Ayperobo ist praktisch harmlos und wird oft von größeren Teufeln als Delikatesse verspeist. Da sie ihre Schwäche erkannt haben, schließen sich Ayperobos zusammen und bilden Kolonien, die mittels Telepathie kommunizieren. Diese Schwärme sind viel stärker und können sich sogar gegen einige der größeren Teufel behaupten.",
	"Their perfect communication and collective strength, coupled with their ability for flight, allow the ayperobos to easily complete tasks with which larger devils struggle. They're happy to do so, as their goal is to prove their worth and, when possible, get revenge for their abusive treatment at the hands of larger devils.": "Dank ihrer perfekten Kommunikation und ihrer kollektiven Stärke, gepaart mit ihrer Flugfähigkeit, können die Ayperobos mühelos Aufgaben erledigen, mit denen sich größere Teufel schwer tun. Sie tun dies gerne, denn ihr Ziel ist es, ihren Wert zu beweisen und sich, wenn möglich, für ihre missbräuchliche Behandlung durch größere Teufel zu rächen.",
	"Each member of the swarm appears as a small, devilish being, with oversized heads and sparrow-like wings. Their teeth are razor sharp, and when working together in a swarm, they can devour a Humanoid in a matter of seconds. While swarming, ayperobos appear as a thick cloud of mosquitoes or a cloud of blood—and are known to hide among such phenomena. Some swarms have the power to control a \"host\" by burrowing under its skin and manipulating it from the inside—these hosts can even be other devils.": "Jedes Mitglied des Schwarms erscheint als kleines, teuflisches Wesen mit übergroßen Köpfen und sperlingsartigen Flügeln. Ihre Zähne sind rasiermesserscharf, und wenn sie in einem Schwarm zusammenarbeiten, können sie einen Humanoiden in Sekundenschnelle verschlingen. In Schwärmen erscheinen Ayperobos als dicke Mücken- oder Blutwolke und sind dafür bekannt, sich in solchen Erscheinungen zu verstecken. Einige Schwärme haben die Macht, einen \"Wirt\" zu kontrollieren, indem sie sich unter dessen Haut eingraben und ihn von innen heraus manipulieren - diese Wirte können sogar andere Teufel sein.",
	"Baalzebul, is an archdevil and the lord of Maladomini, the seventh layer of the Nine Hells. He is known as both the Lord of Lies and the Lord of the Flies because his tightly woven web of intrigue traps even the smallest fly. In recent centuries he was cursed with a new hideous form by Asmodeus. This form earned him a new title—The Slug Archduke.": "Baalzebul ist ein Erzteufel und der Herr von Maladomini, der siebten Ebene der Neun Höllen. Er ist sowohl als Herr der Lügen als auch als Herr der Fliegen bekannt, weil sein dicht gewebtes Netz aus Intrigen selbst die kleinste Fliege einfängt. In den letzten Jahrhunderten wurde er von Asmodeus mit einer neuen abscheulichen Form verflucht. Diese Form brachte ihm einen neuen Titel ein - den Schnecken-Erzherzog.",
	"Baalzebul was originally known as Triel, one of the most powerful and beautiful angels to be found in Celestia. Triel's selfish acts in the name of achieving his perfection resulted in his corruption and exile from Celestia. After his fall, Asmodeus, perhaps out of some lingering sense of sympathy, quickly promoted Baalzebul to the ranks of devilish nobility. Baalzebul's ruthless lust for power served him well and before long he not only displaced the ancient, original Lord of Maladomini but managed to become the only archdevil to rule two layers of the Nine Hells, although he ruled Malbolge through the devil Moloch.": "Baalzebul war ursprünglich als Triel bekannt, einer der mächtigsten und schönsten Engel, die es in Celestia gibt. Triels selbstsüchtige Handlungen im Namen seiner Vollkommenheit führten zu seiner Korruption und Verbannung aus Celestia. Nach seinem Sturz beförderte Asmodeus, vielleicht aus einem Rest von Mitleid, Baalzebul schnell in die Reihen des teuflischen Adels. Baalzebuls rücksichtslose Machtgier kam ihm zugute, und schon bald verdrängte er nicht nur den alten, ursprünglichen Herrn von Maladomini, sondern schaffte es auch, der einzige Erzteufel zu werden, der über zwei Ebenen der Neun Höllen herrschte, obwohl er Malbolge durch den Teufel Moloch regierte.",
	"However, Baalzebul's pride continued to be his undoing. When he attempted to take Asmodeus's throne, his schemes were discovered and thwarted.": "Doch Baalzebuls Stolz wurde ihm weiterhin zum Verhängnis. Als er versuchte, den Thron von Asmodeus zu besteigen, wurden seine Pläne entdeckt und vereitelt.",
	"Asmodeus inflicted a series of bizarre penalties upon Baalzebul. He was cursed to appear as a slug for one year per lie he had told to a devil, and any deal he struck with a mortal would result in a disaster for the participant. His castle was turned to excrement and filled with filth and his dominion of Malbolge was stripped from him.": "Asmodeus verhängte eine Reihe von bizarren Strafen gegen Baalzebul. Er wurde verflucht, für jede Lüge, die er einem Teufel erzählte, ein Jahr lang als Schnecke zu erscheinen, und jedes Geschäft, das er mit einem Sterblichen abschloss, führte zu einem Unglück für den Beteiligten. Seine Burg wurde in Exkremente verwandelt und mit Unrat gefüllt, und seine Herrschaft über Malbolge wurde ihm entzogen.",
	"Despite his punishments, Baalzebul is still dangerously cunning and charismatic. Even while trapped in the form of a slug, he remained the Lord of Lies, whose every deception was made with ease. Every one of his untruths is told with a specific purpose in mind, and only other devils are safe from his lies.": "Trotz seiner Bestrafungen ist Baalzebul immer noch gefährlich gerissen und charismatisch. Selbst als er in der Form einer Schnecke gefangen war, blieb er der Herr der Lügen, dem jede Täuschung leicht von der Hand ging. Jede seiner Unwahrheiten verfolgt einen bestimmten Zweck, und nur andere Teufel sind vor seinen Lügen sicher.",
	"When dealing with enemies or unfortunate subordinates, Baalzebul generally manifests as a powerful winged creature. However, the characters are most likely to encounter this archdevil in his slug form after he has incurred Asmodeus's wrath again. The accompanying stat block works for both forms except that Baalzebul's movement in his slug form is replaced with: 6 m., burrow 6 m., climb 6 m.": "Wenn er es mit Feinden oder unglücklichen Untergebenen zu tun hat, manifestiert sich Baalzebul im Allgemeinen als mächtige geflügelte Kreatur. Allerdings werden die Charaktere diesem Erzteufel am ehesten in seiner Schneckenform begegnen, nachdem er sich erneut Asmodeus' Zorn zugezogen hat. Der beiliegende Werteblock gilt für beide Formen, mit der Ausnahme, dass Baalzebuls Bewegung in seiner Schneckenform ersetzt wird durch: 6 m., 6 m. graben, 6 m. klettern.",
	"Baalzebul's lair resides within whichever city is the newest he has constructed.": "Baalzebuls Unterschlupf befindet sich in der jeweils neuesten Stadt, die er errichtet hat.",
	"Barachiel is an aasimar that was born in the city of Elturel; a bastion of justice and symbol of good in the Forgotten Realms. His mother was the angel Zariel, the patron of Elturel. Barachiel grew up to become a Hellrider—the holy warriors that defend the city of Elturel. However, he gave up his freedom to become an agent of Mount Celestia so that he could try and save his mother. Zariel had been seduced and corrupted by Asmodeus. Now, as an archdevil, she rules the first layer of the Nine Hells.": "Barachiel ist ein Aasimar, der in der Stadt Elturel geboren wurde, einer Bastion der Gerechtigkeit und Symbol des Guten in den Vergessenen Reichen. Seine Mutter war der Engel Zariel, der Schutzpatron von Elturel. Barachiel wuchs auf, um ein Höllenreiter zu werden - die heiligen Krieger, die die Stadt Elturel verteidigen. Er gab jedoch seine Freiheit auf, um ein Agent des Berges Celestia zu werden, damit er versuchen konnte, seine Mutter zu retten. Zariel war von Asmodeus verführt und korrumpiert worden. Jetzt herrscht sie als Erzteufelin über die erste Ebene der Neun Höllen.",
	"Barachiel believes in justice, mercy, virtue, and compassion. Since his transformation into an angelic being, his memories of his former life have faded. However, the Hellrider Ramius was his beloved companion, and that memory has stayed with him.": "Barachiel glaubt an Gerechtigkeit, Barmherzigkeit, Tugend und Mitgefühl. Seit seiner Verwandlung in ein Engelswesen sind seine Erinnerungen an sein früheres Leben verblasst. Der Höllenreiter Ramius war jedoch sein geliebter Gefährte, und diese Erinnerung ist ihm geblieben.",
	"From his bastion, Zariel's second-in-command and the former lord of Avernus oversees the forges that furnish weapons and armor for the Blood War. Though Asmodeus has instructed Zariel to accept Bel as her advisor, Bel and Zariel loathe each other and invent distractions to keep them apart.": "Von seiner Bastion aus beaufsichtigt Zariels Stellvertreter und ehemaliger Herr von Avernus die Schmieden, die Waffen und Rüstungen für den Blutkrieg herstellen. Obwohl Asmodeus Zariel angewiesen hat, Bel als ihren Berater zu akzeptieren, verabscheuen Bel und Zariel einander und erfinden Ablenkungen, um sie voneinander fernzuhalten.",
	"Bel outwardly plays the role of Zariel's loyal vassal. However, Bel rankles at Zariel's rulership of the layer of the Nine Hells that was once his, but he won't challenge her directly as long as he thinks Asmodeus supports Zariel.": "Bel spielt nach außen hin die Rolle von Zariels loyalem Vasallen. Bel ärgert sich jedoch über Zariels Herrschaft über die Schicht der Neun Höllen, die einst die seine war, aber er wird sie nicht direkt herausfordern, solange er glaubt, dass Asmodeus Zariel unterstützt.",
	"If you have run (%0%), then Bel might have replaced Zariel as the ruler of Avernus. If so, his lair is the Bronze Citadel instead of the Forge.": "Wenn du geflüchtet bist (%0%), dann hat Bel vielleicht Zariel als Herrscher von Avernus abgelöst. In diesem Fall befindet sich sein Versteck in der Bronzenen Zitadelle und nicht in der Schmiede.",
	"Bel makes his lair in an ancient volcano known as the Forge.": "Bel hat sein Versteck in einem alten Vulkan, der als Schmiede bekannt ist.",
	"Belial maintains his image as the most carnal of all archdevils, and enjoys inflicting pain as much as experiencing pleasure. Despite his indulgences, Belial demonstrates charisma, passion, and intelligence, and is almost always scheming. He is confident to a fault, with vanity and desire being his greatest weaknesses.": "Belial pflegt sein Image als der fleischlichste aller Erzteufel und genießt es, Schmerzen zuzufügen und Freude zu empfinden. Trotz seiner Ausschweifungen zeigt Belial Charisma, Leidenschaft und Intelligenz und ist fast immer intrigant. Er ist sehr selbstbewusst, wobei Eitelkeit und Begierde seine größten Schwächen sind.",
	"Phlegethos has been ruled by Belial, together with his daughter, Fierna, for almost as long as Dispater has ruled his Iron City. Belial considers himself an \"old school\" devil, alongside his friendly rivals Levistus and Dispater. Glasya's recent rise to power has him concerned for his continued relevance in the political landscape, forcing him to direct his scheming inwards.": "Phlegethos wird von Belial und seiner Tochter Fierna schon fast so lange regiert wie Dispater seine Eiserne Stadt. Belial betrachtet sich selbst als einen Teufel \"alter Schule\", neben seinen freundlichen Rivalen Levistus und Dispater. Der jüngste Aufstieg von Glasya an die Macht lässt ihn um seine weitere Bedeutung in der politischen Landschaft fürchten und zwingt ihn, seine Intrigen nach innen zu richten.",
	"During the Reckoning, Belial remained relatively neutral, until the end, when he allied with Baalzebul. Some argue that his alliance was just another scheme meant to misdirect Asmodeus—an idea further cemented when, instead of being deposed, Belial was forced to cede the throne to his daughter. For a time, he continued to rule from the shadows, but influence from Glasya on Fierna has encouraged the fiery lord to rule in tandem. Belial manages much of the political and official sides of the realm, including maintaining the infernal court. He occasionally sends avatars to other planes, which quickly seek out pleasure before continuing their assigned task.": "Während der Abrechnung blieb Belial relativ neutral, bis er sich am Ende mit Baalzebul verbündete. Einige behaupten, dass sein Bündnis nur ein weiterer Plan war, um Asmodeus in die Irre zu führen - ein Gedanke, der weiter gefestigt wurde, als Belial, anstatt abgesetzt zu werden, gezwungen wurde, den Thron an seine Tochter abzutreten. Eine Zeit lang regierte er weiterhin aus dem Schatten heraus, aber der Einfluss von Glasya auf Fierna hat den feurigen Fürsten dazu ermutigt, im Tandem zu regieren. Belial kümmert sich um einen Großteil der politischen und offiziellen Belange des Reiches, einschließlich der Aufrechterhaltung des höllischen Hofes. Gelegentlich schickt er Avatare auf andere Ebenen, die sich kurz vergnügen, bevor sie die ihnen zugewiesene Aufgabe fortsetzen.",
	"Similar to his daughter, Belial remains one of the most attractive archdevils. His rugged good looks and masculine physique serve to compliment his devilish features, of which he has many. Sharp horns and glowing eyes adorn his face, with midnight-black wings and a tail decorating the rest of his body. Depending on his mood, Belial's skin either takes on an ashy-grey complexion, or smolders red like dying coal. Priding himself on his sensual appearance, Belial dresses provocatively while maintaining high fashion, truly embodying his carnal desires.": "Ähnlich wie seine Tochter ist auch Belial einer der attraktivsten Erzteufel. Sein robustes Aussehen und sein maskuliner Körperbau ergänzen seine teuflischen Eigenschaften, von denen er viele hat. Scharfe Hörner und glühende Augen schmücken sein Gesicht, während nachtschwarze Flügel und ein Schwanz den Rest seines Körpers zieren. Je nach Laune nimmt Belials Haut einen aschgrauen Teint an oder glüht rot wie glühende Kohle. Belial ist stolz auf seine sinnliche Erscheinung und kleidet sich aufreizend und modisch, um seine fleischlichen Gelüste zu verkörpern.",
	"This fierce archdevil currently makes his lair in an obsidian palace built within the confines of Abriymoch, but his reach extends throughout the entirety of the city.": "Dieser grimmige Erzteufel hält sich derzeit in einem Obsidianpalast auf, der innerhalb der Stadtgrenzen Abriymochs errichtet wurde, doch sein Einflussbereich erstreckt sich über die gesamte Stadt.",
	"One of the stronger greater devils, the paeliryon focus on corruption and obtaining mortal souls. While they can be found on almost every layer of the Nine Hells, paeliryons are particularly prominent in Dis and Malbolge, where they hold positions of power. Their duties include managing lesser devils, directing and manipulating the soul trade, and infernal politics. They're particularly talented at blackmailing and spying—abilities used both within and without the Nine Hells.": "Als einer der stärkeren größeren Teufel konzentrieren sich die Paeliryon auf Verderbnis und die Erlangung sterblicher Seelen. Obwohl sie auf fast jeder Ebene der Neun Höllen zu finden sind, sind die Paeliryon besonders in Dis und Malbolge präsent, wo sie Machtpositionen innehaben. Zu ihren Aufgaben gehören die Verwaltung kleinerer Teufel, die Leitung und Manipulation des Seelenhandels und die höllische Politik. Sie sind besonders begabt im Erpressen und Spionieren - Fähigkeiten, die sowohl innerhalb als auch außerhalb der Neun Höllen genutzt werden.",
	"As greater devils, paeliryons are particularly large, often weighing more than 2 kilogramm. Like hags, their skin is covered in boils and warts of varying colors, and they have massive bellies and leathery wings. Despite their physical drawbacks, corruption devils are quite formidable in combat. Rather than fight themselves, however, they use followers and lesser devils as fodder.": "Als große Teufel sind Paeliryons besonders groß und wiegen oft mehr als 2 Kilogramm. Wie bei den Geiern ist ihre Haut mit Geschwüren und Warzen unterschiedlicher Farbe bedeckt, und sie haben massive Bäuche und ledrige Flügel. Trotz ihrer körperlichen Nachteile sind Verderbnisteufel im Kampf recht beeindruckend. Anstatt selbst zu kämpfen, benutzen sie jedoch ihre Anhänger und geringeren Teufel als Viehfutter.",
	"Occasionally a paeliryon becomes more powerful than their sisters and takes on the mantle of a sire of corruption. These sires can be counted among the strongest infernals, aside from archdevils, and usually direct their power to other planes of existence. Befitting their name, sires of corruption only seek one goal: to corrupt. To this end, their plans often involve the decay of empires or corruption of religious groups. Sires are few and far between, and a new sire usually rises only once every few centuries. Though they usually operate alone, some sires have served archdevils whose plans involved enough corruption to encourage cooperation.": "Gelegentlich wird ein Paeliryon mächtiger als seine Schwestern und übernimmt den Mantel eines Schöpfers der Verderbnis. Diese Schöpfer zählen zu den stärksten Höllenwesen, abgesehen von den Erzteufeln, und richten ihre Macht gewöhnlich auf andere Existenzebenen. Ihrem Namen entsprechend verfolgen die Schöpfer der Verderbnis nur ein Ziel: zu verderben. Zu diesem Zweck planen sie oft den Zerfall von Imperien oder die Korruption religiöser Gruppen. Es gibt nur wenige Sire, und nur alle paar Jahrhunderte erhebt sich ein neuer Sire. Obwohl sie in der Regel allein operieren, haben einige Sires Erzteufeln gedient, deren Pläne genug Korruption beinhalteten, um eine Zusammenarbeit zu fördern.",
	"Despite frequent shifts in leadership among other archdevils, Dispater has maintained his position as the ruler of Dis since its creation. Known for his vigilance and caution, he rarely leaves his tower, and even less frequently leaves the Iron City. Those who know his plans, including Asmodeus, know that he hopes to one day rule each layer of the Nine Hells.": "Trotz der häufigen Führungswechsel unter den anderen Erzteufeln hat Dispater seine Position als Herrscher von Dis seit dessen Gründung beibehalten. Er ist bekannt für seine Wachsamkeit und Vorsicht und verlässt nur selten seinen Turm und noch seltener die Eiserne Stadt. Diejenigen, die seine Pläne kennen, einschließlich Asmodeus, wissen, dass er hofft, eines Tages jede Ebene der Neun Höllen zu beherrschen.",
	"Dispater remains one of the foremost suppliers of weapons across all the planes, which helps keep his position in Dis secure. As well, his advisors are carefully chosen and he maintains very few friendships.": "Dispater ist nach wie vor einer der führenden Waffenlieferanten auf allen Ebenen, was dazu beiträgt, dass seine Position in Dis sicher ist. Auch seine Berater sind sorgfältig ausgewählt und er pflegt nur wenige Freundschaften.",
	"Those that attempt battle with the Iron Lord find victory nigh impossible. In addition to his stratagem and defense, Dispater maintains extremely powerful abilities and a legion of minions. Outwitting him can't be done, and anyone unfortunate enough to catch him off guard is quickly disposed of.": "Wer es mit dem Eisernen Lord aufnimmt, dem ist ein Sieg nahezu unmöglich. Zusätzlich zu seiner Strategie und Verteidigung verfügt Dispater über extrem mächtige Fähigkeiten und eine Legion von Dienern. Es ist unmöglich, ihn zu überlisten, und jeder, der das Pech hat, ihn zu überrumpeln, wird schnell beseitigt.",
	"Dispater remains calm and controlled in conversation. He prefers wherever possible to engage in gentlemanly debates rather than aggressive arguments. Unlike other archdevils, he almost never forces an individual into doing something, preferring to persuade or deceive instead. Fittingly, his skin is an iron-black color and his signature staff, wrought from the same iron as the tower he lives in, is always in hand.": "Dispater bleibt in Gesprächen ruhig und kontrolliert. Wo immer es möglich ist, zieht er es vor, sich auf höfliche Debatten einzulassen, anstatt aggressiv zu argumentieren. Im Gegensatz zu anderen Erzteufeln zwingt er eine Person fast nie zu etwas, sondern zieht es vor, sie zu überreden oder zu täuschen. Passend dazu ist seine Haut eisenschwarz, und er trägt stets seinen charakteristischen Stab in der Hand, der aus demselben Eisen geschmiedet ist wie der Turm, in dem er lebt.",
	"The ruler of Dis makes his lair inside the Iron Tower. Within these confines he is vastly more protected.": "Der Herrscher von Dis hat sein Versteck im Eisernen Turm. Innerhalb dieser Grenzen ist er wesentlich besser geschützt.",
	"Long ago a Fey lord led his hunt into the Nine Hells to settle a score with an archfiend over mortals claimed by both. What fate the lord met is unknown, but of all his expedition, one particular faerie breed prospered in its new environment. A particularly vicious strain of displacer beast has become an entrenched new threat across many layers of the Nine Hells, prowling about the edges of fiendish communities and attacking mortal and infernal travelers alike.": "Vor langer Zeit führte ein Feenfürst seine Jagd in die Neun Höllen, um eine Rechnung mit einem Erzfeind über Sterbliche zu begleichen, die von beiden beansprucht wurden. Welches Schicksal den Fürsten ereilte, ist nicht bekannt, aber von seiner Expedition gedieh eine bestimmte Feenrasse in ihrer neuen Umgebung. Ein besonders bösartiger Stamm der Verdrängerbestie hat sich in vielen Schichten der Neun Höllen als neue Bedrohung etabliert, die sich an den Rändern der teuflischen Gemeinschaften herumtreibt und sterbliche und höllische Reisende gleichermaßen angreift.",
	"Long ages in the Nine Hells have warped the original beasts into something more fiendish. Whilst still feline in shape, the displacer fiend's shoulders sprout with an explosion of writhing tentacles each tipped with a lamprey-like mouth. These tooth-lined maws drain life essence or infernal strength from their prey, providing the fiends with their sustenance. The mouths drip with a vitriol that causes agony to mortals, but acts as a tranquilizing balm to devils, permitting the Fiends to feast on them without waking their prey if they get the chance. Displacer fiends retain the innate stealth of their progenitors and slip from shadow to shadow across all but the most barren of infernal landscapes. Packs of them will follow travelers for long distances, waiting until the terrain most favors an ambush.": "Die langen Zeitalter in den Neun Höllen haben die ursprünglichen Bestien in etwas noch Teuflischeres verwandelt. Die Schultern des Verdränger-Unholds sind zwar immer noch katzenartig, aber aus ihren Schultern sprießt eine Explosion sich windender Tentakel, an deren Spitze sich ein lampionartiges Maul befindet. Diese mit Zähnen besetzten Mäuler saugen die Lebensessenz oder die höllische Kraft aus ihrer Beute und versorgen die Unholde mit Nahrung. Aus den Mäulern tropft ein Vitriol, das Sterblichen Qualen bereitet, aber auf Teufel wie ein beruhigender Balsam wirkt, so dass sich die Unholde an ihnen laben können, ohne ihre Beute zu wecken, wenn sie die Gelegenheit dazu haben. Die Unholde der Verdränger haben sich die angeborene Heimlichkeit ihrer Vorfahren bewahrt und schleichen von Schatten zu Schatten durch alle außer den ödesten Höllenlandschaften. Rudel von ihnen folgen Reisenden über weite Strecken und warten, bis das Terrain einen Hinterhalt begünstigt.",
	"Like their base stock, displacer fiends bend light around themselves, the visible monster always slightly shifted from its true location. These natural gifts have been fortified by the deceptive influence of the lower planes. The monsters also possess the ability to shift the perceived location of their victim and affect their prey's grasp of relative distance and place. Fighting them can be a nightmare of confusion, as allies, enemies and landscape features appear randomly close or far, huge or small—or the fighters find themselves viewing the battlefield from outside their own heads, trying to control their bodies like puppets. Even basic functions like proprioception—the knowledge of where one's limbs are when not directly observed—can be lost. This can lead to a complete loss of coordination, accidentally striking friends or falling into bogs or crevasses that seemed far distant.": "Wie ihr Grundstock biegen die Verdränger das Licht um sich herum, wobei das sichtbare Monster immer leicht von seinem wahren Standort abweicht. Diese natürlichen Gaben wurden durch den trügerischen Einfluss der unteren Ebenen verstärkt. Die Monster besitzen auch die Fähigkeit, den wahrgenommenen Standort ihres Opfers zu verändern und das Verständnis ihrer Beute für relative Entfernung und Ort zu beeinflussen. Der Kampf gegen sie kann zu einem Albtraum der Verwirrung werden, da Verbündete, Feinde und Landschaftsmerkmale zufällig nah oder fern, groß oder klein erscheinen - oder die Kämpfer sehen das Schlachtfeld von außerhalb ihres eigenen Kopfes und versuchen, ihre Körper wie Marionetten zu kontrollieren. Selbst grundlegende Funktionen wie die Propriozeption - das Wissen, wo sich die eigenen Gliedmaßen befinden, wenn man sie nicht direkt beobachtet - können verloren gehen. Dies kann zu einem völligen Verlust der Koordination führen, dazu, dass man versehentlich Freunde trifft oder in Sümpfe oder Gletscherspalten fällt, die weit entfernt schienen.",
	"Many large cities in the Nine Hells have feral populations of displacer fiends predating off the lowliest devils and breeding in hidden corners. Much of the time they're considered pests, but they do keep down populations of various infernal vermin, like halogs, that would otherwise be more troubling in their proliferation. Some devils actively cultivate their presence, encouraging them by staking out a lemure or imp every so often, as a human might leave a bowl of scraps for a cat. Devils aren't sentimental, but some find the viciousness and skulking cruelty of the displacer fiends oddly endearing.": "In vielen großen Städten in den Neun Höllen gibt es wilde Populationen von Verdränger-Unholden, die sich von den niedrigsten Teufeln ernähren und in versteckten Winkeln brüten. Meistens werden sie als Schädlinge betrachtet, aber sie halten die Populationen verschiedener höllischer Schädlinge wie Halogs in Schach, die sich sonst stärker ausbreiten würden. Manche Teufel fördern ihre Anwesenheit aktiv, indem sie hin und wieder einen Lemuren oder Kobold abstecken, so wie ein Mensch seiner Katze eine Schüssel mit Essensresten hinstellen würde. Teufel sind nicht sentimental, aber manche finden die Bösartigkeit und schleichende Grausamkeit der Verdränger-Unholde auf seltsame Weise liebenswert.",
	"Fierna rules Phlegethos alongside her father, Belial. She is emotionally intelligent, and her charisma has earned her many allies and few enemies in the Nine Hells. Although some view her as incompetent, Fierna's true intentions are hidden behind a smokescreen of brashness.": "Fierna regiert Phlegethos an der Seite ihres Vaters, Belial. Sie ist emotional intelligent, und ihr Charisma hat ihr viele Verbündete und nur wenige Feinde in den Neun Höllen eingebracht. Obwohl manche sie für inkompetent halten, verbergen sich Fiernas wahre Absichten hinter einer Maske der Unverfrorenheit.",
	"Her father, Belial, was a key player in the Reckoning, and due to his actions, Fierna was granted primary leadership of Phlegethos. Despite this political appearance, Fierna and Belial rule together, often meeting in secret to discuss strategy and upcoming plans. Some of the more ignorant archdevils view the relationship between Belial and Fierna as something to be exploited or broken. In reality, Fierna deeply respects her father, and the feeling is mutual.": "Ihr Vater, Belial, war eine Schlüsselfigur bei der Abrechnung, und aufgrund seiner Taten wurde Fierna die oberste Führung von Phlegethos übertragen. Trotz dieser politischen Erscheinung regieren Fierna und Belial gemeinsam und treffen sich oft im Geheimen, um Strategien und bevorstehende Pläne zu besprechen. Einige der unwissenden Erzteufel betrachten die Beziehung zwischen Belial und Fierna als etwas, das man ausnutzen oder brechen sollte. In Wirklichkeit hat Fierna großen Respekt vor ihrem Vater, und das beruht auf Gegenseitigkeit.",
	"Laying eyes on Fierna, one can immediately see the reasons she is so admired: she is impossibly beautiful. Her beauty is a strength, complementing her strategic mind and ingenuity.": "Wenn man Fierna sieht, erkennt man sofort, warum sie so bewundert wird: Sie ist einfach unglaublich schön. Ihre Schönheit ist eine Stärke, die ihren strategischen Verstand und Einfallsreichtum ergänzt.",
	"Fierna's lair is a palace, a tower of crystalline stone wreathed in blue flame.": "Fiernas Unterschlupf ist ein Palast, ein Turm aus kristallinem Stein, der von blauen Flammen umhüllt ist.",
	"Glasya is known by many names: the Dark Prodigy, the Princess of the Nine Hells, and Lord of Malbolge. She maintains control over the erinyes and has a massive following within the downtrodden and the neglected royalty of the other planes. For a long time, she was simply a lesser archdevil, jumping between various courts as she saw fit. It wasn't until the Reckoning, which she helped instigate, that she claimed true power and became ruler of one of the nine layers.": "Glasya ist unter vielen Namen bekannt: das dunkle Wunderkind, die Prinzessin der neun Höllen und der Herr von Malbolge. Sie hat die Kontrolle über die Erinyen und eine große Anhängerschaft unter den Unterdrückten und den vernachlässigten Königen der anderen Ebenen. Lange Zeit war sie nur ein kleinerer Erzteufel, der nach Belieben zwischen verschiedenen Höfen hin- und herspringt. Erst nach der von ihr mitinitiierten Abrechnung beanspruchte sie die wahre Macht und wurde zur Herrscherin über eine der neun Ebenen.",
	"Asmodeus, her father, and Glasya share much in common—particularly their cunning, ambition, and \"dedication\" to laws. Because of this, despite some of the hatred Glasya has towards her father, the two share a relationship of respect and support.": "Asmodeus, ihr Vater, und Glasya haben vieles gemeinsam - vor allem ihre Gerissenheit, ihren Ehrgeiz und ihre \"Hingabe\" an die Gesetze. Trotz des Hasses, den Glasya gegenüber ihrem Vater hegt, verbindet die beiden eine Beziehung des Respekts und der Unterstützung.",
	"Even though she busies herself with many important undertakings to further cement her power, being surrounded by beautiful things is also important to Glasya. Similarly, she detests the ugly, punishing those she sees as disgusting. During her brief relationship with Mammon, she was rarely found in his swampy domain, choosing instead to roam other layers. Almost everything that interacts with Glasya either deeply loves or loathes her. She maintains a charming persona, often even converting spies from other archdevils to her side.": "Obwohl sie sich mit vielen wichtigen Unternehmungen beschäftigt, um ihre Macht weiter zu festigen, ist es für Glasya auch wichtig, von schönen Dingen umgeben zu sein. Ebenso verabscheut sie das Hässliche und bestraft diejenigen, die sie als ekelhaft empfindet. Während ihrer kurzen Beziehung zu Mammon war sie nur selten in seinem sumpfigen Reich anzutreffen, sondern zog es vor, andere Ebenen zu durchstreifen. Fast alles, was mit Glasya zu tun hat, liebt oder verabscheut sie zutiefst. Sie pflegt ein charmantes Auftreten und bringt oft sogar Spione von anderen Erzteufeln auf ihre Seite.",
	"Perhaps contributing to her obsession with beauty, Glasya herself is considered stunning. Her jet-black hair and copper skin hide her infernal nature, though her large, leathery wings and small horns give it away. Due to her ability to polymorph at will, she can meet various other standards of beauty as well, always maintaining an outward charm—which helps conceal her foul core.": "Vielleicht liegt es an ihrer Besessenheit von Schönheit, dass Glasya selbst als atemberaubend gilt. Ihr tiefschwarzes Haar und ihre kupferfarbene Haut verbergen ihre höllische Natur, obwohl ihre großen, ledrigen Flügel und kleinen Hörner sie verraten. Aufgrund ihrer Fähigkeit, sich nach Belieben zu verwandeln, kann sie auch anderen Schönheitsstandards entsprechen, wobei sie stets ihren äußeren Charme beibehält - was ihr hilft, ihren üblen Kern zu verbergen.",
	"Glasya built her fortress lair, Ossiea, from the grotesquely enlarged and distorted skull of Malagard. Behind the walls of the skull, there are numerous opulent levels, within which Glasya conducts the business of ruling her realm or indulges her other interests.": "Glasya hat ihre Festung Ossiea aus dem grotesk vergrößerten und entstellten Schädel von Malagard gebaut. Hinter den Mauern des Schädels befinden sich zahlreiche opulente Ebenen, in denen Glasya den Geschäften der Herrschaft über ihr Reich nachgeht oder ihren anderen Interessen frönt.",
	"A greater tyrant shadow's lair is always within a few miles of the devil that spawned it, which means that the tyrant shadow itself may often relocate, following the movements of its progenitor, even across the layers of the Nine Hells themselves. Of the lair specifically, the tyrant shadow generally selects a suitably cavernous locale, with deep shadows, perfect for skulking and ambushes. Eroded canyons, abandoned dwellings, and even deep forests, though rare in the Nine Hells, are also suitable locations.": "Der Unterschlupf eines größeren Tyrannenschattens befindet sich immer in der Nähe des Teufels, der ihn hervorgebracht hat, was bedeutet, dass der Tyrannenschatten selbst oft umziehen kann, indem er den Bewegungen seines Vorgängers folgt, sogar über die Ebenen der Neun Höllen selbst. Für seinen Unterschlupf wählt der Tyrannenschatten in der Regel einen geeigneten, höhlenartigen Ort mit tiefen Schatten, der sich perfekt zum Verstecken und für Hinterhalte eignet. Ausgehöhlte Canyons, verlassene Behausungen und sogar tiefe Wälder sind, obwohl sie in den Neun Höllen selten sind, ebenfalls geeignete Orte.",
	"There are few places more inhospitable than the Nine Hells, yet denizens from other places make a home even here. Not only the evil whose philosophy aligns with the devils, but simple creatures whose endurance and appetites permit them to survive the infernal realms. Often this means huge monsters strong enough to fight the native denizens, but some intruders pose a different kind of problem to the devils. Halogs seem small and weak compared to almost everything in the Nine Hells, yet they're becoming a serious nuisance across all the lower planes.": "Es gibt nur wenige Orte, die unwirtlicher sind als die Neun Höllen, doch selbst hier finden Bewohner anderer Orte eine Heimat. Nicht nur das Böse, dessen Philosophie mit den Teufeln übereinstimmt, sondern auch einfache Kreaturen, deren Ausdauer und Appetit es ihnen erlauben, in den höllischen Gefilden zu überleben. Oft handelt es sich dabei um riesige Monster, die stark genug sind, um die einheimischen Bewohner zu bekämpfen, aber einige Eindringlinge stellen für die Teufel eine andere Art von Problem dar. Die Halogs scheinen im Vergleich zu fast allem in den Neun Höllen klein und schwach zu sein, aber sie werden zu einer ernsthaften Plage auf allen unteren Ebenen.",
	"Halogs are around the size of a dog, and somewhere between a rat and a dog in appearance. Individually they're unprepossessing, often bearing burns, festering pustules, scars and other marks of a harsh environment that never seems able to quite kill them. They breed with formidable speed. Pairs of halogs raise litters of twenty which can mature in just a handful of days if sufficient food is on hand. And halogs eat anything. Their digestive juices alter in composition to permit them to devour infernal flesh as easily as that of mortal creatures, along with any kind of plant matter and even minerals. Only regions that are nothing but barren rock and dust offer nothing to them.": "Halogs haben etwa die Größe eines Hundes und liegen in ihrem Aussehen irgendwo zwischen einer Ratte und einem Hund. Individuell sind sie unscheinbar, tragen oft Verbrennungen, eitrige Pusteln, Narben und andere Zeichen einer rauen Umgebung, die sie nie ganz zu töten scheint. Sie vermehren sich mit beachtlicher Geschwindigkeit. Ein Paar Halogs zieht einen Wurf von zwanzig Tieren auf, die in nur wenigen Tagen geschlechtsreif werden können, wenn genügend Nahrung zur Verfügung steht. Und Halogs fressen alles. Ihre Verdauungssäfte sind so zusammengesetzt, dass sie höllisches Fleisch ebenso leicht verschlingen können wie das von Sterblichen, ebenso wie jede Art von Pflanzenmaterial und sogar Mineralien. Nur Regionen, die nur aus unfruchtbarem Gestein und Staub bestehen, sind für sie tabu.",
	"Individually, halogs are weak, but as a species they're fearsomely hardy. Halogs seldom thrive in regions not requiring their unique adaptability, because of greater competition from other creatures. The hostile conditions of the lower planes mean that regular vermin and predators are lacking, leaving them their niche. The secret of the halogs' success is that the harsher their environment, the more they prosper. Whether heat, cold, acid, poison, or even pure necrotic energy—if it doesn't kill them outright then they swiftly adapt to feed off it. Halogs live among the flames of Phlegethos, the icy wastes of Stygia and the swamps of Minauros equally, and no devil city is free of their swarming presence no matter how the Fiends try to exterminate them. They even swim rat-like in the waters of the Styx. The vermin have a powerful defense mechanism. Their saliva and blood adapts swiftly in response to the vulnerabilities of their antagonists so that their bites inflict the worst harm, and anything trying to eat their flesh suffers for it. The remarkable upshot of this is that the halogs of the Nine Hells most often have teeth blazing with radiant divine energy, enough to make short work of unwary minor devils.": "Einzelne Halogs sind schwach, aber als Spezies sind sie furchterregend widerstandsfähig. Halogs gedeihen nur selten in Regionen, in denen ihre einzigartige Anpassungsfähigkeit nicht gefragt ist, da die Konkurrenz durch andere Lebewesen größer ist. Die lebensfeindlichen Bedingungen der unteren Ebenen bedeuten, dass es dort kein normales Ungeziefer und keine Raubtiere gibt, was ihnen ihre Nische lässt. Das Geheimnis des Erfolgs der Halogs ist, dass sie umso besser gedeihen, je rauer ihre Umgebung ist. Ob Hitze, Kälte, Säure, Gift oder sogar reine nekrotische Energie - wenn es sie nicht sofort tötet, passen sie sich schnell an und ernähren sich davon. Halogs leben gleichermaßen in den Flammen von Phlegethos, den eisigen Wüsten von Stygia und den Sümpfen von Minauros, und keine Teufelsstadt ist frei von ihrer wimmelnden Präsenz, egal wie sehr die Unholde versuchen, sie auszurotten. Sie schwimmen sogar rattengleich in den Gewässern des Styx. Das Ungeziefer hat einen mächtigen Verteidigungsmechanismus. Ihr Speichel und ihr Blut passen sich schnell an die Schwachstellen ihrer Gegner an, so dass ihre Bisse den größten Schaden anrichten und alles, was versucht, ihr Fleisch zu essen, darunter leidet. Das bemerkenswerte Ergebnis ist, dass die Halogs der Neun Höllen meist Zähne haben, die mit strahlender göttlicher Energie glühen, genug, um mit unvorsichtigen kleinen Teufeln kurzen Prozess zu machen.",
	"Despite their remarkable abilities and most common habitats, halogs are basically just animals. They're smart, but in the same way as a bright dog or a monkey. Druids, rangers, and other guardians of nature luckless enough to find themselves in the Nine Hells have been able to forge bonds with the creatures, and even muster them as impromptu scouts and sentries when travelling in the lower planes.": "Trotz ihrer bemerkenswerten Fähigkeiten und ihrer meist verbreiteten Lebensräume sind Halogs im Grunde nur Tiere. Sie sind intelligent, aber auf dieselbe Weise wie ein intelligenter Hund oder ein Affe. Druiden, Waldläufer und andere Hüter der Natur, die das Glück haben, sich in den Neun Höllen wiederzufinden, sind in der Lage, Bindungen mit den Kreaturen einzugehen und sie sogar als improvisierte Späher und Wachen einzusetzen, wenn sie in den unteren Ebenen unterwegs sind.",
	"Possessing a unique ability to detect both the alignment and strength of an individual telepathically, bezekiras, otherwise known as hellcats, search for the most powerful master of lawful evil alignment. Once they've found a master, they're extremely loyal and follow all commands, until a stronger master comes along. When not serving a master, hellcats are fiercely independent, secretive, and intelligent.": "Bezekiras, auch Höllenkatzen genannt, besitzen die einzigartige Fähigkeit, sowohl die Ausrichtung als auch die Stärke eines Individuums telepathisch zu erkennen, und suchen nach dem mächtigsten Meister rechtschaffener böser Ausrichtung. Sobald sie einen Meister gefunden haben, sind sie äußerst loyal und befolgen alle Befehle, bis ein stärkerer Meister auftaucht. Wenn sie nicht gerade einem Meister dienen, sind Höllenkatzen sehr unabhängig, geheimnisvoll und intelligent.",
	"When visible, hellcats take on the appearance of larger cats, including lions and tigers. However, they have an innate invisibility when in any source of light, preventing their corporeal form from appearing anywhere outside of total darkness. They appear wraith-like, with the wispy outline of their body composed of ethereal light and devilish fire. Though they rarely hunt creatures of evil alignment, good creatures are slaughtered on sight, sometimes even against their master's orders. Bezekiras propagate through natural means, though petitioners and devils are sometimes given their form.": "Wenn sie sichtbar sind, nehmen Höllenkatzen das Aussehen größerer Katzen, einschließlich Löwen und Tigern, an. Sie verfügen jedoch über eine angeborene Unsichtbarkeit, wenn sie sich in einer Lichtquelle befinden, so dass ihre körperliche Gestalt nur in völliger Dunkelheit sichtbar ist. Sie erscheinen wie ein Gespenst, wobei die Umrisse ihres Körpers aus ätherischem Licht und teuflischem Feuer bestehen. Obwohl sie nur selten Kreaturen böser Gesinnung jagen, werden gute Kreaturen bei ihrem Anblick abgeschlachtet, manchmal sogar gegen den Befehl ihres Meisters. Bezekiras pflanzen sich auf natürliche Weise fort, obwohl Bittsteller und Teufel manchmal ihre Form erhalten.",
	"It was Jenevere's role to watch the mortal planes for individuals of particular virtue. Forbidden to intervene, she would record their struggles and deeds, to be brought in evidence when their souls migrated to their final reward. After centuries of meek observation, she petitioned for more active divine involvement in the fates of those she watched. She was refused. It was too much for her. Against the strictures of her role, she visited the mortal realms to interfere. No grand drawing of flaming swords, just calm words, a timely reminder of morality at the fulcrum point of someone's moral struggle. In time, the Nine Hells became aware of her influence and set a trap for her. After her capture she passed through various hands. Jenevere isn't fierce and combative, but open, honest, and infinitely merciful. She forgives the Fiends that torment her, knowing it is their nature, and her forgiveness burns them more than they can burn her. Possession of Jenevere became something of a poisoned chalice, so that she fell through their hierarchy, possessed by meaner and meaner masters, until she was acquired by Vaness and Fling of the Eye Market.": "Es war Jeneveres Aufgabe, auf den sterblichen Ebenen nach besonders tugendhaften Menschen Ausschau zu halten. Es war ihr verboten, einzugreifen, aber sie zeichnete ihre Kämpfe und Taten auf, um sie als Beweismittel zu verwenden, wenn ihre Seelen zu ihrer letzten Belohnung wanderten. Nach Jahrhunderten der sanften Beobachtung bat sie um eine aktivere göttliche Beteiligung am Schicksal derer, die sie beobachtete. Sie wurde abgewiesen. Das war zu viel für sie. Entgegen den strengen Vorgaben ihrer Rolle besuchte sie die Reiche der Sterblichen, um sich einzumischen. Kein großartiges Ziehen flammender Schwerter, nur ruhige Worte, eine rechtzeitige Erinnerung an die Moral am Dreh- und Angelpunkt des moralischen Kampfes eines Menschen. Mit der Zeit wurden die Neun Höllen auf ihren Einfluss aufmerksam und stellten ihr eine Falle. Nach ihrer Gefangennahme ging sie durch verschiedene Hände. Jenevere ist nicht grimmig und kämpferisch, sondern offen, ehrlich und unendlich barmherzig. Sie vergibt den Unholden, die sie quälen, weil sie weiß, dass es in ihrer Natur liegt, und ihre Vergebung verbrennt sie mehr, als sie sie verbrennen können. Der Besitz von Jenevere wurde zu einer Art vergiftetem Kelch, so dass sie durch die Hierarchie fiel und von immer gemeineren Meistern besessen wurde, bis sie von Vaness und Fling vom Augenmarkt erworben wurde.",
	"Jenevere's eyes are remarkable things, fashioned by gods to see all the virtues of the mortal realms. Vaness and Fling removed her eyes easily enough, but implanting them into a Fiend, or any of the evil things that come cap in hand to them, proved problematic. The eyes are a gateway to all the virtue and goodness of the planes. To Vaness and Fling's patrons, the experience proved unendurable. Vaness and Fling continue to experiment, but they're beginning to feel that in acquiring Jenevere they've taken on more than they can handle.": "Jeneveres Augen sind bemerkenswerte Dinge, die von den Göttern geschaffen wurden, um alle Tugenden der sterblichen Welten zu sehen. Vaness und Fling konnten ihre Augen leicht entfernen, aber sie einem Unhold oder einem anderen bösen Wesen einzupflanzen, das mit ihnen Hand in Hand geht, erwies sich als problematisch. Die Augen sind ein Tor zu all der Tugend und Güte der Ebenen. Für die Gönner von Vaness und Fling war diese Erfahrung nicht zu ertragen. Vaness und Fling experimentieren weiter, aber sie haben langsam das Gefühl, dass sie sich mit der Übernahme von Jenevere mehr vorgenommen haben, als sie bewältigen können.",
	"Koh Tam is the powerful head priest of Kelemvor, god of death and the dead, at the Waterdeep cathedral. Seeking to know all the secrets of the realms of the dead, Koh Tam petitioned his god for permission to explore the Nine Hells. The young priest set forth into the infernal realm where he bore witness to horrors beyond mortal imagination and encountered fiendish creatures whose power greatly outmatched his own. The experience forever changed the priest. Rather than sate his curiosity, the journey only served to further incite Koh Tam's fascination with the infernal. He devoted himself to the study of arcane books concerning the subject and collected an impressive number of infernal relics.": "Koh Tam ist der mächtige Oberpriester von Kelemvor, dem Gott des Todes und der Toten, in der Kathedrale von Waterdeep. Auf der Suche nach allen Geheimnissen des Totenreichs bat Koh Tam seinen Gott um die Erlaubnis, die Neun Höllen zu erforschen. Der junge Priester machte sich auf den Weg in das Höllenreich, wo er Zeuge von Schrecken wurde, die jenseits der Vorstellungskraft der Sterblichen lagen, und er begegnete teuflischen Kreaturen, deren Macht seine eigene weit übertraf. Diese Erfahrung veränderte den Priester für immer. Anstatt seine Neugier zu stillen, diente die Reise nur dazu, Koh Tams Faszination für das Höllenreich weiter anzustacheln. Er widmete sich dem Studium arkaner Bücher über dieses Thema und sammelte eine beeindruckende Anzahl höllischer Reliquien.",
	"In the many years since, the head priest has made several expeditions into the Nine Hells and has had many more encounters with fearsome devils. Koh Tam can thus be considered the expert authority on the infernal realm. He has advised many adventurers who seek to venture into the Nine Hells and has also prevented a fair number of foul creatures from fleeing that realm into mortal worlds. Though he remains devoted to the laws of Kelemvor, so much exposure to the infernal has changed Koh Tam in mind and body. The head priest has many habits and mannerisms that might seem strange to other mortals, and he has a unique perspective colored by his experience with the Nine Hells.": "In den vielen Jahren, die seitdem vergangen sind, hat der Oberpriester mehrere Expeditionen in die Neun Höllen unternommen und viele weitere Begegnungen mit furchterregenden Teufeln gehabt. Koh Tam kann daher als Experte für das Höllenreich angesehen werden. Er hat viele Abenteurer beraten, die sich in die Neun Höllen wagen wollten, und er hat auch eine ganze Reihe von üblen Kreaturen daran gehindert, aus diesem Reich in die Welt der Sterblichen zu fliehen. Obwohl er den Gesetzen von Kelemvor treu bleibt, hat der häufige Kontakt mit der Höllenwelt Koh Tam in Geist und Körper verändert. Der Hohepriester hat viele Gewohnheiten und Eigenheiten, die anderen Sterblichen seltsam erscheinen mögen, und er hat eine einzigartige Perspektive, die durch seine Erfahrung mit den Neun Höllen geprägt ist.",
	"No archdevil is more hated than the Frozen Prince, Levistus, despite his reputation as an honorable and chivalrous archdevil. Rivaling Asmodeus and Dis in their ability to plan and strategize, Levistus is generally considered one of the most plausible archdevils for overthrowing the throne. His ambition was somewhat stifled when he committed an unspeakable betrayal and was imprisoned by Asmodeus deep within the ice of Stygia.": "Kein Erzteufel wird mehr gehasst als der Frozen Prince, Levistus, trotz seines Rufs als ehrenhafter und ritterlicher Erzteufel. Levistus, der mit Asmodeus und Dis in Sachen Planung und Strategie konkurriert, gilt allgemein als einer der plausibelsten Erzbösewichte für den Sturz des Throns. Sein Ehrgeiz wurde etwas gebremst, als er einen unaussprechlichen Verrat beging und von Asmodeus tief im Eis von Stygia gefangen gehalten wurde.",
	"Even while imprisoned, Levistus continues to plot, choosing to force his rage inward and reflect. Divination and communication magic helps aid this effort, and even from within his icy tomb Levistus manages legions. Levistus is known to make many deals with adventurers, provided they can aid his search for freedom.": "Selbst in seiner Gefangenschaft schmiedet Levistus weiterhin Pläne und zieht es vor, seine Wut nach innen zu richten und nachzudenken. Wahrsagerei und Kommunikationsmagie helfen ihm dabei, und selbst von seinem eisigen Grab aus steuert Levistus Legionen. Levistus ist dafür bekannt, dass er viele Pakte mit Abenteurern schließt, sofern sie ihm bei seiner Suche nach Freiheit helfen.",
	"When the Reckoning happened. Asmodeus, noticing that Levistus played no part in the war, chose to reinstate him as ruler of Stygia. While Levistus still desired revenge on his jailor, he recognized the opportunity and pledged temporary allegiance to Asmodeus. Publicly, Levistus completely supports Asmodeus and his plans, though from beneath the ice he continues to plot his revenge.": "Als die Abrechnung stattfand. Asmodeus bemerkte, dass Levistus keine Rolle im Krieg gespielt hatte, und beschloss, ihn wieder als Herrscher von Stygia einzusetzen. Obwohl Levistus immer noch Rache an seinem Kerkermeister nehmen wollte, erkannte er die Gelegenheit und schwor Asmodeus vorübergehend die Treue. In der Öffentlichkeit unterstützt Levistus Asmodeus und seine Pläne voll und ganz, doch im Verborgenen schmiedet er weiter seine Rachepläne.",
	"Other archdevils describe Levistus as clever, charming, and observant, if not also traitorous. He was often known to engage adversaries in single combat, only calling upon his magic and followers if someone or something intervened. For this reason, he is often worshipped by honorable thieves and charlatans—rogues with a code.": "Andere Erzteufel beschreiben Levistus als klug, charmant und aufmerksam, wenn nicht sogar als verräterisch. Er war oft dafür bekannt, Gegner im Einzelkampf zu bekämpfen und seine Magie und Gefolgschaft nur dann in Anspruch zu nehmen, wenn jemand oder etwas dazwischenkam. Aus diesem Grund wird er oft von ehrbaren Dieben und Scharlatanen verehrt - Schurken mit einem Kodex.",
	"Levistus is described as an attractive humanoid male, with dark hair, an impeccable goatee, and pale-white skin.": "Levistus wird als attraktiver humanoider Mann mit dunklem Haar, einem tadellosen Ziegenbart und blasser Haut beschrieben.",
	"The ruler of Stygia's lair is within his floating prison. This great glacier moves ponderously over the ages, carrying with it Levistus, and the effects of his lair.": "Die Höhle des Herrschers von Stygia befindet sich in seinem schwimmenden Gefängnis. Dieser große Gletscher bewegt sich behäbig über die Zeitalter hinweg und trägt Levistus und die Auswirkungen seiner Höhle mit sich.",
	"Created with the sole purpose of protection, maelephants are the most loyal of the devils. They eschew personal possessions, dreams, and goals, and find happiness in the completion of their duty. While other devils may view them as simple and unintelligent, many recognize the importance and utility of maelephants. Infernal and common are often spoken languages, but maelephants also maintain their own unique language, which they use exclusively in communication with others of their kind.": "Maelefanten sind die loyalsten unter den Teufeln und wurden einzig und allein zum Zweck des Schutzes geschaffen. Sie verzichten auf persönliche Besitztümer, Träume und Ziele und finden ihr Glück in der Erfüllung ihrer Pflicht. Während andere Teufel sie für einfältig und unintelligent halten, erkennen viele die Bedeutung und den Nutzen von Maelefanten an. Höllisch und Gemein sind häufig gesprochene Sprachen, aber Maelefanten pflegen auch ihre eigene, einzigartige Sprache, die sie ausschließlich zur Kommunikation mit anderen ihrer Art verwenden.",
	"As their name would suggest, maelephants share many physical features with elephants. They stand on two legs, but have an elephant-like head and legs. Their trunk usually ends in a sharp spike, and their hands and feet are both clawed. When threatened, maelephants emit a cloud of toxins that cause brain damage and memory loss.": "Wie ihr Name schon sagt, haben Maelefanten viele körperliche Merkmale mit Elefanten gemeinsam. Sie stehen auf zwei Beinen, haben aber einen elefantenähnlichen Kopf und Beine. Ihr Rüssel endet in der Regel in einem scharfen Dorn, und sowohl ihre Hände als auch ihre Füße sind mit Krallen versehen. Wenn sie sich bedroht fühlen, stoßen sie eine Giftwolke aus, die zu Gehirnschäden und Gedächtnisverlust führt.",
	"Despite them being lower-ranked devils, their position as trustworthy guardians makes other lower devils respect maelephants. When not under active duty or protecting something, a maelephant might aimlessly wander the layers searching for a new charge. Some of these nomads wander many years before finally ending their search.": "Obwohl sie rangniedrigere Teufel sind, verschafft ihre Position als vertrauenswürdige Wächter den anderen niederen Teufeln Respekt vor den Maelefanten. Wenn sie nicht im aktiven Dienst sind oder etwas beschützen, kann ein Maelefant auf der Suche nach einer neuen Aufgabe ziellos durch die Ebenen ziehen. Manche dieser Nomaden wandern viele Jahre, bevor sie ihre Suche endlich beenden.",
	"Perhaps the richest being in all the realms, there is nothing that Mammon loves more than wealth. Where other devils obsess over souls and power, Mammon is perfectly content to continually increase his material possessions. Interestingly, he is one of the only archdevils willing to make deals with mortals over strictly monetary terms. Whether he maintains his end of the deal, however, is a completely different story. Anyone that interacts with Mammon immediately recognizes his two-faced approach—the devil will say or do anything, if he thinks it will benefit him in the end.": "Mammon ist vielleicht das reichste Wesen in allen Welten und liebt nichts mehr als Reichtum. Während andere Teufel von Seelen und Macht besessen sind, ist Mammon vollkommen zufrieden damit, seine materiellen Besitztümer ständig zu vergrößern. Interessanterweise ist er einer der wenigen Erzteufel, die bereit sind, mit den Sterblichen Geschäfte zu machen, bei denen es ausschließlich um Geld geht. Ob er seinen Teil der Abmachung einhält, ist jedoch eine ganz andere Geschichte. Jeder, der mit Mammon zu tun hat, erkennt sofort seine Doppelzüngigkeit - der Teufel wird alles sagen oder tun, wenn er glaubt, dass es ihm am Ende nützt.",
	"Aside from hunting for coin, Mammon also enjoys hunting for sport. If anger strikes him (and it does so often), he will frequently summon up a steed and hounds to partake in a trophy hunt.": "Mammon jagt nicht nur für Geld, sondern auch zum Vergnügen. Wenn ihn die Wut packt (und das tut sie oft), ruft er häufig ein Pferd und Hunde herbei, um an einer Trophäenjagd teilzunehmen.",
	"Anything he has designated as prey rarely escapes his fervor, though he quickly grows bored once his quarry is caught.": "Alles, was er als Beute auserkoren hat, entgeht selten seinem Eifer, obwohl er sich schnell langweilt, wenn er seine Beute gefangen hat.",
	"Scheming and betrayal are like breathing for Mammon, and conversely so is bootlicking. Some argue that his punishment after the Reckoning was severely reduced due to his shameless groveling before Asmodeus. In fact, he was the first of all archdevils to surrender during the coup, even selling out some of his co-conspirators.": "Intrigen und Verrat sind für Mammon wie das Atmen, und umgekehrt gilt das auch für das Lecken von Stiefeln. Einige behaupten, dass seine Strafe nach der Abrechnung aufgrund seines schamlosen Kriechens vor Asmodeus stark reduziert wurde. Tatsächlich war er der erste aller Erzteufel, der sich während des Putsches ergab und sogar einige seiner Mitverschwörer verriet.",
	"Despite all his faults, one thing Mammon has mastered is the soul trade. Even Asmodeus recognizes that no archdevil can manage and distribute souls as well as Mammon. Perhaps his expertise comes from the massive profit that can be made from managing souls, or perhaps he wanted to find somewhere to belong—nobody knows for sure.": "Trotz all seiner Fehler ist Mammon ein Meister des Seelenhandels. Selbst Asmodeus erkennt an, dass kein Erzteufel Seelen so gut verwalten und verteilen kann wie Mammon. Vielleicht kommt sein Fachwissen von dem enormen Profit, den man mit der Verwaltung von Seelen machen kann, oder vielleicht wollte er einfach nur irgendwo hingehören - niemand weiß es genau.",
	"Mammon's lair is in a tomb-like palace, within Minauros, and like most structures in the city is in a perpetual state of sinking into the swamp.": "Mammons Unterschlupf befindet sich in einem grabähnlichen Palast in Minauros, der wie die meisten Gebäude der Stadt ständig im Sumpf versinkt.",
	"Mephistopheles is the lord of Cania, the eighth level of the Nine Hells, and the most formidable archdevil next to Asmodeus himself. He is famed as Hell's most powerful spellcaster and the wielder of a power known as Hellfire.": "Mephistopheles ist der Herr von Cania, der achten Ebene der Neun Höllen, und neben Asmodeus selbst der furchterregendste Erzbösewicht. Er ist berühmt als der mächtigste Zauberer der Hölle und der Träger einer Macht, die als Höllenfeuer bekannt ist.",
	"An ancient entity, rivaling Asmodeus in age, Mephistopheles has been responsible for many schemes to try and unseat the Lord of the Nine Hells. One of his most infamous was an alliance between himself, Dispater, Mammon, and Geryon. They conspired to take power from the other archdevils, Baalzebul, Zariel, Belial, and Moloch. With this increased power, Mephistopheles believed he could challenge Asmodeus himself. But he was betrayed by Geryon, who had secretly sided with Asmodeus. Despite the blatancy of his rebellion, Mephistopheles was the archdevil that suffered the least: not cursed like Mammon or Baalzebul; not cast down like Belial, Moloch or Geryon. This has led many to believe that there is some ancient secret to the relationship between Asmodeus and Mephistopheles, though what it could be is a mystery none have discovered.": "Mephistopheles ist ein uraltes Wesen, das vom Alter her mit Asmodeus rivalisiert. Er war für viele Pläne verantwortlich, die darauf abzielten, den Herrn der Neun Höllen zu stürzen. Eines seiner berüchtigtsten Vorhaben war ein Bündnis zwischen ihm, Dispater, Mammon und Geryon. Sie verschworen sich, um die Macht von den anderen Erzteufeln Baalzebul, Zariel, Belial und Moloch zu übernehmen. Mit dieser größeren Macht glaubte Mephistopheles, Asmodeus selbst herausfordern zu können. Doch er wurde von Geryon verraten, der sich heimlich auf die Seite von Asmodeus geschlagen hatte. Trotz der Unverfrorenheit seiner Rebellion war Mephistopheles der Erzteufel, der am wenigsten zu leiden hatte: Er wurde nicht verflucht wie Mammon oder Baalzebul und nicht gestürzt wie Belial, Moloch oder Geryon. Dies hat viele zu der Annahme veranlasst, dass die Beziehung zwischen Asmodeus und Mephistopheles ein uraltes Geheimnis birgt, doch was es sein könnte, ist ein Rätsel, das noch niemand entdeckt hat.",
	"As the foremost spellcaster of the Nine Hells, Mephistopheles often resorts to magic when forced to defend himself. But his greatest power comes from the ability to wield Hellfire itself. Created by tapping into the profane essence of the Nine Hells, Hellfire is unimaginably, unbearably hot. Mephistopheles can also shape Hellfire however he wishes, making it his most potent weapon.": "Als oberster Zauberer der Neun Höllen greift Mephistopheles oft auf Magie zurück, wenn er sich verteidigen muss. Doch seine größte Macht beruht auf der Fähigkeit, das Höllenfeuer selbst zu beherrschen. Das Höllenfeuer, das durch Anzapfen der profanen Essenz der Neun Höllen entsteht, ist unvorstellbar und unerträglich heiß. Mephistopheles kann das Höllenfeuer auch nach Belieben formen, was es zu seiner stärksten Waffe macht.",
	"This archdevil's lair is the Citadel of Mephistar, located within the glacier of Nargus. This an elegantly carved ice palace and is home to Mephistopheles' private manor, along with living accommodations for numerous other devils.": "Das Versteck des Erzteufels ist die Zitadelle von Mephistar, die sich im Gletscher von Nargus befindet. Sie ist ein elegant geschnitzter Eispalast und beherbergt Mephistopheles' Privatanwesen sowie Wohnräume für zahlreiche andere Teufel.",
	"Avernus is a bleak wasteland of jagged mountains and metal-studded hills, but the true ugliness to a devil's eyes is in the scars of war where demonic corpses, arms, and armor pile, infecting the plane with their chaotic ichor and breeding fresh monsters to trouble the order of the Nine Hells. The miasmorne were bred to clean up after Abyssal invasion: great lumbering Monstrosities able to devour demonic flesh, armor, weapons, and ruined war engines and return the plane to its pristine starkness. The monsters prospered beyond anyone's reckoning and now drag their bellies across many layers of the Nine Hells.": "Avernus ist ein trostloses Ödland mit zerklüfteten Bergen und metallbesetzten Hügeln, aber die wahre Hässlichkeit in den Augen eines Teufels liegt in den Narben des Krieges, wo sich dämonische Leichen, Waffen und Rüstungen stapeln, die die Dimension mit ihrem chaotischen Gestank infizieren und neue Monster hervorbringen, die die Ordnung der Neun Höllen stören. Die Miasmorne wurden gezüchtet, um nach der Invasion der Abyssal aufzuräumen: große, schwerfällige Monstrositäten, die in der Lage sind, dämonisches Fleisch, Rüstungen, Waffen und zerstörte Kriegsmaschinen zu verschlingen und die Dimension in ihre ursprüngliche Reinheit zurückzuversetzen. Die Monster gediehen über alle Maßen und schleppen nun ihre Bäuche durch viele Schichten der Neun Höllen.",
	"Miasmorne resemble bulky, wingless dragons, their broad heads flanked with great fans that they spread when challenged. While they will gorge themselves on dead flesh—or create fresh corpses with their impressive teeth and jaws—their preferred meal is mineral. Where their populations have grown, they seek out concentrations of metal. Iron and steel are their staple fare, but they will take gold, silver, adamantine or mithril if available. As infernal cities and fortresses are often constructed of iron this leads to literal holes in the Fiends' security.": "Miasmorne ähneln massigen, flügellosen Drachen, deren breite Köpfe von großen Fächern flankiert werden, die sie ausbreiten, wenn sie herausgefordert werden. Obwohl sie sich an totem Fleisch laben - oder mit ihren beeindruckenden Zähnen und Kiefern frische Leichen erschaffen - ist ihre bevorzugte Mahlzeit Mineralien. Wo ihre Populationen gewachsen sind, suchen sie nach Metallvorkommen. Eisen und Stahl sind ihre Grundnahrungsmittel, aber sie nehmen auch Gold, Silber, Adamant oder Mithril, wenn es verfügbar ist. Da höllische Städte und Festungen oft aus Eisen gebaut sind, führt dies zu buchstäblichen Löchern in der Sicherheit der Unholde.",
	"As well as sustaining the monsters, the metals they devour go towards fortifying their hides, bones, and jaws. Miasmorne are formidably heavy and strong, proof against mundane blades and as resistant to heat as most denizens of the Nine Hells. Not naturally aggressive, the dull-witted brutes are hard to dissuade once they decide to feed. Miasmorne saliva corrodes metal efficiently, and they frequently pause mid-fight to slobber down the brittle flakes of whatever they've just destroyed. Under threat, their head fans bristle with thousands of extruded metal spines which they launch in a cloud of flechettes at foes, scouring the air both with sharp-edged missiles and a great spray of their rusting spittle. When injured, those that have devoured magic weapons or defenses manifest those same effects in their hide and claws, expending their internal store of swallowed arcana to drive away those who disturb their feasting.": "Die Metalle, die sie verschlingen, dienen nicht nur der Versorgung der Monster, sondern auch der Verstärkung ihrer Häute, Knochen und Kiefer. Miasmorne sind ungeheuer schwer und stark, widerstandsfähig gegen gewöhnliche Klingen und so hitzebeständig wie die meisten Bewohner der Neun Höllen. Sie sind nicht von Natur aus aggressiv, aber wenn sie sich erst einmal zum Fressen entschlossen haben, sind sie nur schwer davon abzubringen. Der Speichel der Miasmen korrodiert Metall sehr effizient, und sie machen häufig mitten im Kampf eine Pause, um die brüchigen Flocken von allem, was sie gerade zerstört haben, herunterzusabbern. Wenn sie bedroht werden, stoßen sie Tausende von Metallstacheln aus, die sie in einer Wolke aus Fetzen auf ihre Feinde schleudern und die Luft sowohl mit scharfkantigen Geschossen als auch mit einem großen Schwall ihres rostigen Speichels verpesten. Wenn sie verletzt werden, manifestieren diejenigen, die magische Waffen oder Verteidigungsanlagen verschlungen haben, dieselben Effekte in ihrer Haut und ihren Klauen und verbrauchen ihren inneren Vorrat an verschluckten Arkanen, um diejenigen zu vertreiben, die sie bei ihrem Festmahl stören.",
	"Miasmorne are a serious problem in some regions, chewing at the walls of castles and cities, swallowing whole armories, and tearing the armaments off the hosts of the Nine Hells. Mortal intruders who can lure the creatures with meals of enchanted or high-quality metal can even use them as siege engines to get past infernal walls. In other parts of the Nine Hells, the creatures are kept as semi-domesticated guards or waste disposal monsters. In Avernus, where they were first bred, Zariel maintains a crack corps of handlers who goad the beasts into wallowing through hosts of invading demons, chewing on Abyssal mail, and eating the prized magic blades of demon princes.": "Miasmorne sind in einigen Regionen ein ernsthaftes Problem. Sie nagen an den Mauern von Burgen und Städten, verschlingen ganze Waffenkammern und reißen den Heerscharen der Neun Höllen die Rüstungen ab. Sterbliche Eindringlinge, die die Kreaturen mit Mahlzeiten aus verzaubertem oder hochwertigem Metall anlocken können, können sie sogar als Belagerungsmaschinen einsetzen, um die höllischen Mauern zu überwinden. In anderen Teilen der Neun Höllen werden die Kreaturen als halbdomestizierte Wächter oder Abfallbeseitigungsmonster gehalten. In Avernus, wo sie zuerst gezüchtet wurden, unterhält Zariel eine schlagkräftige Truppe von Pflegern, die die Bestien dazu bringen, sich durch Heerscharen von eindringenden Dämonen zu wälzen, an abyssaler Post zu knabbern und die wertvollen magischen Klingen von Dämonenfürsten zu fressen.",
	"The ancestors of these Fiends were servants of the divine and Fey which devoured the nightmares of mortals, bringing restful sleep. Imported into the Nine Hells and cultivated by devils, dream eaters, as they're also known, became a powerful weapon in subtly corrupting mortal minds. They can be found grazing wherever the toxic foliage of the Nine Hells grows, often guarded by low-status devils and hell hounds. When brought to weak points between the planes, their spirits seep into the mortal world. There they browse the dreaming minds of mortals. Often, they devour the hope and wonder that might inspire people to improve their lives.": "Die Vorfahren dieser Unholde waren Diener des Göttlichen und der Feen, die die Albträume der Sterblichen verschlangen und für erholsamen Schlaf sorgten. In die Neun Höllen importiert und von Teufeln gezüchtet, wurden die Traumfresser, wie sie auch genannt werden, zu einer mächtigen Waffe, um den Geist der Sterblichen auf subtile Weise zu verderben. Man findet sie überall dort, wo das giftige Laub der Neun Höllen wächst, oft bewacht von Teufeln niedrigen Ranges und Höllenhunden. Wenn sie an schwache Stellen zwischen den Dimensionen gebracht werden, sickern ihre Geister in die Welt der Sterblichen. Dort durchstöbern sie die träumenden Seelen der Sterblichen. Oft verschlingen sie die Hoffnung und die Wunder, die die Menschen inspirieren könnten, ihr Leben zu verbessern.",
	"Despite their fearsome-looking appearance, dream eaters are oddly passive for a denizen of the Nine Hells. When attacked, their first instinct is to lumber away at their sluggish pace, sending out high, mournful cries that attract every devil and infernal monster within earshot. Their angry herdsmen usually arrive in short order to see off the threat.": "Trotz ihres furchterregenden Aussehens sind die Traumfresser für einen Bewohner der Neun Höllen seltsam passiv. Wenn sie angegriffen werden, ist ihr erster Instinkt, sich in ihrem trägen Tempo davonzuschleichen und hohe, klagende Schreie auszustoßen, die jeden Teufel und jedes höllische Monster in Hörweite anlocken. Ihre wütenden Hirten sind meist schnell zur Stelle, um die Bedrohung zu beseitigen.",
	"Forced to fight, dream eaters' most potent defense is a release of their stored phantasmagoria. This can affect attackers in several ways. A release of nightmares taints the way that non-devils view the world around them, transforming everything—including allies—into hideous sources of fear and threat, whilst the dream eaters themselves fade into the infernal landscape. On the other hand, a release of hope and wonder leaves mortal attackers in a dazed and euphoric state, suddenly taken by wild fancies to accomplish impossible and reckless feats that see them charging off across the hellish landscape, the fight forgotten. The same expulsion of positive dream imagery has a powerful caustic effect against infernal creatures, affecting devils much as a skunk's blast against regular predators.": "Wenn sie zum Kampf gezwungen werden, ist die stärkste Verteidigung der Traumfresser die Freisetzung ihrer gespeicherten Phantasmagorie. Dies kann die Angreifer auf verschiedene Weise beeinflussen. Eine Freisetzung von Albträumen verdirbt die Art und Weise, wie Nicht-Teufel die Welt um sie herum sehen, und verwandelt alles - auch Verbündete - in abscheuliche Quellen der Angst und Bedrohung, während die Traumfresser selbst in der höllischen Landschaft verschwinden. Andererseits versetzt die Freisetzung von Hoffnung und Wundern die sterblichen Angreifer in einen benommenen und euphorischen Zustand, in dem sie plötzlich von wilden Fantasien zu unmöglichen und waghalsigen Taten ergriffen werden, die sie durch die Höllenlandschaft stürmen lassen und den Kampf vergessen lassen. Derselbe Ausstoß positiver Traumbilder hat eine starke ätzende Wirkung auf höllische Kreaturen, die auf Teufel ähnlich wirkt wie die Explosion eines Stinktiers auf normale Raubtiere.",
	"Another type of devil devoted to torture, excruciarchs are also competent fighters and mercenaries. Due to their reputation as torturers of devils, they're often looked down upon by other devils, occasionally even beaten or killed, and as a result they frequently travel together. Their cruelty is known across the Nine Hells, and their revelry in pain gives them their name. Another defining feature of pain devils is their greed: they serve no particular master, their loyalty must be purchased.": "Als eine weitere Teufelsart, die sich der Folter verschrieben hat, sind Excruciarchs auch gute Kämpfer und Söldner. Aufgrund ihres Rufs als Folterer von Teufeln werden sie von anderen Teufeln oft verachtet, gelegentlich sogar geschlagen oder getötet, weshalb sie häufig gemeinsam reisen. Ihre Grausamkeit ist in den Neun Höllen bekannt, und ihre Freude am Schmerz gab ihnen ihren Namen. Ein weiteres charakteristisches Merkmal der Schmerzteufel ist ihre Gier: Sie dienen keinem bestimmten Herrn, ihre Loyalität muss erkauft werden.",
	"Excruciarchs appear almost humanoid in size and shape. Their skin is usually pale shades of white or red, and hair doesn't grow anywhere on their body. To conceal their identity and lend themselves some form of protection, almost all pain devils wear masks made from various types of leather, often adorned with spikes, horns, or ridges.": "Excruciarchs erscheinen in Größe und Form fast humanoid. Ihre Haut ist in der Regel blass, weiß oder rot, und Haare wachsen nirgendwo auf ihrem Körper. Um ihre Identität zu verbergen und sich in gewisser Weise zu schützen, tragen fast alle Schmerzteufel Masken aus verschiedenen Lederarten, die oft mit Stacheln, Hörnern oder Graten verziert sind.",
	"When an excruciarch enters battle, they activate a unique ability to inflict pain upon their adversaries. Excruciarchs thrive on even their own pain and they almost always fight to the death.": "Wenn ein Excruciarch in den Kampf zieht, aktiviert er eine einzigartige Fähigkeit, seinen Gegnern Schmerzen zuzufügen. Excruciarchs gedeihen sogar an ihrem eigenen Schmerz und sie kämpfen fast immer bis zum Tod.",
	"Ramius Dangremond is the commander of the Hellriders of Elturel. He never wanted the position, but because of the many deaths within the ranks of the order, he had to step up. His friend and fellow Hellrider, Barachiel, was the main reason he was able to grow into a capable commander. The loss of his friend saddens Ramius, and the news of his imprisonment within the Nine Hells gnaws at his soul.": "Ramius Dangremond ist der Kommandant der Höllenreiter von Elturel. Er hat diese Position nie gewollt, aber aufgrund der vielen Todesfälle in den Reihen des Ordens musste er sie übernehmen. Sein Freund und Höllenreiter-Kollege Barachiel war der Hauptgrund dafür, dass er sich zu einem fähigen Kommandanten entwickeln konnte. Der Verlust seines Freundes macht Ramius traurig, und die Nachricht von seiner Gefangenschaft in den Neun Höllen nagt an seiner Seele.",
	"Ramius is a natural horseman and a gifted athlete. The soldiers he leads often say that there isn't anything that Ramius can't mount or ride. He's ridden horses, mammoths, and machines into battle. Loyalty, honor, and duty are virtues that Ramius upholds. He fears nothing other than losing those he cares for.": "Ramius ist ein geborener Reiter und ein begnadeter Athlet. Die Soldaten, die er anführt, sagen oft, dass es nichts gibt, auf das Ramius nicht reiten kann. Er ist schon auf Pferden, Mammuts und Maschinen in die Schlacht geritten. Loyalität, Ehre und Pflichtbewusstsein sind Tugenden, die Ramius hochhält. Er fürchtet nichts anderes, als diejenigen zu verlieren, die ihm am Herzen liegen.",
	"Sarevok Anchev is a powerful Deathstalker. He is also one of the Bhaalspawn, the mortal offspring of the dead god Bhaal. Sarevok attempted to reclaim the divine seat of the Lord of Murder vacated by his immortal father's demise, but his plans were thwarted when he was slain by his half-brother, Abdel Adrian, who rejected his heritage and fought against his Bhaalspawn siblings.": "Sarevok Anchev ist ein mächtiger Deathstalker. Er ist außerdem einer der Bhaalspawn, der sterblichen Nachkommen des toten Gottes Bhaal. Sarevok versuchte, den göttlichen Sitz des Herrn des Mordes zurückzuerobern, der durch das Ableben seines unsterblichen Vaters frei geworden war, aber seine Pläne wurden durchkreuzt, als er von seinem Halbbruder Abdel Adrian getötet wurde, der sein Erbe ablehnte und gegen seine Bhaalspawn-Geschwister kämpfte.",
	"Sarevok's spirit was sent to the Abyss as punishment. There he eventually crossed paths with Abdel a second time when his noble-hearted brother ventured into the lower realms on a dangerous quest to stop another Bhaalspawn named Melissan. Sarevok agreed to help Abdel kill Melissan, on the condition that Abdel helped him escape the eternal torments of the Abyss.": "Sarevoks Geist wurde zur Strafe in den Abyss geschickt. Dort kreuzten sich seine Wege ein zweites Mal mit denen von Abdel, als sein edelherziger Bruder sich auf eine gefährliche Reise in die unteren Reiche begab, um einen anderen Bhaalspawn namens Melissan aufzuhalten. Sarevok erklärte sich bereit, Abdel dabei zu helfen, Melissan zu töten, unter der Bedingung, dass Abdel ihm half, den ewigen Qualen des Abyss zu entkommen.",
	"Abdel agreed, and Sarevok was reborn into the mortal world. After his rebirth, Sarevok was true to his word, and the two brothers fought side by side against their half-sister. Ultimately Melissan was defeated, and Sarevok was granted a second chance at life.": "Abdel stimmte zu, und Sarevok wurde in der Welt der Sterblichen wiedergeboren. Nach seiner Wiedergeburt stand Sarevok zu seinem Wort, und die beiden Brüder kämpften Seite an Seite gegen ihre Halbschwester. Schließlich wurde Melissan besiegt, und Sarevok erhielt eine zweite Chance auf Leben.",
	"With his prodigious strength, his legendary skill in battle, and the Sword of Chaos—a life-stealing, enchanted blade—Sarevok became a famous (and feared) mercenary. Yet his many accomplishments brought him no joy. He felt no thrill at victory in battle, no delight in the routing of his enemies. The power he accumulated was bitter as ashes on his tongue, and he became a man haunted by his former life. The realization that no earthly achievements could ever compare to what he once almost had—immortality and godhood—left him broken and empty.": "Mit seiner ungeheuren Kraft, seinem legendären Geschick im Kampf und dem Schwert des Chaos - einer verzauberten Klinge, die Leben raubt - wurde Sarevok zu einem berühmten (und gefürchteten) Söldner. Doch seine vielen Errungenschaften bereiteten ihm keine Freude. Er empfand keinen Nervenkitzel beim Sieg in der Schlacht, keine Freude bei der Zerschlagung seiner Feinde. Die Macht, die er angesammelt hatte, war bitter wie Asche auf seiner Zunge, und er wurde zu einem Mann, der von seinem früheren Leben verfolgt wurde. Die Erkenntnis, dass keine irdischen Errungenschaften jemals mit dem vergleichbar sein würden, was er einst fast besaß - Unsterblichkeit und Gottheit -, ließ ihn gebrochen und leer zurück.",
	"Sarevok plunged into a deep despair. To numb his pain, he indulged in every vice imaginable, squandering his wealth and health on alcohol, drugs, and fleeting comforts. While his divine heritage slowed his aging, it did not stop it entirely, and after decades of self-abuse he was eventually reduced to an old man begging in the streets of Baldur's Gate.": "Sarevok stürzte in eine tiefe Verzweiflung. Um seinen Schmerz zu betäuben, gab er sich jedem nur erdenklichen Laster hin und verprasste seinen Reichtum und seine Gesundheit für Alkohol, Drogen und flüchtige Annehmlichkeiten. Sein göttliches Erbe verlangsamte zwar seinen Alterungsprozess, konnte ihn aber nicht ganz aufhalten, und nach Jahrzehnten des Selbstmissbrauchs wurde er schließlich zu einem alten Mann, der in den Straßen von Baldur's Gate bettelte.",
	"This was how his father—Bhaal, the reborn god of murder—found him. Bhaal recognized his own divine spark in the pathetic old man, and he sensed Sarevok still had potential. Bhaal recruited him to become the high priest of his fledgling clergy, giving Sarevok new purpose... and another chance to become an agent of death and destruction.": "So fand ihn sein Vater Bhaal, der wiedergeborene Gott des Mordes. Bhaal erkannte seinen eigenen göttlichen Funken in dem armseligen alten Mann und er spürte, dass Sarevok noch Potenzial hatte. Bhaal rekrutierte ihn als Hohepriester seines jungen Klerus und gab Sarevok eine neue Aufgabe... und eine weitere Chance, ein Agent von Tod und Zerstörung zu werden.",
	"Tearing through the skies of the Nine Hells, shredwings aren't only a constant menace to mortal and fiendish travelers, but a reminder of the cruelties of one of Hell's worst overlords. Though Malagard was cast down from the throne of Malbolge and her bloated body shattered, her wickedness remains in the spite and cruelty of her creations.": "Die Fetzenschwingen, die durch den Himmel der Neun Höllen fliegen, sind nicht nur eine ständige Bedrohung für sterbliche und teuflische Reisende, sondern auch eine Erinnerung an die Grausamkeiten einer der schlimmsten Herrscherinnen der Hölle. Obwohl Malagard vom Thron von Malbolge gestürzt und ihr aufgeblähter Körper zerschmettert wurde, bleibt ihre Bosheit in der Bosheit und Grausamkeit ihrer Schöpfungen erhalten.",
	"At first glance, shredwings appear to be bats or pterodactyls, with a spined body between two great veined wings terminating in a jagged head. They seem to have an ever-open beak, but upon closer scrutiny this shows to be a pair of vicious spikes. Although they seem like horrific flying creatures, the actual truth of their origins makes them even more terrible. Malagard was earthbound and one of the many things she was furiously envious of was the ability of others to fly. One of her pastimes was to tear the wings from Fiends who had displeased her and give them a vile and unnatural life of their own, discarding the mutilated devils and shaping their amputated parts into something new and ghastly. Shredwings are the results of her hobby, now feral and endemic to many parts of the Nine Hells.": "Auf den ersten Blick sehen Fransenflügler wie Fledermäuse oder Pterodactylus aus, mit einem bedornten Körper zwischen zwei großen geäderten Flügeln, die in einem gezackten Kopf enden. Sie scheinen einen ständig geöffneten Schnabel zu haben, doch bei näherer Betrachtung entpuppt sich dieser als ein Paar bösartiger Stacheln. Obwohl sie wie schreckliche fliegende Kreaturen aussehen, macht die Wahrheit über ihre Herkunft sie noch schrecklicher. Malagard war erdgebunden, und eines der vielen Dinge, auf die sie wahnsinnig neidisch war, war die Fähigkeit der anderen zu fliegen. Einer ihrer Zeitvertreibe war es, Unholden, die ihr missfielen, die Flügel auszureißen und ihnen ein abscheuliches und unnatürliches Eigenleben zu geben, indem sie die verstümmelten Teufel wegwarf und ihre amputierten Teile zu etwas Neuem und Schrecklichem formte. Shredwings sind das Ergebnis ihres Hobbys, das nun in vielen Teilen der Neun Höllen grassiert.",
	"Shredwings are driven by a desire to inflict pain, still possessed by the malice of their original creator. They patrol the skies of the Nine Hells and descend in shrieking flocks on anything weak enough to torment. When they have winged creatures at their mercy, they mob their victim in the air until they can tear away their target's wings. They carry the trophies to their high roosts, where the tattered vanes are transformed into a new shredwing under the caustic ministrations of the 'parents'. For wingless prey, they have other practices. Whilst they harry with claws and beak, they look out for a chance to latch onto the backs of their prey. Driving the spikes of their heads between the shoulders of their victims they enact a terrible merging, becoming a set of wings attached to the creature and carrying them off. They slowly absorb the life-force of their victim, delighting in their pain and fear. Over time they take over their prey's limbs and body, returning to attack any leftover companions, delighting in the distress their puppeteering causes. Most often they leave the head until last, enjoying the screams and pleas of the luckless creature they've usurped.": "Shredwings werden von dem Wunsch getrieben, Schmerzen zuzufügen, und sind noch immer von der Bosheit ihres ursprünglichen Schöpfers besessen. Sie patrouillieren am Himmel der Neun Höllen und stürzen sich in kreischenden Schwärmen auf alles, was schwach genug ist, um sie zu quälen. Wenn sie geflügelte Kreaturen in ihrer Gewalt haben, mobben sie ihr Opfer in der Luft, bis sie ihm die Flügel abreißen können. Die Trophäen tragen sie zu ihren hohen Schlafplätzen, wo die zerfledderten Flügel unter der ätzenden Fürsorge der \"Eltern\" in einen neuen Fetzenflügel verwandelt werden. Für flügellose Beutetiere haben sie andere Methoden. Während sie mit Klauen und Schnabel jagen, halten sie Ausschau nach einer Gelegenheit, sich auf dem Rücken ihrer Beute festzuhalten. Indem sie die Stacheln ihrer Köpfe zwischen die Schultern ihrer Opfer treiben, vollziehen sie eine schreckliche Verschmelzung und werden zu einem Flügelpaar, das sich an die Kreatur heftet und sie davon trägt. Langsam absorbieren sie die Lebenskraft ihres Opfers und erfreuen sich an dessen Schmerz und Angst. Mit der Zeit übernehmen sie die Gliedmaßen und den Körper ihrer Beute und kehren zurück, um alle verbliebenen Gefährten anzugreifen, wobei sie sich an dem Leid erfreuen, das ihr Puppenspiel verursacht. Meistens lassen sie den Kopf bis zum Schluss übrig und erfreuen sich an den Schreien und dem Flehen der unglücklichen Kreatur, die sie an sich gerissen haben.",
	"There is little bad in the Nine Hells that devils can't make worse. Shredwings are unruly and vicious creatures but determined devils can trap them and break them into a form of domestication. Particularly ingenious hunting Fiends, aided by the souls of evil rangers, have trained packs of shredwings to do their bidding, tracking prey across the hostile plains of the Nine Hells and attacking on command. The creatures remain mutinous at best, and woe betide any handler who shows weakness or lets prey get the better of them.": "Es gibt kaum etwas Schlimmes in den Neun Höllen, das die Teufel nicht noch schlimmer machen könnten. Shredwings sind widerspenstige und bösartige Kreaturen, aber entschlossene Teufel können sie einfangen und zu einer Form der Domestizierung bringen. Besonders einfallsreiche Jagdgeister, die von den Seelen böser Waldläufer unterstützt werden, haben Rudel von Schredwings darauf abgerichtet, ihre Befehle auszuführen, Beute über die feindlichen Ebenen der Neun Höllen zu verfolgen und auf Befehl anzugreifen. Die Kreaturen sind bestenfalls meuternd, und wehe dem, der Schwäche zeigt oder sich von der Beute überrumpeln lässt.",
	"One of the only draconic beings that makes its home in the Nine Hells, the Styx dragon is an aquatic creature that lives within the River Styx. The waters of the Styx have no effect on its mental faculties or memories, and their breath weapon replicates the effects of the Styx. Their diet consists mostly of devils foolish enough to wander close to the banks of the Styx, though they prefer mortals and corpses over Fiends. Occasional Styx dragons have been spotted in non-infernal planes, possibly by traveling the Styx to their destination.": "Der Styx-Drache ist eines der wenigen drakonischen Wesen, die in den Neun Höllen zu Hause sind. Er ist eine Wasserkreatur, die im Fluss Styx lebt. Das Wasser des Styx hat keine Auswirkung auf seine geistigen Fähigkeiten oder Erinnerungen, und seine Atemwaffe repliziert die Auswirkungen des Styx. Sie ernähren sich hauptsächlich von Teufeln, die töricht genug sind, sich in die Nähe der Ufer des Styx zu begeben, obwohl sie Sterbliche und Leichen den Unholden vorziehen. Gelegentlich wurden Styx-Drachen in nicht-infernalischen Dimensionen gesichtet, möglicherweise, weil sie den Styx bis zu ihrem Ziel bereist haben.",
	"Unlike other Dragons, the scales of the Styx dragon have no effect on their capabilities, and range from darker hues all the way up to chromatic scales, though they always appear muddied. They have no wings and very small limbs, relying primarily on their tails for mobility and combat. Their serpentine body lends itself to muddy nests along the banks of the Styx and quick underwater travel. Good captains know where Styx dragon clutches are along the river, and steer their boats specifically to avoid the creatures.": "Im Gegensatz zu anderen Drachen haben die Schuppen der Styx-Drachen keine Auswirkungen auf ihre Fähigkeiten und reichen von dunkleren Tönen bis hin zu bunten Schuppen, die jedoch immer trübe erscheinen. Sie haben keine Flügel und nur sehr kleine Gliedmaßen und stützen sich für ihre Beweglichkeit und ihren Kampf hauptsächlich auf ihren Schwanz. Ihr schlangenförmiger Körper eignet sich für schlammige Nester an den Ufern des Styx und für die schnelle Fortbewegung unter Wasser. Gute Kapitäne wissen, wo sich die Gelege der Styx-Drachen entlang des Flusses befinden, und steuern ihre Boote so, dass sie die Kreaturen meiden.",
	"A long-serving cleric of Cyric, the god of lies, Tiax is absolutely certain of many things—most of them entirely untrue. After twenty years in Cyric's clergy, Tiax's mind has been twisted by the god's many tricks. Still, even so flavored by fantasy and deception, the favor of a god often proves a very powerful boon indeed. Whatever dire trouble Tiax finds himself in, even if it be the flames of the Nine Hells, his god will devise means of delivering him to safety—though often just by the skin of his teeth.": "Als langjähriger Kleriker von Cyric, dem Gott der Lügen, ist sich Tiax vieler Dinge absolut sicher - die meisten davon sind völlig unwahr. Nach zwanzig Jahren in Cyric's Klerus ist Tiax' Verstand durch die vielen Tricks des Gottes verdreht worden. Doch selbst wenn er von Fantasie und Täuschung durchdrungen ist, erweist sich die Gunst eines Gottes oft als ein sehr mächtiger Segen. Egal, in welcher Notlage sich Tiax befindet, selbst wenn es die Flammen der Neun Höllen sind, sein Gott wird Mittel und Wege finden, ihn in Sicherheit zu bringen - wenn auch oft nur mit knapper Not.",
	"All of these near misses and improbable escapes have only solidified Tiax's delusions of grandeur. Though he is well aware that it is Cyric's divine interference which saves him, Tiax tells everyone he encounters that he is actually a powerful sorcerer and thus hides his piety to Cyric and the divine power he has been granted in return.": "All diese Beinahezusammenstöße und unwahrscheinlichen Fluchtversuche haben Tiax' Größenwahn nur noch vergrößert. Obwohl er weiß, dass es Cyric' göttliches Eingreifen ist, das ihn rettet, erzählt Tiax jedem, dem er begegnet, dass er in Wirklichkeit ein mächtiger Zauberer ist, und verbirgt so seine Frömmigkeit gegenüber Cyric und die göttliche Macht, die ihm im Gegenzug verliehen wurde.",
	"As one might expect, Tiax's foremost attributes are exaggeration and deceit. Unfortunately, for the unsuspecting, Tiax's unthreatening and absurd demeanor can grant the illusion of harmlessness. His many lies appear outlandish and easily dismissed, and his erratic behavior borders on complete buffoonery. Some might even find his colorful, chaotic personality to be charming. Certainly, Koh Tam seems to tolerate him for one reason or another. But make no mistake, Tiax is dangerous. The wise should be wary.": "Wie nicht anders zu erwarten, sind die wichtigsten Eigenschaften von Tiax Übertreibung und Täuschung. Leider kann Tiax' unbedrohliches und absurdes Auftreten für den Ahnungslosen die Illusion von Harmlosigkeit vermitteln. Seine vielen Lügen erscheinen haarsträubend und leicht abzutun, und sein sprunghaftes Verhalten grenzt an völlige Possenreißerei. Manche mögen seine bunte, chaotische Persönlichkeit sogar als charmant empfinden. Sicherlich scheint Koh Tam ihn aus dem einen oder anderen Grund zu tolerieren. Aber täuschen Sie sich nicht: Tiax ist gefährlich. Die Weisen sollten sich in Acht nehmen.",
	"The nine hells can only dream of the perfect oppression which mortals bring upon each other.": "Die neun Höllen können von der vollkommenen Unterdrückung, die sich die Sterblichen gegenseitig zufügen, nur träumen.",
	"Alongside devils and monsters, the Nine Hells have given birth to more nebulous threats. Even raw negative emotion can be personified in the darkest reaches of the lower planes. Congealing into a shape that knows only hunger and the need to hunt. It stalks those filled with fears and insecurities that they refuse to acknowledge.": "Neben den Teufeln und Monstern haben die Neun Höllen auch nebulösere Bedrohungen hervorgebracht. Selbst rohe negative Emotionen können in den dunkelsten Bereichen der unteren Dimensionen personifiziert werden. Sie erstarren zu einer Gestalt, die nur Hunger und das Bedürfnis zu jagen kennt. Sie verfolgt diejenigen, die von Ängsten und Unsicherheiten erfüllt sind, die sie sich nicht eingestehen wollen.",
	"Tyrant shadows are a threat unique to the Nine Hells. Mortals in the Nine Hells dwell in agony and terror by definition. However, the life of a devil is seldom happier. The infernal hierarchy is harsh and those above constantly abuse the Fiends beneath them whilst fearing usurpation at every turn. In contrast to the unruly hosts of the Abyss, devils are never permitted to give vent to the bitterness that is their lot, bound to a show of discipline and obedience. This festering misery, given no other outlet, manifests as an independent creature that breaks from the devil who generated it to pursue its own malevolent life. Tyrant shadows most often appear as huge-mawed stalking reptiles made from writhing shadows, unless they take on specific forms to exploit the fears of their prey.": "Tyrannenschatten sind eine Bedrohung, die es nur in den Neun Höllen gibt. Die Sterblichen in den Neun Höllen leben per definitionem in Agonie und Terror. Das Leben eines Teufels ist jedoch selten glücklicher. Die höllische Hierarchie ist hart, und diejenigen, die oben stehen, misshandeln die Unholde unter ihnen ständig und fürchten sich vor jeder Art von Usurpation. Im Gegensatz zu den widerspenstigen Heerscharen des Abyss ist es den Teufeln nie erlaubt, ihrer Bitterkeit freien Lauf zu lassen, sondern sie sind zu Disziplin und Gehorsam verpflichtet. Dieses schwärende Elend, das keinen anderen Ausweg findet, manifestiert sich als unabhängige Kreatur, die sich von dem Teufel, der sie hervorgebracht hat, loslöst, um ihr eigenes bösartiges Leben zu führen. Tyrannenschatten erscheinen meist als riesige, mäulige, pirschende Reptilien, die aus sich windenden Schatten bestehen, es sei denn, sie nehmen besondere Formen an, um die Ängste ihrer Beute auszunutzen.",
	"Tyrant shadows are strongly attracted to the kind of suppressed negative emotions that gave rise to them. The minds of strong mortals valiantly enduring the horrors of the Nine Hells without complaint draw them from far away, and they hunger both for the flesh and the fear such prey generate. A truly satisfying feast for the tyrants must be prepared properly. They stalk their targets over long hours, telepathically sensing what is most feared and shifting their forms to provide glimpses and hints of terror wherever their target looks. Mortals who break easily, giving swift vent to their fear or flying into berserk rages, are of little interest to them. A fear that slowly erodes through its host's iron discipline is savored like a well-aged wine. For the same reason, they gleefully prey on middling and lesser devils whose lives are a constant battle between bitterness and discipline. Those few mortals who are so confident in themselves as to know no fear at all—the most focused of monks or blessed of paladins perhaps—are effectively invisible to tyrant shadows.": "Tyrannenschatten fühlen sich stark von der Art unterdrückter negativer Emotionen angezogen, die sie hervorgebracht haben. Der Geist starker Sterblicher, die die Schrecken der Neun Höllen tapfer und klaglos ertragen, zieht sie von weit her an, und sie hungern sowohl nach dem Fleisch als auch nach der Angst, die solche Beute erzeugt. Ein wirklich befriedigendes Festmahl für die Tyrannen muss gut vorbereitet werden. Sie pirschen sich stundenlang an ihre Ziele heran, spüren telepathisch, wovor sie sich am meisten fürchten, und verändern ihre Gestalt, um überall, wohin ihr Ziel blickt, Einblicke und Andeutungen von Schrecken zu geben. Sterbliche, die leicht zerbrechen, indem sie ihrer Angst freien Lauf lassen oder in Berserkerwut ausbrechen, sind für sie wenig interessant. Eine Angst, die sich langsam durch die eiserne Disziplin ihres Wirts frisst, wird wie ein gut gereifter Wein genossen. Aus demselben Grund machen sie sich mit Vergnügen über mittelmäßige und geringere Teufel her, deren Leben ein ständiger Kampf zwischen Bitterkeit und Disziplin ist. Die wenigen Sterblichen, die so selbstbewusst sind, dass sie keinerlei Furcht kennen - die fokussiertesten Mönche oder gesegneten Paladine vielleicht - sind für die Schatten der Tyrannen praktisch unsichtbar.",
	"Every tyrant shadow was spawned from the resentful core of a particular devil before taking up its own existence, and the presence of \"their\" devil continues to sustain the tyrant. As the devil rises in the internal hierarchy, so the tyrant grows stronger. As the tyrant hunts and feasts, so the devil's inner bitterness grows, driving them to greater acts of evil, and thus leading to their advancement. Much as they might deny it, even the greatest of devils are consumed with negative emotions. Archdevils command whole planes yet hate and envy the gods. Somewhere perhaps even Asmodeus has a stalking shadow feeding his malice even as his great status empowers it.": "Jeder Tyrannenschatten wurde aus dem ressentimentgeladenen Kern eines bestimmten Teufels hervorgebracht, bevor er seine eigene Existenz aufnahm, und die Anwesenheit \"ihres\" Teufels unterstützt den Tyrannen weiterhin. Je höher der Teufel in der internen Hierarchie aufsteigt, desto stärker wird der Tyrann. In dem Maße, wie der Tyrann jagt und schlemmt, wächst die innere Bitterkeit des Teufels, die ihn zu noch größeren Taten des Bösen antreibt und so zu seinem Aufstieg führt. So sehr sie es auch leugnen mögen, selbst die größten Teufel sind von negativen Emotionen durchdrungen. Erzteufel beherrschen ganze Ebenen und hassen und beneiden die Götter. Irgendwo hat vielleicht sogar Asmodeus einen verfolgenden Schatten, der seine Bosheit nährt, während sein großer Status sie noch verstärkt.",
	"There are always mortals who believe they can outwit the powers of the Nine Hells. One strategy is for a powerful evil creature to pledge its soul to the inferno, then seek the eternal unlife of a vampire to cheat the devils of their prize. The devils, of course, have seen it all before. Specialist teams hunt down the offenders and haul them to the Nine Hells where they're reshaped into vorvolakas, forever hungry for mortal blood in an underworld where such a commodity is vanishingly rare.": "Es gibt immer wieder Sterbliche, die glauben, sie könnten die Mächte der Neun Höllen überlisten. Eine Strategie besteht darin, dass eine mächtige böse Kreatur ihre Seele dem Inferno verpfändet und dann das ewige Unleben eines Vampirs sucht, um die Teufel um ihre Beute zu betrügen. Die Teufel haben das natürlich alles schon einmal gesehen. Spezialisierte Teams jagen die Übeltäter und verschleppen sie in die Neun Höllen, wo sie in Vorvolakas umgewandelt werden, die in einer Unterwelt, in der dieses Gut äußerst rar ist, ewig nach dem Blut der Sterblichen hungern.",
	"A mockery of their original form, vorvolakas appear like vast tusked bats with a humanoid twist to their forms. Some faint semblance of their original features can just be discerned in their new bestial visage, just as an echo of their memories and personality persists in their fractured minds. They're almost never still or silent, shrieking out their gnawing hunger in their keening voices, jittering and clawing at one another, or circling like vultures across the brazen skies of the Nine Hells. Even as normal vampires are driven by their appetites, transformation into a vorvolaka increases that appetite a hundredfold, but the blood of mortals remains the only meal that sates them for even a moment. Seeing haughty vampires turned into ravenous monsters by their constant unfulfillable hunger is a torment that devils find highly amusing.": "Die Vorvolakas sind eine Verhöhnung ihrer ursprünglichen Gestalt und sehen aus wie riesige Fledermäuse mit Hauern, die eine humanoide Wendung ihrer Form haben. In ihrer neuen, bestialischen Gestalt ist nur noch ein schwacher Hauch ihrer ursprünglichen Gesichtszüge zu erkennen, ebenso wie ein Echo ihrer Erinnerungen und ihrer Persönlichkeit in ihrem gebrochenen Geist weiterlebt. Sie sind fast nie still oder schweigsam, schreien ihren nagenden Hunger in ihren klagenden Stimmen heraus, bibbern und krallen sich aneinander oder kreisen wie Geier über dem dreisten Himmel der Neun Höllen. Auch wenn normale Vampire von ihrem Appetit getrieben werden, steigert die Verwandlung in einen Vorvolaka diesen Appetit um das Hundertfache, aber das Blut von Sterblichen bleibt die einzige Mahlzeit, die sie auch nur für einen Moment sättigt. Zu sehen, wie hochmütige Vampire durch ihren ständigen, nicht zu stillenden Hunger zu gefräßigen Monstern werden, ist eine Qual, die die Teufel höchst amüsant finden.",
	"Many powerful devils—especially in the upper layers of Avernus and Dis—keep dovecotes of starving vorvolakas, tolerating their noise and squabbling in exchange for the chief service they provide. The creatures can scent the blood of mortals from miles away, flying into a frenzy at the first hint of a living being. Sometimes the monsters are kept caged, simply serving as a warning system so devils know that mortals are about. More often they're released into the skies to track down the intruders, with infernal huntsmen following in their wake to pick up the pieces.": "Viele mächtige Teufel - vor allem in den oberen Schichten von Avernus und Dis - halten Taubenschläge mit hungernden Vorvolakas und dulden ihren Lärm und ihr Gezänk als Gegenleistung für die wichtigsten Dienste, die sie leisten. Die Kreaturen können das Blut von Sterblichen aus meilenweiter Entfernung riechen und geraten beim ersten Anflug eines Lebewesens in helle Aufregung. Manchmal werden die Monster in Käfigen gehalten und dienen lediglich als Warnsystem, damit die Teufel wissen, dass Sterbliche in der Nähe sind. Häufiger werden sie in die Lüfte entlassen, um die Eindringlinge aufzuspüren, wobei ihnen höllische Jäger folgen, um die Scherben aufzusammeln.",
	"When they find living prey the vorvolakas descend in great squalling flocks, desperate to rend the mortals open and glut themselves on blood. They use their hooked claws and tusks to rip away armor and open up their prey, attacking with utter disregard for their own safety. Their flesh regenerates from most wounds—or else they would tear one another to pieces in their agony—and their hunger is such that only those of strongest faith can hold them back with prayer and holy symbol. Their screaming cries rend the ears of listeners, not only physically painful but imprinting the creatures' deep misery on all who hear. So evident is the despair of the creatures, their horror at their own tormented state, that those who have fought them and survived find themselves more moved to pity than any other emotion.": "Wenn sie lebende Beute finden, stürzen sich die Vorvolakas in großen, schreienden Schwärmen auf die Sterblichen, um sie aufzureißen und sich an ihrem Blut zu sättigen. Mit ihren Hakenkrallen und Hauern reißen sie die Panzerung auf und schlitzen ihre Beute auf, wobei sie ihre eigene Sicherheit völlig außer Acht lassen. Ihr Fleisch regeneriert sich von den meisten Wunden - sonst würden sie sich in ihrem Todeskampf gegenseitig in Stücke reißen - und ihr Hunger ist so groß, dass nur diejenigen mit dem stärksten Glauben sie mit Gebeten und heiligen Symbolen zurückhalten können. Ihre schrillen Schreie zerreißen die Ohren der Zuhörer, was nicht nur körperlich schmerzhaft ist, sondern auch das tiefe Elend der Kreaturen für alle, die es hören, spürbar macht. Die Verzweiflung der Kreaturen, ihr Entsetzen über ihren eigenen gequälten Zustand ist so offensichtlich, dass diejenigen, die gegen sie gekämpft und überlebt haben, mehr Mitleid empfinden als jedes andere Gefühl.",
	"Created through the sacrifice of other devils, both alive and dead, war devils vary in size and shape, but not personality. They crave combat and are highly aggressive, often commanding legions of lesser devils in wars. While they greatly enjoy bullying weaker creatures and exerting their dominance, they're highly submissive towards more powerful creatures and higher ranked devils.": "Die Kriegsteufel, die durch die Opferung von lebenden und toten Teufeln geschaffen werden, unterscheiden sich in Größe und Gestalt, nicht aber in ihrer Persönlichkeit. Sie sind kampfeslustig und äußerst aggressiv und befehligen oft Legionen kleinerer Teufel in Kriegen. Während es ihnen großen Spaß macht, schwächere Kreaturen zu schikanieren und ihre Dominanz auszuüben, sind sie mächtigeren Kreaturen und höher gestellten Teufeln gegenüber sehr unterwürfig.",
	"War devils are also extremely loyal to their creators, following practically any order given to them. When not taking orders, war devils are clever enough to command and make decisions on their own, making them extremely talented generals.": "Kriegsteufel sind auch ihren Schöpfern gegenüber äußerst loyal und befolgen praktisch jeden Befehl, der ihnen erteilt wird. Wenn sie keine Befehle annehmen, sind Kriegsteufel klug genug, um selbst zu befehlen und Entscheidungen zu treffen, was sie zu äußerst talentierten Generälen macht.",
	"Because of their construction, the appearance of war devils varies. That said, there are a few features that are common among most of their kind. Almost all war devils have thick, leathery wings, as well as massive, curved horns and sharpened teeth. They're also usually massive in size, having been created from multiple other devils, with the larger ones usually having higher-ranked positions. Though they prefer to use polearms of all kinds, war devils are also fully capable unarmed.": "Aufgrund ihrer Bauweise variiert das Aussehen von Kriegsteufeln. Dennoch gibt es ein paar Merkmale, die den meisten ihrer Art gemeinsam sind. Fast alle Kriegsteufel haben dicke, ledrige Flügel, massive, gebogene Hörner und geschärfte Zähne. Außerdem sind sie in der Regel von gewaltiger Größe, da sie aus mehreren anderen Teufeln entstanden sind, wobei die größeren von ihnen in der Regel höhere Ränge einnehmen. Obwohl sie es vorziehen, Stangenwaffen aller Art zu benutzen, sind Kriegsteufel auch unbewaffnet voll leistungsfähig.",
	"Once a mighty angel charged with watching the tides of the Blood War, Zariel succumbed to the corrupting influence of the Nine Hells and fell from grace. Asmodeus admired Zariel's passion for war and offered her rulership of Avernus. She accepted his offer and was transformed by Asmodeus into an archdevil.": "Einst ein mächtiger Engel, der die Gezeiten des Blutkriegs überwachen sollte, erlag Zariel dem korrumpierenden Einfluss der Neun Höllen und fiel in Ungnade. Asmodeus bewunderte Zariels Leidenschaft für den Krieg und bot ihr die Herrschaft über Avernus an. Sie nahm sein Angebot an und wurde von Asmodeus in eine Erzteufelin verwandelt.",
	"Zariel's rise came at the expense of Bel, her pit fiend predecessor. Zariel and Bel hate each other. To keep Bel busy and out of her sight, Zariel tasks him with forging weapons, armor, and gruesome demon-slaying machines.": "Zariels Aufstieg erfolgte auf Kosten von Bel, ihrer Vorgängerin als Grubenjägerin. Zariel und Bel hassen sich gegenseitig. Um Bel zu beschäftigen und aus ihrem Blickfeld zu halten, beauftragt Zariel ihn mit dem Schmieden von Waffen, Rüstungen und grausamen Dämonen-Tötungsmaschinen.",
	"Zariel makes her lair in a basalt citadel that rises up in Avernus. The stronghold, covering five square miles, is surrounded by walls reinforced with high turrets.": "Zariel hat ihr Versteck in einer Basaltzitadelle, die sich in Avernus erhebt. Die Festung, die sich über fünf Quadratmeilen erstreckt, ist von Mauern umgeben, die mit hohen Türmen verstärkt sind.",
	"Zythan, like many other Halruaans, spent his early years studying the arcane arts. His talent in Divination magic made him particularly useful to the Conclave, and they quickly sought him out. Under their tutelage, his skill flourished, and he became a powerful mage. Those that know him personally recount his matter-of-fact personality, his green hair, and his third eye that seems to open when he performs magic. He rarely speaks of himself, however, choosing instead to focus his attention on the future.": "Wie viele andere Halruaaner verbrachte Zythan seine frühen Jahre mit dem Studium der arkanen Künste. Seine Begabung in der Divinationsmagie machte ihn für das Konklave besonders nützlich, und sie suchten schnell nach ihm. Unter ihrer Anleitung erblühten seine Fähigkeiten, und er wurde ein mächtiger Magier. Diejenigen, die ihn persönlich kennen, berichten von seiner sachlichen Persönlichkeit, seinem grünen Haar und seinem dritten Auge, das sich zu öffnen scheint, wenn er Magie wirkt. Er spricht jedoch nur selten über sich selbst und konzentriert sich stattdessen lieber auf die Zukunft.",
	"When he first received an official position within the Conclave, Zythan wanted to prove himself. He spent countless hours peering into the future and examining potential outcomes. One fateful night, he just barely caught sight of a forbidden ritual being prepared—a ritual that could cost the lives of many Halruaans. Because of his sight, the Conclave was able to intervene in time, and he was quickly promoted and showered with praise.": "Als er zum ersten Mal eine offizielle Position im Konklave erhielt, wollte Zythan sich beweisen. Er verbrachte unzählige Stunden damit, in die Zukunft zu blicken und die möglichen Folgen zu untersuchen. In einer schicksalhaften Nacht konnte er gerade noch sehen, wie ein verbotenes Ritual vorbereitet wurde - ein Ritual, das vielen Halruaanern das Leben kosten könnte. Dank seines Blicks konnte das Konklave noch rechtzeitig eingreifen, und er wurde schnell befördert und mit Lob überschüttet.",
	"For the past few months, Zythan has felt like something was off: at first, he suspected another ritual within Halruaa. He requisitioned the help of the other diviners, as well as a powerful Crystal Ball, and together they were able to piece together a vision. The dark lord of the Nine Hells, Asmodeus, will unleash a great evil very soon. Though the Conclave often stays out of non-Halruaan affairs, they had no choice but to act. It is for this reason that the adventurers were called to Halruaa.": "In den letzten Monaten hatte Zythan das Gefühl, dass etwas nicht stimmt: Zunächst vermutete er ein anderes Ritual in Halruaa. Er forderte die Hilfe der anderen Wahrsager sowie eine mächtige Kristallkugel an, und gemeinsam gelang es ihnen, eine Vision zu entwerfen. Der dunkle Herrscher der Neun Höllen, Asmodeus, wird sehr bald ein großes Übel entfesseln. Obwohl sich das Konklave oft aus nicht-halruaischen Angelegenheiten heraushält, hatten sie keine andere Wahl als zu handeln. Aus diesem Grund wurden die Abenteurer nach Halruaa gerufen.",
	"Zythan's skill in arcane magic, while particularly focused on Divination, extends to every school. While he lacks proficiency in martial combat, he can wield both offensive and defensive magic effectively. Outside of his magical talent, he is also known to be highly intelligent, though his social skills could use work. Much of his time is spent viewing alternate futures and preparing for potential dangers, leaving little for himself. He often goes without meals until he starts to feel weak, and if he had friends, they might be concerned about how much time he spends working.": "Zythans Fähigkeiten in arkaner Magie, die sich vor allem auf die Wahrsagerei konzentrieren, erstrecken sich auf alle Schulen. Zwar ist er im Kampf nicht sonderlich geübt, doch kann er sowohl offensive als auch defensive Magie effektiv einsetzen. Abgesehen von seinen magischen Talenten ist er auch für seine hohe Intelligenz bekannt, auch wenn seine sozialen Fähigkeiten noch ausbaufähig sind. Einen Großteil seiner Zeit verbringt er damit, sich alternative Zukünfte anzusehen und sich auf mögliche Gefahren vorzubereiten, so dass ihm nur wenig Zeit für sich selbst bleibt. Er nimmt oft keine Mahlzeiten zu sich, bis er sich schwach fühlt, und wenn er Freunde hätte, wären diese vielleicht besorgt darüber, wie viel Zeit er mit Arbeiten verbringt."
}