{
	"They rose from their graves, some by force of magic, others cursed through their life's misdeeds. Whatever the reason, we can't let them walk among the living.": "Sie sind aus ihren Gräbern auferstanden, einige durch Magie, andere durch die Untaten ihres Lebens verflucht. Was auch immer der Grund ist, wir können sie nicht unter den Lebenden wandeln lassen.",
	"Someone who has proficiency with alchemist's supplies can mix the mold from a corpse walker's skin with other materials worth 500 gp to produce a potion that grants all the corpse walker's damage resistances for 10 minutes. The skin from an ancient corpse walker can produce two doses of this potion. A humanoid that dies while under the effects of this potion rises as a corpse walker 24 hours later. Creating this rare potion requires a successful DC 15 Intelligence ((%0%)) check and 8 hours of brewing.": "Jemand, der sich mit Alchemistenbedarf auskennt, kann die Form der Haut eines Leichenwanderers mit anderen Materialien im Wert von 500 gp mischen, um einen Trank herzustellen, der alle Schadensresistenzen des Leichenwanderers für 10 Minuten gewährt. Aus der Haut eines alten Leichenwanderers können zwei Dosen dieses Trankes hergestellt werden. Ein Humanoider, der unter der Wirkung dieses Trankes stirbt, erwacht 24 Stunden später als Leichenwandler. Die Herstellung dieses seltenen Trankes erfordert eine erfolgreiche DC 15 Intelligenz ((%0%))-Prüfung und 8 Stunden Zeit für das Brauen.",
	"Someone who has proficiency with smith's tools can fashion the femur of an ancient corpse walker into a one-handed melee weapon. Both femurs can make a two-handed weapon. Creating the weapon takes 10 days and extra materials worth 500 gp, and it's a magic weapon when complete. Someone you hit with an attack using the weapon can't regain hit points until the start of your next turn. If someone casts vampiric touch and inflict wounds on the weapon once per day while it's being made, and materials worth 1,000 more gp are added to the process, the weapon also takes on the properties of a sword of life stealing but need not be a sword.": "Jemand, der Schmiedewerkzeuge beherrscht, kann aus dem Oberschenkelknochen eines alten Leichenwanderers eine einhändige Nahkampfwaffe herstellen. Beide Oberschenkelknochen können eine Zweihandwaffe ergeben. Die Herstellung der Waffe dauert 10 Tage und erfordert zusätzliche Materialien im Wert von 500 gp, und sie ist eine magische Waffe, wenn sie fertig ist. Jemand, den du mit einem Angriff mit der Waffe triffst, kann bis zum Beginn deines nächsten Zuges keine Trefferpunkte wiedererlangen. Wenn jemand während der Herstellung der Waffe einmal pro Tag den Zauber Vampirische Berührung wirkt und der Waffe Wunden zufügt und Materialien im Wert von 1.000 Gp hinzugefügt werden, nimmt die Waffe auch die Eigenschaften eines Schwertes des Lebensdiebstahls an, muss aber kein Schwert sein.",
	"It's bad luck for the living to set eyes upon a corpse walker. The returned gaze imparts a curse. Like a zombie, a corpse walker can take significant wounds and remain standing.": "Es bringt Unglück für die Lebenden, einen Leichenwanderer zu sehen. Der erwiderte Blick bringt einen Fluch mit sich. Wie ein Zombie kann ein Leichenwanderer schwere Wunden erleiden und trotzdem stehen bleiben.",
	"The corpse walker has a severe vulnerability to sunlight, which burns and distracts it. Radiant damage is a sure way to ensure the corpse walker stays down when slain.": "Der Leichenwanderer ist sehr empfindlich gegenüber Sonnenlicht, das ihn verbrennt und ablenkt. Strahlenschaden ist ein sicherer Weg, um sicherzustellen, dass der Leichenwanderer am Boden bleibt, wenn er getötet wird.",
	"An ancient corpse walker can release spores that call loyal undead to it, although wind can disperse these spores. The ancient walker can also become a cloud of deadly spores that can animate corpses. If terribly wounded, the ancient corpse walker turns into this mist and has 2 hours to return to its lair or perish forever.": "Ein uralter Leichenwandler kann Sporen freisetzen, die loyale Untote zu sich rufen, obwohl der Wind diese Sporen zerstreuen kann. Der uralte Leichenwandler kann sich auch in eine Wolke tödlicher Sporen verwandeln, die Leichen beleben kann. Wenn er schwer verwundet wird, verwandelt sich der uralte Leichenwandler in diesen Nebel und hat 2 Stunden Zeit, um in seinen Unterschlupf zurückzukehren oder für immer zu verschwinden.",
	"An ancient corpse walker can lair in ruins and create a legion of humanoid and beast zombies, as well as corpse walkers. Greater undead beings and necromancers might also use these creatures as lieutenants.": "Ein uralter Leichenwanderer kann sich in Ruinen verstecken und eine Legion von humanoiden und tierischen Zombies sowie Leichenwanderern erschaffen. Größere untote Wesen und Nekromanten können diese Kreaturen auch als Leutnants einsetzen.",
	"I am that which can cleanse temptation from the land and restore it once more to divinity. What a weak creature of flesh you are, blessed with free will and fickle fancy. I will reveal your weakness, wretched mortal.": "Ich bin derjenige, der das Land von der Versuchung reinigen und es wieder göttlich machen kann. Was bist du doch für ein schwaches Geschöpf aus Fleisch, gesegnet mit freiem Willen und wankelmütiger Fantasie. Ich werde deine Schwäche offenbaren, elender Sterblicher.",
	"The Angel of Empyreus wields a holy avenger. Upon its death, its intelligence inhabits the sword. To attune to it, a paladin character must agree to carry on the angel's mission to cleanse the land of immorality.": "Der Engel des Empyreus schwingt einen heiligen Rächer. Nach seinem Tod wohnt seine Intelligenz in dem Schwert. Um sich auf ihn einzustimmen, muss ein Paladin-Charakter zustimmen, die Mission des Engels, das Land von Unmoral zu reinigen, weiterzuführen.",
	"A cup of its blood can be made into a (%0%) with a DC 10 Intelligence ((%1%)) check from someone proficient with alchemist's supplies. Six cups of blood can be taken from the Angel of Empyreus.": "Ein Becher seines Blutes kann mit einer Intelligenzprüfung DC 10 ((%1%)) von jemandem, der sich mit Alchemistenbedarf auskennt, zu einem (%0%) gemacht werden. Dem Engel des Empyreus können sechs Becher Blut entnommen werden.",
	"Its bones can be used in place of diamonds for use in raise dead and similar magic, up to the equivalent of 10,000 gp worth.": "Seine Knochen können anstelle von Diamanten für die Totenerweckung und ähnliche Magie verwendet werden, und zwar bis zu einem Gegenwert von 10.000 Gp.",
	"The Arch Seraphs are attended by mighty angels who act as their lieutenants and execute the divine remnants' orders.": "Die Erzseraphen werden von mächtigen Engeln begleitet, die als ihre Leutnants fungieren und die Befehle der göttlichen Überreste ausführen.",
	"Empyreus went into battle surrounded by an honor guard of fearsome celestials honed by aeons of divine war. Many of them remained at Empyreus' side at the end of the Four Divines' War, but not all remained loyal.": "Empyreus zog in die Schlacht, umgeben von einer Ehrengarde furchterregender Himmlischer, die durch Äonen göttlicher Kriege geschult worden waren. Viele von ihnen blieben am Ende des Krieges der vier Götter an Empyreus' Seite, aber nicht alle blieben ihm treu.",
	"Peasant revolts and religious zealotry are on the rise in the Altenheim hinterland. Most say it's the usual grievances, but some whisper that a commander of the celestial hosts leads the revolt, and its ranks swell by the day.": "Bauernaufstände und religiöser Eifer sind im Altenheimer Hinterland auf dem Vormarsch. Die meisten sagen, es handele sich um die üblichen Beschwerden, aber einige flüstern, dass ein Befehlshaber der himmlischen Heerscharen die Revolte anführt, und ihre Reihen werden von Tag zu Tag größer.",
	"Don't go to the temple. Something sinister has claimed it. Seek shelter elsewhere.": "Gehen Sie nicht zum Tempel. Etwas Unheimliches hat sich seiner bemächtigt. Suchen Sie anderswo Schutz.",
	"An avarice seraph's metal-tipped feathers can be sold. Those of the lesser seraph are worth 250 gp, while those of the seraph are worth 1,000 gp.": "Die metallbestückten Federn eines Gier-Seraph können verkauft werden. Die Federn des Kleinen Seraphs sind 250 gp wert, die des Seraphs 1.000 gp.",
	"Someone who has proficiency with alchemist's supplies can melt the metal on the feathers of an avarice seraph and use some feathers as fletching to make one arrow of celestial slaying for a lesser seraph, or four such arrows from the seraph. Making one arrow takes 7 days of work, reagents worth 1,000 gp, and a successful DC 17 Intelligence or Wisdom check.": "Jemand, der sich mit alchemistischen Hilfsmitteln auskennt, kann das Metall auf den Federn eines Gier-Seraph schmelzen und einige Federn als Befiederung verwenden, um einen Pfeil des himmlischen Tötens für einen geringeren Seraph oder vier solcher Pfeile des Seraphs herzustellen. Die Herstellung eines Pfeils erfordert 7 Tage Arbeit, Reagenzien im Wert von 1.000 Gp und eine erfolgreiche DC 17 Intelligenz- oder Weisheitsprüfung.",
	"The saliva of a gluttony seraph functions as antitoxin— three doses can be collected from a lesser seraph, while ten can be gathered from a seraph. Someone who has proficiency with alchemist's supplies or an herbalism kit can mix two doses of this saliva with reagents worth 50 gp and brew the mixture for 4 hours. The resulting elixir affects the imbiber as a protection from poison spell, curing a random poison in the drinker's system.": "Der Speichel eines gefräßigen Seraphs wirkt als Gegengift - drei Dosen können von einem geringeren Seraph gesammelt werden, während zehn von einem Seraph gesammelt werden können. Jemand, der sich mit Alchemistenutensilien oder einem Kräuterkasten auskennt, kann zwei Dosen dieses Speichels mit Reagenzien im Wert von 50 Gp mischen und die Mischung 4 Stunden lang brauen. Das daraus resultierende Elixier wirkt auf den Trinkenden wie ein Schutzzauber gegen Gift und heilt ein zufälliges Gift im Körper des Trinkenden.",
	"The disavowed are seraphs fallen to evil. Each still retains a measure of its celestial power.": "Die Verleugneten sind Seraphen, die dem Bösen verfallen sind. Jeder behält noch ein gewisses Maß seiner himmlischen Macht.",
	"From their celestial heritage, disavowed retain magic resistance and resistance to nonmagical attacks, as well as immunity to being charmed, exhausted, and frightened. Even in a fallen state, the seraph imparts magic and radiant damage to its attacks. Gluttony seraphs are also immune to poison.": "Aufgrund ihres himmlischen Erbes behalten die Verleugneten ihre Magieresistenz und ihre Resistenz gegen nichtmagische Angriffe sowie ihre Immunität gegen Verzauberung, Erschöpfung und Furcht. Selbst im gefallenen Zustand fügt der Seraph seinen Angriffen magischen und strahlenden Schaden zu. Gefräßige Seraphen sind außerdem immun gegen Gift.",
	"Avarice seraphs can rouse the greed in any creature. Huge gluttony seraphs can swallow and digest people, although their lesser kin can't.": "Geiz-Seraphen können die Gier in jeder Kreatur wecken. Riesige Völlerei-Seraphen können Menschen verschlingen und verdauen, während ihre kleineren Verwandten dies nicht können.",
	"The callused skin of the merchant's hulking bodyguard ripples as if something beneath is trying to wriggle free.": "Die schwielige Haut des grobschlächtigen Leibwächters des Händlers kräuselt sich, als ob sich etwas unter ihm zu befreien versucht.",
	"Chapped brutes rarely carry treasure or equipment unless doing so as instructed by their master. An accomplished leatherworker can fashion the callused skin of a chapped brute into+1 armor—leather, studded leather, or hide— that grants the wearer resistance to necrotic damage and doesn't require attunement. This armor takes 10 extra days of work to fashion, and magical components worth 100 gp must be expended in its creation.": "Rissige Bestien tragen selten Schätze oder Ausrüstungsgegenstände bei sich, es sei denn, sie tun dies auf Anweisung ihres Meisters. Ein erfahrener Lederer kann aus der schwieligen Haut eines rissigen Tieres eine+1-Rüstung aus Leder, genopptem Leder oder Fell herstellen, die dem Träger Resistenz gegen nekrotischen Schaden verleiht und keine Einstimmung erfordert. Die Herstellung dieser Rüstung erfordert 10 zusätzliche Arbeitstage, und es müssen magische Komponenten im Wert von 100 Gp für die Herstellung verwendet werden.",
	"The magical and alchemical process that creates these brutes leaves them resistant to necrotic damage.": "Der magische und alchemistische Prozess, der diese Unmenschen erschafft, macht sie resistent gegen nekrotischen Schaden.",
	"These beings are so volatile because of their creation process that when they are killed, they have a chance to transform into larger, deadlier forms.": "Diese Wesen sind aufgrund ihres Erschaffungsprozesses so flüchtig, dass sie, wenn sie getötet werden, die Möglichkeit haben, sich in größere, tödlichere Formen zu verwandeln.",
	"The final form of the chapped brute has a life force that fluctuates, so that it randomly gains and loses life force every few seconds.": "Die endgültige Form des Rohlings hat eine schwankende Lebenskraft, so dass er alle paar Sekunden zufällig an Lebenskraft gewinnt und verliert.",
	"You can use any chapped brute form as part of an encounter. You can also build encounters in which one chapped brute transforms into one or both of its larger forms. To do so, treat each form as a separate monster. Transformation can take up to 1 minute, allowing you to stagger the encounters, but it can occur as quickly as you need it to for your game.": "Du kannst jede Form von Chapped Brute als Teil einer Begegnung verwenden. Du kannst auch Begegnungen bauen, in denen sich ein Chapped Brute in eine oder beide seiner größeren Formen verwandelt. Dazu musst du jede Form als separates Monster behandeln. Die Verwandlung kann bis zu 1 Minute dauern, was es dir erlaubt, die Begegnungen zu staffeln, aber sie kann so schnell erfolgen, wie du es für dein Spiel brauchst.",
	"I never believed the rumors about the Beast and how it could change people. Then I saw how everyone at the logging camp had been transformed. It had to be a power even greater than a god's.": "Ich habe nie an die Gerüchte über die Bestie geglaubt und darüber, wie sie Menschen verändern kann. Dann sah ich, wie jeder im Holzfällerlager verwandelt worden war. Es musste eine Macht sein, die noch größer als die eines Gottes war.",
	"The spine spikes of a venomous gnoll can be fashioned into four arrows, bolts, or darts. Someone who has proficiency with smith's tools or tinker's tools can make these projectiles in 4 hours. Each time one of these projectiles hits a target, the target takes an extra ((%0%)) poison damage, but if the (%1%) on the attack roll is a 1 or an even number other than 20, the projectile ceases to be poisonous.": "Die Stacheln eines giftigen Gnolls können zu vier Pfeilen, Bolzen oder Pfeilen verarbeitet werden. Jemand, der die Werkzeuge eines Schmieds oder Kesselflickers beherrscht, kann diese Geschosse in 4 Stunden herstellen. Jedes Mal, wenn eines dieser Geschosse ein Ziel trifft, erleidet das Ziel einen zusätzlichen ((%0%)) Giftschaden, aber wenn die (%1%) des Angriffswurfs eine 1 oder eine gerade Zahl ungleich 20 ist, hört das Geschoss auf, giftig zu sein.",
	"Someone who has proficiency with alchemist's supplies can use the saliva glands from two gnoll brutes or one rampage gnoll to create a potion of growth. The glands must be harvested by someone who has proficiency in the Medicine skill, and doing so requires a successful DC 13 Wisdom ((%0%)) check. These glands must be used within 3 days or they go bad, although a gentle repose spell cast on the glands makes them last for that spell's duration. Making the potion requires 1 day of work and reagents worth 25 gp.": "Jemand, der sich mit Alchemistenvorräten auskennt, kann die Speicheldrüsen von zwei Gnollbrüdern oder einem Wutgnoll verwenden, um einen Trank des Wachstums herzustellen. Die Drüsen müssen von jemandem geerntet werden, der die Fertigkeit Medizin beherrscht, und dies erfordert eine erfolgreiche DC 13-Weisheitsprobe ((%0%)). Diese Drüsen müssen innerhalb von 3 Tagen verbraucht werden, da sie sonst verderben, obwohl ein sanfter Ruhezauber, der auf die Drüsen gewirkt wird, sie für die Dauer des Zaubers haltbar macht. Die Herstellung des Trankes erfordert 1 Tag Arbeit und Reagenzien im Wert von 25 Gp.",
	"The wings of a rampage gnoll can be used to fashion bat wings of flying. Someone who has proficiency in leatherworker's tools can make this cloak in 5 days, using reagents worth 500 gp. Somebody must cast fly on the cloak on three out of the five days of its making. These wings give you a fly speed of only 12 metre, but they can be used once every (%0%) hours.": "Aus den Flügeln eines Wut-Gnolls können Fledermaus-Flügel hergestellt werden, die fliegen. Jemand, der die Werkzeuge eines Lederhändlers beherrscht, kann diesen Umhang in 5 Tagen herstellen und dafür Reagenzien im Wert von 500 gp verwenden. Jemand muss an drei der fünf Tage, an denen der Umhang hergestellt wurde, den Zauber Fliegen auf den Umhang wirken. Diese Flügel geben dir eine Fluggeschwindigkeit von nur 12 Metern, aber sie können einmal alle (%0%) Stunden benutzt werden.",
	"Gnolls were once normal humanoids, but they have been mutated by the power of the Beast.": "Gnolls waren einst normale Humanoide, aber sie wurden durch die Macht der Bestie mutiert.",
	"Some gnolls use spikes that grow from their bones, usually the spine, as projectiles. Different gnolls have different mutations, though, and some of these spikes are poisonous. The strongest mutants develop wings and infect the minds of those nearby with bloodthirsty fury.": "Manche Gnolle benutzen Stacheln, die aus ihren Knochen, meist der Wirbelsäule, wachsen, als Wurfgeschosse. Verschiedene Gnolls haben jedoch unterschiedliche Mutationen, und einige dieser Stacheln sind giftig. Die stärksten Mutanten entwickeln Flügel und infizieren die Seelen der Menschen in ihrer Nähe mit blutrünstiger Wut.",
	"Gnolls form bands along with other mutated creatures to rampage across their region. The gnolls eat the flesh and drink the blood of any living things they kill. They speak to each other in their own language of howls, snarls, and grunts.": "Gnolls bilden Banden mit anderen mutierten Kreaturen, um in ihrer Region zu wüten. Die Gnolls fressen das Fleisch und trinken das Blut von Lebewesen, die sie töten. Sie sprechen untereinander in ihrer eigenen Sprache aus Heulen, Knurren und Grunzen.",
	"Those who've turned their back on both the Seraphs and the Daemons? That way lies madness.": "Diejenigen, die sich sowohl von den Seraphen als auch von den Dämonen abgewandt haben? Das ist der Weg des Wahnsinns.",
	"Bloodbonded still possess the damaged and scarred remnants of their past devotions. When a bloodbonded dies, its blood still pulses and gives off light as it did when it was alive. One vial of this blood can be harvested from a single bloodbonded with a successful DC 10 Wisdom ((%0%)) check. Drinking it within one day causes the user to be affected by a bless spell. When the spell ends, the user suffers one level of exhaustion.": "Blutverbundene besitzen noch immer die beschädigten und vernarbten Überreste ihrer früheren Hingabe. Wenn ein Blutverbundener stirbt, pulsiert sein Blut noch immer und gibt Licht ab, so wie es zu Lebzeiten der Fall war. Eine Phiole dieses Blutes kann von einem einzelnen Blutverbundenen mit einer erfolgreichen DC 10 Weisheitsprüfung ((%0%)) geerntet werden. Wenn der Anwender es innerhalb eines Tages trinkt, wird er von einem Segenszauber betroffen. Wenn der Zauber endet, erleidet der Anwender eine Stufe der Erschöpfung.",
	"Bloodbonded are victims of their own foolish choices, worshipping false gods and then being driven mad by the ruse.": "Blutsverwandte sind Opfer ihrer eigenen törichten Entscheidungen, indem sie falsche Götter anbeten und dann durch die Täuschung in den Wahnsinn getrieben werden.",
	"Bloodbonded use their followers as weapons, even causing them to explode in a wave of fiery blood, which damages nearby creatures.": "Blutsverwandte setzen ihre Anhänger als Waffen ein und lassen sie sogar in einer Welle aus feurigem Blut explodieren, die Kreaturen in der Nähe Schaden zufügt.",
	"\"Do you really need all of your bones? Are you sure I couldn't just snack on a few? I'll gladly pay you for them.\"": "\"Brauchst du wirklich alle deine Knochen? Bist du sicher, dass ich nicht einfach ein paar davon naschen kann? Ich bezahle sie dir gerne.\"",
	"Bone trader lairs have many, many bones. Depending on how successful and powerful the bone trader is, it may also have the equipment and belongings of people it has killed or of the minions it employs. Its bone armor is infused with a peculiar magic.": "Die Höhlen von Knochenhändlern haben viele, viele Knochen. Je nachdem, wie erfolgreich und mächtig der Knochenhändler ist, kann er auch die Ausrüstung und das Hab und Gut von Menschen, die er getötet hat, oder von seinen Dienern haben. Seine Knochenrüstungen sind mit einer besonderen Magie durchdrungen.",
	"Smashing the armor into a paste and mixing it with appropriate amounts of coagulant from a herbalism kit allows it to be applied it to a shield or weapon. This paste, called ready gunk (see Appendix A of (%0%)), can be completed with a successful Wisdom check (DC 10) by someone proficient with a herbalism kit. This process takes 10 minutes.": "Wenn man die Rüstung zu einer Paste zerkleinert und sie mit einer angemessenen Menge eines Gerinnungsmittels aus einem Kräuterkunde-Set vermischt, kann man sie auf einen Schild oder eine Waffe auftragen. Diese Paste, die als fertiger Gunk bezeichnet wird (siehe Anhang A von (%0%)), kann von jemandem, der sich mit einem Kräuterkunde-Set auskennt, mit einem erfolgreichen Weisheitscheck (DC 10) hergestellt werden. Dieser Vorgang dauert 10 Minuten.",
	"A bone trader is most dangerous in its lair, where it can use its collection of bones to defend itself.": "Ein Knochenhändler ist in seinem Versteck am gefährlichsten, wo er sich mit seiner Knochensammlung verteidigen kann.",
	"A bone trader can charm its opponents and is often defended by a small gang of intimidated or charmed creatures.": "Ein Knochenhändler kann seine Gegner verzaubern und wird oft von einer kleinen Gruppe eingeschüchterter oder verzauberter Kreaturen verteidigt.",
	"Like other fey, bone traders can be tantalized by a deal and may be willing to negotiate rather than fight, even if it seems to have the upper hand or is actively winning a battle": "Wie andere Feen können auch Knochenhändler durch ein Geschäft verlockt werden und sind eher bereit zu verhandeln als zu kämpfen, selbst wenn sie die Oberhand zu haben scheinen oder einen Kampf aktiv gewinnen.",
	"A candlelight daemon remains for the duration of a cursed candle's flame. That's long enough for a host of sinister deeds.": "Ein Kerzenlicht-Dämon bleibt für die Dauer der Flamme einer verfluchten Kerze bestehen. Das ist lange genug für eine Vielzahl von unheilvollen Taten.",
	"The melted leavings of a candlelight daemon's candle act as oil of sharpness against aberrations, celestials, fey, and fiends, as well as against the creature that created the candle.": "Die geschmolzenen Überreste der Kerze eines Dämons des Kerzenlichts wirken als Öl der Schärfe gegen Aberrationen, Himmlische, Feen und Unholde sowie gegen die Kreatur, die die Kerze geschaffen hat.",
	"Candlelight daemons return to the Netherworld if their candle goes out.": "Dämonen mit Kerzenlicht kehren in die Unterwelt zurück, wenn ihre Kerze erlischt.",
	"Candlelight daemons have immunities and resistances typical of fiends, including immunity to poison and resistance to cold, fire, lightning, and nonmagical weapon attacks. The daemon is also resistant to magic and capable of countering spells.": "Kerzenlicht-Dämonen verfügen über die für Unholde typischen Immunitäten und Resistenzen, einschließlich der Immunität gegen Gift und der Resistenz gegen Kälte, Feuer, Blitz und nichtmagische Waffenangriffe. Der Dämon ist auch resistent gegen Magie und in der Lage, Zaubersprüche zu kontern.",
	"A candlelight daemon is most effective in shadows or darkness, which allow the fiend to hide easily and bring its murderous talents to bear.": "Ein Kerzenlicht-Dämon ist am effektivsten im Schatten oder in der Dunkelheit, wo er sich leicht verstecken und seine mörderischen Talente zum Einsatz bringen kann.",
	"The temptation to aid a lost lamb should be tamped down when a thornlamm appears. Where there is one, there are many. And all lead back to a creature far more terrifying than any big, bad wolf.": "Die Versuchung, einem verlorenen Lamm zu helfen, sollte unterdrückt werden, wenn ein Dornenlamm auftaucht. Wo es einen gibt, gibt es viele. Und alle führen zurück zu einer Kreatur, die weitaus furchterregender ist als jeder große, böse Wolf.",
	"The sphere of annihilation a caprathorn leaves behind can be controlled and taken. At the start of each day there is a 2% chance the sphere disappears forever.": "Die Vernichtungskugel, die ein Caprathorn hinterlässt, kann kontrolliert und mitgenommen werden. Zu Beginn eines jeden Tages besteht eine 2%ige Chance, dass die Kugel für immer verschwindet.",
	"A caprathorn can detach a thornlamm to fight as its ally or consume one to heal.": "Ein Caprathorn kann ein Dornenlamm abtrennen, um als sein Verbündeter zu kämpfen, oder es verzehren, um sich zu heilen.",
	"The caprathorn can entomb a fallen foe and unleash a field of disintegrating force. This annihilation field recharges if a creature the caprathorn has entombed dies.": "Der Caprathorn kann einen gefallenen Feind einschließen und ein Feld von auflösender Kraft entfesseln. Dieses Vernichtungsfeld lädt sich wieder auf, wenn eine Kreatur stirbt, die der Caprathorn eingegraben hat.",
	"When a caprathorn dies, it implodes into a sphere of annihilation, which pulls nearby creatures toward it.": "Wenn ein Caprathorn stirbt, implodiert es in eine Sphäre der Vernichtung, die Kreaturen in der Nähe zu sich zieht.",
	"Cousins to mountain lions, corpsejaws are battlefield scavengers. Their powerful jaws allow them to tear through most armor, so they can eat carrion other scavengers leave behind. Military organizations such as the Free Swords issue bounties on corpsejaws to prevent damage to valuable salvage.": "Als Cousins der Berglöwen sind Leichenklauen Aasfresser auf dem Schlachtfeld. Ihre kräftigen Kiefer ermöglichen es ihnen, die meisten Panzerungen zu durchbrechen, so dass sie Aas fressen können, das andere Aasfresser zurücklassen. Militärische Organisationen wie die Freien Schwerter setzen Kopfgelder auf Leichenfresser aus, um zu verhindern, dass wertvolle Bergungsgüter beschädigt werden.",
	"Sometimes it's darkest after the dawn.": "Manchmal ist es nach der Morgendämmerung am dunkelsten.",
	"Dawndrinkers have a special organ that stores and processes light the way that other creatures digest food. Most of the creature's body disintegrates after it dies, but this light stomach remains. Someone who has proficiency with alchemist's supplies, cook's utensils, or an herbalism kit can prepare the stomach with other ingredients worth 25 gp. If the preparer succeeds on a DC 13 Wisdom or Intelligence check, the organ makes a tasty, sweet meal for up to four creatures. After partaking, those creatures add 18 metre to their darkvision range for 24 hours, those that lack darkvision gain it to a range of 18 metre. All partakers also gain blindsight to a range of 3 metre for the same duration.": "Dawndrinkers haben ein spezielles Organ, das Licht speichert und verarbeitet, so wie andere Lebewesen Nahrung verdauen. Der größte Teil des Körpers der Kreatur löst sich nach ihrem Tod auf, aber dieser Lichtmagen bleibt zurück. Jemand, der sich mit Alchemistenutensilien, Kochutensilien oder einem Kräuterkasten auskennt, kann den Magen mit anderen Zutaten im Wert von 25 Gp zubereiten. Wenn der Zubereiter eine Weisheits- oder Intelligenzprüfung DC 13 besteht, ergibt das Organ eine schmackhafte, süße Mahlzeit für bis zu vier Kreaturen. Nach dem Verzehr erhöhen diese Kreaturen ihre Reichweite im Dunkeln für 24 Stunden um 18 Meter, diejenigen, denen die Dunkelheitssicht fehlt, um 18 Meter. Alle, die an der Mahlzeit teilgenommen haben, erhalten für die gleiche Zeitspanne Blindsicht bis zu einer Reichweite von 3 Metern.",
	"A dawndrinker is a cunning predator that can easily hide and move in shadow. It greatly lessens and even extinguishes light sources.": "Ein Dämmerungstänzer ist ein gerissenes Raubtier, das sich leicht verstecken und im Schatten bewegen kann. Er schwächt Lichtquellen stark ab und löscht sie sogar aus.",
	"A dawndrinker can sense light, its food, at a great distance. The monster is also resistant to fire, absorbing some of its energy, and immune to radiant damage, which is a source of quick nourishment for the dawndrinker.": "Ein Dawndrinker kann Licht, seine Nahrung, auf große Entfernung wahrnehmen. Das Monster ist außerdem resistent gegen Feuer, absorbiert einen Teil seiner Energie und ist immun gegen Strahlungsschäden, die eine schnelle Nahrungsquelle für den Dawndrinker darstellen.",
	"A dawndrinker's attacks can temporarily take away the victim's ability to perceive light.": "Die Angriffe eines Dämmerungsgängers können dem Opfer vorübergehend die Fähigkeit nehmen, Licht wahrzunehmen.",
	"Despair, the end is nigh!": "Verzweifeln Sie, das Ende ist nah!",
	"When slain, the eyes of a doomcaller harden into gems worth 2000 gp each.": "Wenn er getötet wird, verhärten sich die Augen eines Unheilrufers zu Edelsteinen im Wert von je 2000 Gp.",
	"When a creature holding one of these gems makes an attack roll, ability check, or saving throw, they can consume it to improve their fortunes. After the roll has been made, but before the GM has announced the result of the roll, the player can expend one gem and reroll the roll. Once done, the player must use the new result, the gem shatters and becomes worthless.": "Wenn eine Kreatur, die einen dieser Edelsteine besitzt, einen Angriffswurf, eine Fähigkeitsprüfung oder einen Rettungswurf macht, kann sie ihn verbrauchen, um ihr Glück zu verbessern. Nachdem der Wurf gemacht wurde, aber bevor der Spielleiter das Ergebnis des Wurfs bekannt gegeben hat, kann der Spieler einen Edelstein verbrauchen und den Wurf wiederholen. Sobald dies geschehen ist, muss der Spieler das neue Ergebnis verwenden, der Edelstein zerbricht und wird wertlos.",
	"Doomcallers are powerful spellcasting fiends.": "Schicksalsrufer sind mächtige, zaubernde Unholde.",
	"A doomcaller can summon succubi or barbed devils.": "Ein Unheilrufer kann Sukkubi oder Stachelteufel beschwören.",
	"Doomcallers are resistant to cold, fire, lightning, and nonmagical weapons. They are immune to acid and poison.": "Schicksalsrufer sind resistent gegen Kälte, Feuer, Blitzschlag und nichtmagische Waffen. Sie sind immun gegen Säure und Gift.",
	"To assume the downcast are good at heart is foolish. Many still cling to delusions of grandeur and do anything to maintain them.": "Die Annahme, dass die Niedergeschlagenen im Grunde ihres Herzens gut sind, ist töricht. Viele klammern sich noch immer an ihren Größenwahn und tun alles, um ihn aufrechtzuerhalten.",
	"The recently deceased body of a downcast can be used in a ritual to unlock magical power. This ritual takes 16 hours to complete and requires candles, chalk, incense, silver, and other reagents worth 2,000 gp. Upon completion of this ritual, the downcast's body disintegrates, and the ritualist can choose one benefit.": "Der kürzlich verstorbene Körper eines Niedergeschlagenen kann in einem Ritual verwendet werden, um magische Kräfte freizusetzen. Dieses Ritual dauert 16 Stunden und erfordert Kerzen, Kreide, Weihrauch, Silber und andere Reagenzien im Wert von 2.000 Gp. Nach Abschluss des Rituals löst sich der Körper des Niedergeschlagenen auf, und der Ritualist kann sich einen Vorteil aussuchen.",
	"The ritualist's maximum hit points increase by 2 per level (or Hit Die) the ritualist has. Each time the ritualist gains a level (or Hit Die), the ritualist's hit point maximum increases by 2. Also, the ritualist's natural lifespan increases by 250 years.": "Die maximalen Trefferpunkte des Ritualisten erhöhen sich um 2 pro Stufe (oder Trefferwürfel), die der Ritualist hat. Jedes Mal, wenn der Ritualist eine Stufe (oder einen Trefferwürfel) erreicht, erhöht sich die maximale Trefferpunktzahl des Ritualisten um 2. Außerdem erhöht sich die natürliche Lebensspanne des Ritualisten um 250 Jahre.",
	"Aurelian": "Aurelian",
	"(%0%): The ritualist's Charisma score increases by 1, to a maximum of 20. Once per day, the ritualist can cast cure wounds as a 1st level spell.": "(%0%): Der Charisma-Wert des Ritualisten erhöht sich um 1, bis zu einem Maximum von 20. Einmal pro Tag kann der Ritualist Wunden heilen als Zauber der Stufe 1 wirken.",
	"Galiant": "Galiant",
	"(%0%): The ritualist's Constitution score increases by 1, to a maximum of 20. Once per day, the ritualist can cast shield of faith as a 1st level spell.": "(%0%): Der Konstitutionswert des Ritualisten erhöht sich um 1, bis zu einem Maximum von 20. Einmal pro Tag kann der Ritualist \"Schild des Glaubens\" als Zauber der Stufe 1 wirken.",
	"Maliganti": "Maliganti",
	"(%0%): The ritualist's Strength score increases by 1, to a maximum of 20. Once per day, the ritualist can cast branding smite as a 1st level spell.": "(%0%): Der Stärkewert des Ritualisten erhöht sich um 1, bis zu einem Maximum von 20. Einmal pro Tag kann der Ritualist den Zauber Brandschatzung als Zauber der Stufe 1 wirken.",
	"Ulmyrite": "Ulmyrit",
	"(%0%): The ritualist's Intelligence score increases by 1, to a maximum of 20. Once per day, the ritualist can cast detect magic.": "(%0%): Der Intelligenzwert des Ritualisten erhöht sich um 1, bis zu einem Maximum von 20. Einmal am Tag kann der Ritualist Magie entdecken.",
	"Upon finishing the ritual, the ritualist can cast resurrection without expending a spell slot or providing any other components.": "Nach Beendigung des Rituals kann der Ritualist die Wiederbelebung wirken, ohne einen Zauberslot zu verbrauchen oder andere Komponenten bereitzustellen.",
	"The downcast were once immortal celestial servants to the gods. Each has inclinations and aptitudes based on the god they once served.": "Die Niedergeschlagenen waren einst unsterbliche himmlische Diener der Götter. Jeder hat Neigungen und Fähigkeiten, die auf dem Gott basieren, dem er einst diente.",
	"As a result of their divine nature, fallen though it might be, downcast have resistance to necrotic damage and limited access to innate magic.": "Als Ergebnis ihrer göttlichen Natur, so gefallen sie auch sein mag, haben die Niedergeschlagenen Widerstand gegen nekrotischen Schaden und begrenzten Zugang zu angeborener Magie.",
	"The physical form of a downcast contains significant power from before their fallen state. A ritual requiring the sacrifice or corpse of a downcast can draw out this power.": "Die körperliche Form eines Niedergeschlagenen enthält bedeutende Kräfte aus der Zeit vor seinem Fall. Ein Ritual, das die Opferung oder den Leichnam eines Niedergeschlagenen erfordert, kann diese Kraft hervorrufen.",
	"The ritualist learns the thaumaturgy cantrip and gains additional benefits based on the type of downcast sacrificed, as follows.": "Der Ritualist erlernt den Zaubertrick der Thaumaturgie und erhält zusätzliche Vorteile, die von der Art der geopferten Niederkunft abhängen, wie folgt.",
	"First she spoke of a power greater than the gods. Then there was this ringing in my ears. I don't remember what happened after that, but the nightmares were terrible.": "Zuerst sprach sie von einer Macht, die größer ist als die Götter. Dann war da dieses Klingeln in meinen Ohren. Ich weiß nicht mehr, was danach geschah, aber die Albträume waren schrecklich.",
	"The touch of an Aether Kindred's dreams can taint objects with an unstable nature, particularly potions. Any potion found on the servants of these beings has a 50 percent chance to be tainted, making the potion's effects unpredictable. Someone inspecting such a potion must succeed on a DC 17 Intelligence ((%0%)) check to identify the instability. Otherwise, the potion appears to be a normal potion of its type.": "Die Berührung der Träume eines Aether-Kindreds kann Gegenstände mit instabiler Natur, insbesondere Tränke, verunreinigen. Jeder Trank, der bei den Dienern dieser Wesen gefunden wird, hat eine 50-prozentige Chance, verdorben zu sein, wodurch die Wirkung des Trankes unvorhersehbar wird. Jemand, der einen solchen Trank untersucht, muss eine Intelligenzprüfung DC 17 ((%0%)) bestehen, um die Instabilität zu erkennen. Andernfalls scheint der Trank ein normaler Trank seiner Art zu sein.",
	"In the wake of the gods' disappearance, some turned to other ancient entities for power. Those that succeed are known as eldritch priests.": "Nach dem Verschwinden der Götter wandten sich einige an andere uralte Wesenheiten, um Macht zu erlangen. Diejenigen, denen dies gelingt, sind als eldritische Priester bekannt.",
	"These priests draw their power from maddening entities known as the Aether Kindred, which some arcane scholars point to as the cause of the gods' disappearance. The power granted by such creatures can produce bizarre and unpredictable effects.": "Diese Priester beziehen ihre Macht von wahnsinnigen Wesenheiten, die als Aether Kindred bekannt sind und von einigen arkanen Gelehrten als Ursache für das Verschwinden der Götter angesehen werden. Die von diesen Kreaturen verliehene Macht kann bizarre und unvorhersehbare Effekte hervorrufen.",
	"Some eldritch priests seek to awaken their new \"gods\" by spreading the story of the demise of members the Etharis pantheon. As more people tap into the dreams of the slumbering Kindred, the creatures begin to rouse. If they wake, the world is doomed.": "Einige eldritische Priester versuchen, ihre neuen \"Götter\" zu erwecken, indem sie die Geschichte über den Untergang der Mitglieder des Etharis-Pantheons verbreiten. Je mehr Menschen sich auf die Träume der schlummernden Kindred einlassen, desto mehr erwachen die Kreaturen. Wenn sie erwachen, ist die Welt dem Untergang geweiht.",
	"When an unstable potion is consumed, roll on the Eldritch Effects table to determine the effect of the instability, which is in addition to the potion's normal effects and can last as long as the potion does or 1 minute, whichever is longer. However, a creature can attempt a DC 13 Wisdom saving throw at the end of each of its turns, ending the instability effect on itself on a success.": "Wenn ein instabiler Trank getrunken wird, wirfst du einen Wurf auf die Tabelle mit den Eldritch-Effekten, um den Effekt der Instabilität zu bestimmen, der zusätzlich zu den normalen Effekten des Trankes auftritt und so lange wie der Trank oder 1 Minute, je nachdem, was länger ist, andauern kann. Eine Kreatur kann jedoch am Ende jeder ihrer Runden einen Rettungswurf der Weisheit (DC 13) versuchen, der bei einem Erfolg den Effekt der Instabilität für sie selbst beendet.",
	"She was ancient, tall and gaunt, imperious and fierce. Her skin was translucent and slightly luminous with the crimson fluid beneath lending it a bizarre, vibrating flush. Her anger and sorrow reached from her, sharing the sense of a time before my people cut and burned the forest. I wept.": "Sie war uralt, groß und hager, herrisch und grimmig. Ihre Haut war durchscheinend und leicht leuchtend, und die karmesinrote Flüssigkeit darunter verlieh ihr eine bizarre, vibrierende Röte. Ihr Zorn und ihre Trauer gingen von ihr aus und teilten das Gefühl einer Zeit, bevor mein Volk den Wald abholzte und verbrannte. Ich weinte.",
	"As shown in the following stats, young and older elf vampires gain Turn Resistance and immunity to being charmed or rendered unconscious. Although some wood elves are an exception, most elf vampires do not take on animal form and, therefore, lack the Beast Form action. Young and older elf vampires also gain the Fey Majesty action, but until the vampire is ancient, as is the one in the stat block, they can affect only humanoids and beasts with this power.": "Wie die folgenden Werte zeigen, sind junge und ältere Elfenvampire widerstandsfähig gegen Verwandlung und immun dagegen, verzaubert oder bewusstlos gemacht zu werden. Obwohl einige Waldelfen eine Ausnahme bilden, nehmen die meisten Elfenvampire keine Tiergestalt an und verfügen daher nicht über die Aktion Bestienform. Junge und ältere Elfenvampire erhalten auch die Aktion Fee Majestät, aber solange der Vampir nicht uralt ist, wie der im Werteblock, können sie mit dieser Kraft nur Humanoide und Bestien beeinflussen.",
	"An elf vampire's flesh turns to glittering powder when the vampire dies. This powder can still be used to make the ointment rendered vampire flesh can make. However, this dust can also be used as a material component for any enchantment spell or spell that deals necrotic damage. If a spellcaster uses the dust in this way, the spell save DC for the spell increases by 2. If the spell requires an attack roll, the caster scores a critical hit on a roll of 19 or 20, and any damage die for necrotic damage that rolls a 1 is treated as a 2. One vampire produces enough dust for two uses, plus one use per age category of the vampire beyond spawn.": "Das Fleisch eines Elfenvampirs verwandelt sich in glitzerndes Pulver, wenn der Vampir stirbt. Dieses Pulver kann immer noch zur Herstellung von Salbe verwendet werden, die aus dem Fleisch eines Vampirs hergestellt werden kann. Allerdings kann dieser Staub auch als materielle Komponente für jeden Zauber verwendet werden, der Verzauberung oder nekrotischen Schaden verursacht. Wenn ein Zaubernder den Staub auf diese Weise verwendet, erhöht sich der Zauberschutz-DC für den Zauber um 2. Wenn der Zauber einen Angriffswurf erfordert, erzielt der Zaubernde bei einem Wurf von 19 oder 20 einen kritischen Treffer, und jeder Schadenswürfel für nekrotischen Schaden, der eine 1 würfelt, wird als 2 behandelt. Ein Vampir produziert genug Staub für zwei Verwendungen, plus eine Verwendung pro Altersklasse des Vampirs nach der Ausrottung.",
	"Elf vampires don't sleep, so they are aware all the time. And they can't be charmed or knocked unconscious.": "Elfenvampire schlafen nicht, sie sind also immer bei Bewusstsein. Und sie können nicht verzaubert oder bewusstlos gemacht werden.",
	"Fey ancestry combines with vampirism to render elf vampires resistant to effects that turn undead.": "Die Verbindung von Fee und Vampirismus macht Elfenvampire resistent gegen Effekte, die Untote verwandeln.",
	"Elf vampires can manipulate the minds of beasts and people. Legend says that ancient elf vampires can sway the minds of other creatures.": "Elfenvampire können den Geist von Tieren und Menschen manipulieren. Die Legende besagt, dass alte Elfenvampire den Geist anderer Kreaturen beeinflussen können.",
	"The smell of smoke and incense consumed the castle walls, and we heard the furious and gleeful bellows of the most immense bull we'd ever seen. As our battlements burned and crumbled, we knew all was lost.": "Der Geruch von Rauch und Weihrauch verzehrte die Burgmauern, und wir hörten das wütende und schadenfrohe Brüllen des gewaltigsten Stiers, den wir je gesehen hatten. Als unsere Zinnen brannten und zerbröckelten, wussten wir, dass alles verloren war.",
	"The exploded metal hide of the Empyrean brazen bull can be harvested to make gleaming and radiant (%0%) (see Appendix A of Lairs of Etharis). A proficient armor smith can make a suit of (%1%) by succeeding on a DC 20 Strength ((%2%)) check and using 2500 gp of components. This process takes 20 days to complete.": "Die explodierte Metallhaut des Empyreischen Messingstiers kann geerntet werden, um schimmernde und strahlende (%0%) herzustellen (siehe Anhang A der Höhlen von Etharis). Ein geübter Rüstungsschmied kann einen Anzug aus (%1%) herstellen, indem er eine DC 20 Stärke ((%2%))-Prüfung besteht und 2500 gp an Komponenten verwendet. Dieser Prozess dauert 20 Tage.",
	"Wildfires that seem to begin with hoofprints are sometimes found during the dry season in farmland, and bright spots on the horizon that look like a massive cow are often reported at the same time.": "Waldbrände, die mit Hufspuren zu beginnen scheinen, werden manchmal während der Trockenzeit in landwirtschaftlich genutzten Gebieten entdeckt, und oft werden zur gleichen Zeit helle Flecken am Horizont gemeldet, die wie eine große Kuh aussehen.",
	"The Empyrean brazen bull is a beast of burden for angels, used for besieging enemies.": "Der Empyreische Messingstier ist ein Lasttier der Engel, das zur Belagerung von Feinden eingesetzt wird.",
	"The Empyrean brazen bull explodes when it dies, and luck be with all in the wake of the blast.": "Der Empyrean Brazen Bull explodiert, wenn er stirbt, und das Glück sei mit allen, die von der Explosion betroffen sind.",
	"An eye crawler is an ambulatory eye that observes everything. It might be spying for something else. An eye crawler has no effective attacks. Mages theorize eye crawlers derive sustenance from light or ambient magical energy.": "Ein Eye Crawler ist ein wandelndes Auge, das alles beobachtet. Es könnte für etwas anderes spionieren. Ein Augenkriecher hat keine wirksamen Angriffe. Magier vermuten, dass Augenkriecher sich von Licht oder magischer Energie aus der Umgebung ernähren.",
	"Eye crows are big corvids plentiful throughout Etharis. They mimic sounds and voices, and they're extremely clever, remembering faces, locations, and how other creatures treat them. People keep eye crows as pets and often use their iridescent black feathers, which have a deep-green sheen, to decorate.": "Augenkrähen sind große Rabenvögel, die in Etharis weit verbreitet sind. Sie ahmen Geräusche und Stimmen nach und sind äußerst klug, denn sie merken sich Gesichter, Orte und die Art und Weise, wie andere Lebewesen sie behandeln. Die Menschen halten sich Augenkrähen als Haustiere und verwenden ihre schillernden schwarzen Federn, die einen tiefgrünen Schimmer haben, oft als Dekoration.",
	"The nest of an eye crow contains glittering baubles, coins, gems, or jewelry worth at least 5 gp. Feathers of one eye crow can fetch a similar amount of money.": "Das Nest einer Augenkrähe enthält glitzernde Kugeln, Münzen, Edelsteine oder Schmuckstücke im Wert von mindestens 5 Gp. Die Federn einer Augenkrähe können eine ähnliche Menge Geld einbringen.",
	"Eye crows can be tamed and trained for simple tasks. Unscrupulous trainers teach the crow to attack others, going for the eyes.": "Augenkrähen können gezähmt und für einfache Aufgaben ausgebildet werden. Skrupellose Trainer bringen den Krähen bei, andere anzugreifen und ihnen in die Augen zu stechen.",
	"Never make a deal with the fey. Never make a deal with a goblin. And if you ever meet a faevlin, you'll know why.": "Schließe nie ein Geschäft mit den Feen ab. Mach niemals einen Handel mit einem Goblin. Und wenn du jemals einen Faevlin triffst, wirst du wissen, warum.",
	"Faevlins love to collect objects that increase their personal prestige and power. Every faevlin is likely to have a few personal trinkets like this, along with the occasional item of real worth.": "Faevlins lieben es, Gegenstände zu sammeln, die ihr persönliches Prestige und ihre Macht erhöhen. Jeder Faevlin hat wahrscheinlich ein paar persönliche Schmuckstücke wie diese, zusammen mit dem einen oder anderen Gegenstand von echtem Wert.",
	"A faevlin can teleport away from attackers but does so in a manner even the faevlin can't predict.": "Ein Faevlin kann sich vor Angreifern wegteleportieren, aber auf eine Art und Weise, die selbst der Faevlin nicht vorhersehen kann.",
	"Faevlins are goblins cursed by powerful fey magic": "Faevlins sind Goblins, die durch mächtige Feenmagie verflucht sind.",
	"A faevlin can't be charmed by nonfey, but they have been known to pretend to be charmed to trick the enchanter.": "Ein Faevlin kann nicht von Nicht-Fey verzaubert werden, aber es ist bekannt, dass sie so tun, als wären sie verzaubert, um den Verzauberer auszutricksen.",
	"We've been led to believe that vampires and werewolves are natural enemies. Convenient that two fearsome creatures would be so opposed to the other. Never did we imagine, nor prepare, for a time when they might unite.": "Man hat uns weisgemacht, dass Vampire und Werwölfe natürliche Feinde sind. Wie praktisch, dass zwei furchterregende Kreaturen so gegeneinander eingestellt sind. Niemals hätten wir uns vorstellen können, dass sie sich einmal vereinen würden, noch waren wir darauf vorbereitet.",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a lycanthropy antidote (see Appendix A of Lairs of Etharis). A slain fzeg has 10 ((%0%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%1%)) check.": "Jemand, der sich mit Alchemistenbedarf auskennt, kann 1 Pint Blut eines Fzeg verwenden und es mit Silber und anderen Reagenzien im Wert von 50 gp mischen, um ein Gegenmittel gegen Lykanthropie herzustellen (siehe Anhang A von Lairs of Etharis). Ein erschlagener Fzeg hat 10 ((%0%)) verwertbare Liter Blut. Das Blut eines Fzeglaichs kann verwendet werden, aber es braucht fünfmal so viel Blut und doppelt so lange, um es zu brauen. Die Herstellung des Gegenmittels erfordert 4 Stunden Arbeit und eine erfolgreiche DC 15 Intelligenz ((%1%)) Prüfung.",
	"A fzeg is a mix of werewolf and vampire but has fewer weaknesses. The creature is resistant to nonmagical attacks.": "Ein Fzeg ist eine Mischung aus Werwolf und Vampir, hat aber weniger Schwächen. Die Kreatur ist resistent gegen nichtmagische Angriffe.",
	"With its bite, a fzeg can drain life force and curse a person with werewolf lycanthropy. Someone who dies from a fzeg's bite becomes a fzeglaich, a creature like the fzeg and loyal to it.": "Mit seinem Biss kann ein Fzeg Lebenskraft entziehen und eine Person mit Werwolf-Lykanthropie verfluchen. Jemand, der durch den Biss eines Fzegs stirbt, wird zu einem Fzeglaich, einer Kreatur, die dem Fzeg ähnlich und ihm gegenüber loyal ist.",
	"A fzeg can transform into humanoid form. It's natural form, however, is that of a wolf-human hybrid. This vampiric monster isn't vulnerable to sunlight, but radiant damage prevents it from regenerating.": "Ein Fzeg kann sich in eine humanoide Form verwandeln. Seine natürliche Form ist jedoch die eines Wolf-Mensch-Hybriden. Dieses vampirische Monster ist nicht durch Sonnenlicht verwundbar, aber Strahlungsschäden verhindern, dass es sich regenerieren kann.",
	"An ambitious DM could imagine a fzeg at the lead of a force including other werewolf-undead hybrids. Combined with a ghoul or ghast, the creature would paralyze, or combined with a wight, it would drain the life and lower the maximum hit points of a target. Similarly, other kinds of lycanthropes could become undead and wield hybrid powers.": "Ein ehrgeiziger DM könnte sich einen Fzeg an der Spitze einer Truppe vorstellen, zu der auch andere Werwolf-Untote-Hybriden gehören. In Kombination mit einem Ghoul oder Ghast würde die Kreatur lähmen, oder in Kombination mit einem Wight würde sie einem Ziel das Leben entziehen und die maximalen Trefferpunkte senken. In ähnlicher Weise können auch andere Arten von Lykanthropen zu Untoten werden und über hybride Kräfte verfügen.",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a lycanthropy antidote (see Appendix A of (%0%)). A slain fzeg has 10 ((%1%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%2%)) check.": "Jemand, der sich mit Alchemistenbedarf auskennt, kann 1 Pint Blut eines Fzeg verwenden und es mit Silber und anderen Reagenzien im Wert von 50 gp mischen, um ein Gegenmittel gegen Lykanthropie herzustellen (siehe Anhang A von (%0%)). Ein erschlagener Fzeg hat 10 ((%1%)) brauchbare Liter Blut. Das Blut eines Fzeglaichs kann verwendet werden, aber es braucht fünfmal so viel Blut und doppelt so lange, um es zu brauen. Die Herstellung des Gegengifts erfordert 4 Stunden Arbeit und eine erfolgreiche DC 15 Intelligenz ((%2%))-Überprüfung.",
	"The Scourge of the North is an undead dragon named Gegazol. If I hear her name, I get the hell out of there. She's powerful, cunning, and treacherous. And she's rarely alone—she always has one army or another behind her.": "Die Geißel des Nordens ist ein untoter Drache namens Gegazol. Wenn ich ihren Namen höre, mache ich mich aus dem Staub. Sie ist mächtig, gerissen und verräterisch. Und sie ist selten allein - sie hat immer die eine oder andere Armee hinter sich.",
	"Gegazol's lair holds a hoard gathered over the centuries. She has spread this loot among various vaults and chambers, and her Immortals guard these treasures. Her treasurers—a trio of compulsive vampires—keep careful records of the hoard in a library within the lair's inner vaults. Each record contains a great deal of knowledge about the fates of various objects, and sometimes the vampires track a treasure beyond its gifting and engage in occasional quests to regain a lost valuable. Each historic tome from the library is worth at least 100 gp to the right collector. Enterprising adventurers could use any of these books as a guide to searches for lost treasures.": "Gegazols Versteck beherbergt einen Hort, der im Laufe der Jahrhunderte zusammengetragen wurde. Sie hat diese Beute auf verschiedene Gewölbe und Kammern verteilt, und ihre Unsterblichen bewachen diese Schätze. Ihre Schatzmeister - ein Trio von zwanghaften Vampiren - führen in einer Bibliothek in den inneren Gewölben der Höhle sorgfältig Buch über den Hort. Jede Aufzeichnung enthält viel Wissen über das Schicksal verschiedener Gegenstände, und manchmal verfolgen die Vampire einen Schatz über seine Verleihung hinaus und begeben sich gelegentlich auf die Suche, um einen verlorenen Schatz wiederzufinden. Jeder historische Foliant aus der Bibliothek ist für den richtigen Sammler mindestens 100 Goldstücke wert. Unternehmungslustige Abenteurer können jedes dieser Bücher als Leitfaden für die Suche nach verlorenen Schätzen verwenden.",
	"Gegazol, Scourge of the North, is an ancient dragon transformed into an undead horror millennia ago. Tales as old as creation tell of her infrequent but violent assaults on lands south of her lair, and all lands of Etharis are south of her lair.": "Gegazol, die Geißel des Nordens, ist ein uralter Drache, der sich vor Jahrtausenden in einen untoten Schrecken verwandelt hat. Geschichten, die so alt sind wie die Schöpfung, erzählen von ihren seltenen, aber gewalttätigen Angriffen auf die Länder südlich ihrer Höhle, und alle Länder von Etharis liegen südlich ihrer Höhle.",
	"Not only possessing great physical power, defenses against magic, and an undead army at her back, Gegazol, like a lich, has a soul vessel that harbors her undead soul and can rejuvenate her body when Gegazol is destroyed. It's said that this vessel is a massive daemon skull, and that the dragon keeps it hidden in her lair.": "Gegazol verfügt nicht nur über große körperliche Kraft, Schutz vor Magie und eine Armee von Untoten in ihrem Rücken, sondern hat wie ein Lich ein Seelengefäß, das ihre untote Seele beherbergt und ihren Körper verjüngen kann, wenn Gegazol zerstört wird. Es heißt, dass dieses Gefäß ein riesiger Dämonenschädel ist, den der Drache in seiner Höhle versteckt hält.",
	"Gegazol calls the undead who serve her Immortals'. Among them are vampires, ghouls, and undead that are even more powerful. Given many of these undead have fallen in her wars and powerplays, the Immortal title is aspirational.": "Gegazol nennt die Untoten, die ihr dienen, ?Unsterbliche\". Unter ihnen sind Vampire, Ghule und Untote, die noch mächtiger sind. Da viele dieser Untoten in ihren Kriegen und Machtspielen gefallen sind, ist der Titel \"Unsterblicher\" erstrebenswert.",
	"The ancient daemon skull that serves as Gegazol's soul vessel possesses infernal power, giving it the means for mischief and self-preservation. It has AC 6, but it's immune to bludgeoning, piercing, and slashing damage from nonmagical attacks, as well as cold, fire, necrotic, and psychic damage. It's immune to all conditions, and it has a +7 bonus to all saving throws, making saves against spells and magical effects with advantage. The skull has 200 hit points.": "Der uralte Dämonenschädel, der als Gegazols Seelengefäß dient, besitzt höllische Kräfte, die ihm die Mittel für Unheil und Selbsterhaltung geben. Er hat AC 6, ist aber immun gegen Wucht-, Stich- und Hiebschaden durch nichtmagische Angriffe sowie gegen Kälte-, Feuer-, Nekrotik- und psychischen Schaden. Er ist immun gegen alle Zustände und hat einen Bonus von +7 auf alle Schutzwürfe, wobei er bei Schutzwürfen gegen Zauber und magische Effekte im Vorteil ist. Der Schädel hat 200 Trefferpunkte.",
	"When harmed, the skull sends out a psychic alarm. Gegazol and her Immortals can sense this alarm, provided they are on the same plane of existence. Also, when a creature deals the skull damage, that creature must succeed on a DC 21 Wisdom saving throw or take psychic damage equal to half the damage the creature dealt.": "Wenn der Schädel verletzt wird, sendet er einen psychischen Alarm aus. Gegazol und ihre Unsterblichen können diesen Alarm wahrnehmen, vorausgesetzt, sie befinden sich auf derselben Dimension der Existenz. Wenn eine Kreatur dem Schädel Schaden zufügt, muss diese Kreatur einen Rettungswurf mit DC 21 in Weisheit bestehen oder sie erleidet psychischen Schaden in Höhe des halben Schadens, den die Kreatur erlitten hat.",
	"If her soul vessel is destroyed, Gegazol can't rejuvenate. When her body is destroyed again, she dies.": "Wenn ihr Seelengefäß zerstört wird, kann sich Gegazol nicht mehr verjüngen. Wenn ihr Körper erneut zerstört wird, stirbt sie.",
	"The Scourge's lair is the sinkhole cave on an island off the northernmost shores of Etharis, north of even the raging coldfire. In this cave, the daemon's skull sits. It rests at the bottom of a deep, wet cavern upon a pedestal carved into the earth. Magic wards protect the crack above the skull. Gegazol's Immortals, a brutal cadre of undead warriors the dragon created or conquered, guard the expanded catacombs around the shrine. Gegazol needs no rest, but between campaigns, she lounges within the shrine, curled around the skull's pedestal. The whole place stinks of decay, making the site nauseating. While in her lair, Gegazol's Stench radius increases to 36 metre.": "Das Versteck der Geißel ist die Höhle des Sinklochs auf einer Insel vor der nördlichsten Küste von Etharis, nördlich sogar des wütenden Kältefeuers. In dieser Höhle befindet sich der Schädel des Dämons. Er ruht auf dem Boden einer tiefen, feuchten Höhle auf einem in die Erde gehauenen Sockel. Der Spalt über dem Schädel ist durch magische Mauern geschützt. Gegazols Unsterbliche, ein brutaler Kader von untoten Kriegern, die der Drache erschaffen oder besiegt hat, bewachen die ausgedehnten Katakomben um den Schrein. Gegazol braucht keine Ruhe, aber zwischen den Feldzügen lungert sie im Schrein herum, zusammengerollt um den Sockel des Schädels. Der ganze Ort stinkt nach Verwesung, was ihn zu einem Ekel erregenden Ort macht. Wenn sie sich in ihrem Versteck aufhält, erhöht sich der Stinkradius von Gegazol auf 36 Meter.",
	"Don't lie to me, or the harvester will steal your tongue!": "Lüg mich nicht an, sonst stiehlt dir der Mähdrescher die Zunge!",
	"If defeated, the harvester's coat of lies (see Appendix A of (%0%)) can be claimed.": "Wird er besiegt, kann der Lügenmantel des Erntehelfers (siehe Anhang A von (%0%)) eingefordert werden.",
	"Harvesters of lies can detect when a lie is uttered from 1.5 kilometer away. They are attracted to lies, the more frequent the lies and the more outlandish, the greater the attraction.": "Lügenjäger können eine Lüge aus 1,5 Kilometern Entfernung erkennen. Sie werden von Lügen angezogen, und zwar umso mehr, je häufiger die Lügen sind und je ausgefallener sie sind.",
	"Harvesters are resistant to nonmagical weapons and necrotic damage, and immune to poison.": "Erntemaschinen sind resistent gegen nichtmagische Waffen und nekrotischen Schaden und immun gegen Gift.",
	"The harvester wears a coat made of the severed tongues of its victims that allow it to cast several spells.": "Der Harvester trägt einen Mantel aus den abgetrennten Zungen seiner Opfer, mit denen er verschiedene Zauber wirken kann.",
	"If you see fast movement in the trees, run. It might not be enough, but it could be all you can do.": "Wenn Sie schnelle Bewegungen in den Bäumen sehen, laufen Sie weg. Das ist vielleicht nicht genug, aber es könnte alles sein, was Sie tun können.",
	"The reaction of most folks who have encountered a horror flit is, \"Burn it with fire!\" But a handful of naturalists seek out these creatures for a variety of purposes, paying handsomely for samples. Bounties for these creatures in urban areas range from 10 to 100 gp.": "Die Reaktion der meisten Menschen, die einer Horrorfliege begegnet sind, ist: \"Verbrennt sie mit Feuer!\" Aber eine Handvoll Naturforscher suchen diese Kreaturen für verschiedene Zwecke und zahlen viel Geld für Proben. Die Kopfgelder für diese Kreaturen in städtischen Gebieten reichen von 10 bis 100 gp.",
	"A horror flit has no eyes, but they sense their prey by means of vibrations in the air or in the water. They breed by infesting the flesh of their prey.": "Die Horrorfliege hat keine Augen, aber sie spürt ihre Beute durch Vibrationen in der Luft oder im Wasser. Sie vermehren sich, indem sie das Fleisch ihrer Beute befallen.",
	"The largest of these creatures, called \"breeders\" by most, can spit out swarms of their young, especially when the breeder instinctively feels it might die. The creature normally reproduces more slowly, vomiting a new swarm every few days.": "Die größten dieser Kreaturen, die von den meisten als \"Brüter\" bezeichnet werden, können Schwärme ihrer Jungen ausspucken, insbesondere wenn der Brüter instinktiv das Gefühl hat, dass er sterben könnte. Die Kreatur vermehrt sich normalerweise langsamer und spuckt alle paar Tage einen neuen Schwarm aus.",
	"When the clock stops, your time has run out.": "Wenn die Uhr anhält, ist Ihre Zeit abgelaufen.",
	"When the sand from the widow's hourglass is mixed with wine, it creates an elixir that when consumed prevents the creature from aging for (%0%) years. There is enough sand in the hourglass to create an elixir for two creatures. A creature cannot benefit from the sand of an hourglass widow more than once. The sand can be sold for 5,000 gp.": "Wenn der Sand aus der Sanduhr der Witwe mit Wein gemischt wird, entsteht ein Elixier, das, wenn es getrunken wird, die Kreatur für (%0%) Jahre am Altern hindert. Der Sand in der Sanduhr reicht aus, um ein Elixier für zwei Kreaturen herzustellen. Eine Kreatur kann nicht mehr als einmal vom Sand einer Sanduhrwitwe profitieren. Der Sand kann für 5.000 Gp verkauft werden.",
	"Hourglass widows are undead who can control time to act more than once a round.": "Sanduhrwitwen sind Untote, die die Zeit kontrollieren können, um mehr als einmal pro Runde zu handeln.",
	"Hourglass widows are resistant to cold, force, lightning, and necrotic. They are immune to poison and nonmagical attacks.": "Sanduhrwitwen sind resistent gegen Kälte, Kraft, Blitz und Nekrosen. Sie sind immun gegen Gift und nichtmagische Angriffe.",
	"Inexplicably, an hourglass widow can affect those trapped in a time stop, imprisonment, or other stasis effect.": "Unerklärlicherweise kann eine Sanduhrwitwe diejenigen beeinflussen, die in einem Zeitstopp, einer Gefangenschaft oder einem anderen Stasiseffekt gefangen sind.",
	"The magic our wizard used just bounced off the gigantic creature, and as our fighter slashed at it with her sword, the creature's blood spawned even more monsters.": "Die Magie, die unser Zauberer einsetzte, prallte an der riesigen Kreatur ab, und als unsere Kämpferin mit ihrem Schwert auf sie einschlug, brachte das Blut der Kreatur noch mehr Monster hervor.",
	"A central spike growing from the hraptnon can be fashioned into a spear or lance by a proficient weaponsmith succeeding on a DC 20 Intelligence ((%0%)) check. This takes 10 days of work and 1000 gp of components. The spear or lance acts as a+3 weapon that does an additional 7 ((%1%)) force damage on a successful hit. This magical weapon can affect the hraptnon, unlike other magical weapons.": "Ein zentraler Stachel, der aus dem Hraptnon wächst, kann von einem geübten Waffenschmied mit einer Intelligenzprüfung DC 20 ((%0%)) zu einem Speer oder einer Lanze geformt werden. Dies erfordert 10 Tage Arbeit und 1000 Gp an Komponenten. Der Speer oder die Lanze wirkt wie eine+3 Waffe, die bei einem erfolgreichen Treffer zusätzlich 7 ((%1%)) Kraftschaden verursacht. Diese magische Waffe kann im Gegensatz zu anderen magischen Waffen das Hraptnon beeinflussen.",
	"The hraptnon lives in the Stillborn Forest, and it has never been seen outside of the forest bounds.": "Das Hraptnon lebt im Stillborn-Wald und wurde noch nie außerhalb der Waldgrenzen gesehen.",
	"No magical spells or weapons can hurt the hraptnon, and its blood can spawn creatures known as xakalonus.": "Keine magischen Zauber oder Waffen können das Hraptnon verletzen, und sein Blut kann Kreaturen hervorbringen, die als Xakalonus bekannt sind.",
	"The hraptnon cannot be permanently killed unless its heart, which rests in a magical pool in a grove at the center of the Stillborn Forest, is found and destroyed. This heart, known as the Stillborn Heart, could be sold to a sage for a large sum of gold.": "Das Hraptnon kann nicht dauerhaft getötet werden, es sei denn, sein Herz, das in einem magischen Becken in einem Hain im Zentrum des Stillborn-Waldes ruht, wird gefunden und zerstört. Dieses Herz, bekannt als das Herz der Stillgeborenen, kann für eine große Summe Gold an einen Weisen verkauft werden.",
	"The hraptnon is a great example of a \"puzzle monster,\" a beast that cannot be defeated until its secrets are revealed. Puzzle monsters can be a great deal of fun, especially to challenge extremely powerful parties. Just when the players think they've scored a potentially easy victory, they find that the threat remains.": "Das Hraptnon ist ein großartiges Beispiel für ein \"Rätselmonster\", eine Bestie, die nicht besiegt werden kann, bis ihre Geheimnisse gelüftet sind. Rätselmonster können sehr viel Spaß machen, vor allem, wenn sie extrem mächtige Parteien herausfordern. Gerade wenn die Spieler denken, dass sie einen potenziell leichten Sieg errungen haben, stellen sie fest, dass die Bedrohung bestehen bleibt.",
	"The key to maximizing the impact of puzzle monsters like the hraptnon is to make sure not to reveal too much information too soon. Make the characters puzzle out the reality behind the monster, using resources and taking time to do so. When they are finally able to fully defeat the creature, their victory will be all the sweeter.": "Der Schlüssel zur Maximierung der Wirkung von Rätselmonstern wie dem Hraptnon liegt darin, nicht zu viele Informationen zu früh preiszugeben. Lassen Sie die Charaktere die Realität hinter dem Monster enträtseln, indem sie Ressourcen nutzen und sich Zeit dafür nehmen. Wenn sie schließlich in der Lage sind, die Kreatur vollständig zu besiegen, wird ihr Sieg umso süßer sein.",
	"I knew when she pulled out a gold pen reeking of brimstone that I was making a mistake.": "Als sie einen goldenen, nach Schwefel stinkenden Stift hervorzog, wusste ich, dass ich einen Fehler gemacht hatte.",
	"Aspiring fiends often possess special materials used in the drafting of infernal contracts. These include special inks and parchment worth up to 200 gp. These materials can also be used for scribing new spells into a spell book or crafting magic scrolls. Any existing contracts on the fiend's person burst into flames upon its death, which might damage other items.": "Angehende Unholde besitzen oft besondere Materialien, die für die Abfassung von Höllenverträgen verwendet werden. Dazu gehören spezielle Tinte und Pergament im Wert von bis zu 200 Gp. Diese Materialien können auch verwendet werden, um neue Zaubersprüche in ein Zauberbuch zu schreiben oder magische Schriftrollen anzufertigen. Alle bestehenden Verträge, die der Unhold bei sich trägt, gehen nach seinem Tod in Flammen auf, was andere Gegenstände beschädigen kann.",
	"Fiends, or mortals taking on fiendish traits, can be found in every corner of Etharis, working their wiles on those foolish enough to sign one of their contracts. They are clever, deceitful, and evil to the core.": "Unholde oder Sterbliche, die teuflische Züge annehmen, sind in jeder Ecke von Etharis zu finden und üben ihre List auf diejenigen aus, die dumm genug sind, einen ihrer Verträge zu unterschreiben. Sie sind clever, hinterlistig und durch und durch böse.",
	"A fiend's power and status are directly tied to the number and quality of mortal souls bound to it by contracts. Sometimes, the terms of such an agreement involve the mortal becoming a fiend itself, so a powerful fiend might have any number of lesser devils serving under it via contract.": "Die Macht und der Status eines Unholds sind direkt an die Anzahl und Qualität der sterblichen Seelen gebunden, die durch Verträge an ihn gebunden sind. Manchmal beinhalten die Bedingungen eines solchen Vertrages, dass der Sterbliche selbst zum Unhold wird, so dass ein mächtiger Unhold eine beliebige Anzahl von geringeren Teufeln haben kann, die ihm per Vertrag dienen.",
	"Fiends are natives of the Netherworld, and any fiend slain returns to that plane to reconstitute itself. Only powerful divine magic can banish a fiend permanently. Uttering a devil's true name, however, grants the speaker power over it.": "Unholde sind in der Unterwelt beheimatet, und jeder getötete Unhold kehrt in diese Dimension zurück, um sich wiederherzustellen. Nur mächtige göttliche Magie kann einen Unhold dauerhaft verbannen. Das Aussprechen des wahren Namens eines Teufels verleiht dem Sprecher jedoch Macht über ihn.",
	"It takes mere moments for an ithjar to transform from a kite-like swirl of gray and red in the distance to a menace of snapping teeth.": "Es dauert nur wenige Augenblicke, bis ein Ithjar sich von einem drachenähnlichen Wirbel aus Grau und Rot in der Ferne in eine Bedrohung mit fletschenden Zähnen verwandelt.",
	"Ithjar teeth and hide can fetch a fair price in larger markets. Necklaces and other decorations can be made from the teeth, and clothing can be fashioned from the skin and scales. Popular superstition says wearing ithjar teeth or hide imparts some of the creature's nimbleness to the wearer. This belief isn't wholly true, but someone who has proficiency with leatherworker's tools can make hide armor from the hide that has a base AC of 13 and allows a wearer to apply their full Dexterity bonus to AC. Creating this armor takes 10 days. Such hide armor fashioned from a stormborn ithjar is armor of resistance (lightning and thunder). This armor takes no longer to make, but it requires other materials worth 2,000 gp": "Für Ithjar-Zähne und -Haut kann man auf größeren Märkten einen guten Preis erzielen. Aus den Zähnen lassen sich Halsketten und andere Schmuckstücke herstellen, und aus der Haut und den Schuppen kann man Kleidung anfertigen. Der Volksglaube besagt, dass das Tragen von Ithjar-Zähnen oder -Fell dem Träger etwas von der Geschicklichkeit der Kreatur verleiht. Dieser Glaube ist nicht ganz richtig, aber jemand, der die Werkzeuge eines Lederhändlers beherrscht, kann aus dem Fell eine Rüstung herstellen, die einen Basis-AC von 13 hat und dem Träger erlaubt, seinen vollen Geschicklichkeitsbonus auf den AC anzuwenden. Die Herstellung dieser Rüstung dauert 10 Tage. Eine solche Fellrüstung, die aus einem sturmgeborenen Ithjar hergestellt wird, ist eine Rüstung der Resistenz (Blitz und Donner). Die Herstellung dieser Rüstung dauert nicht länger, aber sie erfordert andere Materialien im Wert von 2.000 Gp.",
	"Ithjars are fast-moving ferocious fliers, but the more powerful of these flying serpents are imbued with the power of storms and can exhale lightning and thunder.": "Ithjars sind schnelle, wilde Flieger, aber die mächtigeren dieser fliegenden Schlangen sind von der Kraft der Stürme durchdrungen und können Blitze und Donner ausstoßen.",
	"It's difficult to capture an ithjar. They slither out of an enemy's clutches and other restraints quickly and easily.": "Es ist schwierig, einen Ithjar zu fangen. Sie schlüpfen schnell und einfach aus den Klauen ihrer Feinde und anderen Fesseln.",
	"The stormborn ithjar is immune to lightning and thunder, allowing it to travel within storm clouds.": "Der sturmgeborene Ithjar ist immun gegen Blitz und Donner, so dass er sich in Gewitterwolken bewegen kann.",
	"A knifewing is a gliding lizard about the size of a small dog. Its gliding flaps have hard edges that are sharp while stretched taut when the lizard glides.": "Ein Messerschwanz ist eine Gleitechse, die etwa so groß ist wie ein kleiner Hund. Ihre Gleitklappen haben harte Kanten, die scharf sind, wenn sie beim Gleiten gespannt werden.",
	"The skin of a knifewing is prized for making a (%0%) (see Appendix A of (%1%)).": "Die Haut eines Messerstechers wird für die Herstellung eines (%0%) geschätzt (siehe Anhang A von (%1%)).",
	"The smoky, fiery form hisses and shrieks in a cacophony of anger and confusion. There's something almost holy in the sound.": "Die rauchige, feurige Gestalt zischt und kreischt in einer Kakophonie aus Wut und Verwirrung. Das Geräusch hat fast etwas Heiliges an sich.",
	"The severed head of a lenchtahg is a potent magic object. To the right buyer—a necromancer, a daemon cultist, an evil alchemist, and the like—a lenchtahg head is worth 750 gp. The servants of the Arch Daemon Malikir guard the secrets of binding a lenchtahg, but hags and other wicked creatures with magical skills possess knowledge to convert a lenchtahg head into a construct with similar unholy power.": "Der abgetrennte Kopf eines Lenchtahg ist ein mächtiger magischer Gegenstand. Für den richtigen Käufer - einen Nekromanten, einen Dämonenkultisten, einen bösen Alchemisten und dergleichen - ist ein Lenchtahg-Kopf 750 Goldstücke wert. Die Diener des Erzdämons Malikir hüten die Geheimnisse des Bindens eines Lenchtahg, aber Geister und andere böse Kreaturen mit magischen Fähigkeiten besitzen das Wissen, um einen Lenchtahg-Kopf in ein Konstrukt mit ähnlich unheiliger Macht zu verwandeln.",
	"Radiant damage heals a lenchtahg, which still has the flesh of a Seraph.": "Strahlenschaden heilt einen Lenchtahg, der noch das Fleisch eines Seraphs hat.",
	"Dowsing a Lenchtahg with a lot of water or any holy water can temporarily weaken it.": "Das Wässern eines Lenchtahg mit viel Wasser oder Weihwasser kann ihn vorübergehend schwächen.",
	"The lenchtahg's head must be consecrated in a holy ceremony or otherwise rid of its evil to avoid the lenchtahg's rejuvenation. But those with the right knowledge can use the head to craft a magical servitor.": "Der Kopf des Lenchtahg muss in einer heiligen Zeremonie geweiht oder auf andere Weise von seinem Übel befreit werden, um die Verjüngung des Lenchtahg zu verhindern. Doch wer das richtige Wissen hat, kann aus dem Kopf einen magischen Diener herstellen.",
	"Those who use lenchtahg as troops in battle will use radiant magic to damage foes while at the same time healing the lenchtahg. This greatly heightens the strength of these monsters.": "Wer Lenchtahg als Truppen im Kampf einsetzt, setzt strahlende Magie ein, um Feinde zu schädigen und gleichzeitig die Lenchtahg zu heilen. Dadurch wird die Stärke dieser Monster erheblich gesteigert.",
	"Running away from a troll is smart. Running away from a troll that casts spells is wishful thinking.": "Vor einem Troll wegzulaufen ist klug. Vor einem Troll wegzulaufen, der zaubern kann, ist Wunschdenken.",
	"Someone who has proficiency with jeweler's tools or woodcarver's tools can fashion the skull of a lich troll into a ring of regeneration. Doing so takes materials worth 5,000 gp, 10 days of work, and a successful DC 15 Intelligence or Wisdom check. Somebody must also cast greater restoration on the ring each day during the process. If the ring's wearer dies while wearing the ring, the soul of the lich has a 25 percent chance to take over the corpse and use it as a new body. But if the ring is created entirely in the area of a hallow spell with the everlasting rest effect, the tie to the lich's soul is broken": "Jemand, der die Werkzeuge eines Juweliers oder eines Holzschnitzers beherrscht, kann den Schädel eines Lich-Trolls zu einem Ring der Regeneration verarbeiten. Dazu sind Materialien im Wert von 5.000 Gp, 10 Tage Arbeit und eine erfolgreiche Intelligenz- oder Weisheitsprüfung mit DC 15 erforderlich. Jemand muss außerdem jeden Tag während des Prozesses den Zauber \"Größere Wiederherstellung\" auf den Ring wirken. Wenn der Träger des Rings stirbt, während er den Ring trägt, hat die Seele des Lichs eine 25-prozentige Chance, den Leichnam zu übernehmen und ihn als neuen Körper zu verwenden. Wenn der Ring jedoch vollständig im Bereich eines Heilzaubers mit dem Effekt der ewigen Ruhe erschaffen wird, wird die Verbindung zur Seele des Lichs unterbrochen.",
	"The lich troll is remnants of early attempts of powerful spellcasters to transfer their souls into trolls.": "Der Lich-Troll ist ein Überbleibsel der frühen Versuche mächtiger Zauberer, ihre Seelen in Trolle zu übertragen.",
	"The lich troll is immune to poison and resistant to necrotic damage. It regenerates and can be killed only by acid, fire, or radiant damage": "Der Lich-Troll ist immun gegen Gift und resistent gegen nekrotischen Schaden. Er regeneriert sich und kann nur durch Säure-, Feuer- oder Strahlenschaden getötet werden.",
	"My great grandfather spoke of the lindwyrm terrorizing the countryside and devouring whole villages. But it's been so long since anyone has seen the beast, it's likely the creature is long dead. Thank Miklas!": "Mein Urgroßvater erzählte, dass der Lindwyrm das Land terrorisierte und ganze Dörfer verschlang. Aber es ist schon so lange her, dass jemand die Bestie gesehen hat, dass sie wahrscheinlich schon lange tot ist. Miklas sei Dank!",
	"A dose of lindwyrm venom (see Appendix A of (%0%)) can be harvested by someone proficient with a poisoner's kit and succeeds on a DC 18 Dexterity ((%1%)) check, but this must be done within 1 hour of the lindwyrm's death. If the check fails by 5 or more, the harvester instead poisons themselves. This injury poison is worth 1,000 gp.": "Eine Dosis Lindwyrmgift (siehe Anhang A von (%0%)) kann von jemandem geerntet werden, der mit einer Giftausrüstung umgehen kann und eine Geschicklichkeitsprobe DC 18 ((%1%)) besteht, aber dies muss innerhalb von 1 Stunde nach dem Tod des Lindwyrms geschehen. Wenn die Prüfung um 5 oder mehr scheitert, vergiftet sich der Harvester stattdessen selbst. Dieses Verletzungsgift ist 1.000 Gp wert.",
	"Lindwyrms sleep for 100 years and when they waken are devastating to communities in its hunting area.": "Lindwyrms schlafen 100 Jahre lang und wenn sie erwachen, richten sie in den Gemeinden ihres Jagdgebiets verheerende Schäden an.",
	"Lindwyrms have a poisonous bite and may swallow creatures they bite.": "Lindwyrms haben einen giftigen Biss und können Kreaturen, die sie beißen, verschlucken.",
	"Lindwyrms can sense vibrations in the ground from as far away as 36 m.": "Lindwyrms können Vibrationen im Boden aus einer Entfernung von bis zu 36 m spüren.",
	"One exciting adventure seed could find a powerful enemy of the adventurers looking to waken and control a lindwyrm. Whether that plot succeeds or not is up to you, but a three-way battle between involving a lindwyrm and other foes should be memorable as the action ebbs and flows.": "In einem spannenden Abenteuerspiel könnte ein mächtiger Feind der Abenteurer versuchen, einen Lindwyrm zu erwecken und zu kontrollieren. Ob diese Handlung erfolgreich ist oder nicht, hängt von euch ab, aber ein Dreikampf zwischen einem Lindwyrm und anderen Feinden sollte unvergesslich sein, während die Handlung auf und ab geht.",
	"If you find a statue in the wild with its mouth open in a scream, flee. Best case, it's an artist working out their twisted ideas. Worst case, you'll be a statue soon.": "Wenn du in der Wildnis eine Statue mit schreiend geöffnetem Mund findest, fliehe. Im besten Fall ist es ein Künstler, der seine verdrehten Ideen ausarbeitet. Im schlimmsten Fall wirst du bald eine Statue sein.",
	"Someone who has proficiency with alchemist's supplies can take four lupilisk venom fangs, or just the two fangs of one lupilisk elder, and treat them with reagents worth 250 gp per tooth for 3 days. A successful treatment requires the alchemist to succeed on a DC 15 Intelligence or Wisdom check. During the treatment time, somebody must also cast lesser restoration on the fangs. After a successful treatment, someone who has proficiency with jeweler's tools can fashion the fangs, now blackened, into a necklace, creating a periapt of proof against poison. If the wearer attunes to the periapt, the amulet also provides that wearer immunity to being petrified.": "Jemand, der sich mit Alchemistenbedarf auskennt, kann vier Lupiliskengiftzähne oder nur die beiden Zähne eines Lupiliskenältesten nehmen und sie 3 Tage lang mit Reagenzien im Wert von 250 Gp pro Zahn behandeln. Für eine erfolgreiche Behandlung muss der Alchemist eine Intelligenz- oder Weisheitsprüfung mit DC 15 ablegen. Während der Behandlungszeit muss jemand die Zähne mit dem Zauber Geringere Wiederherstellung belegen. Nach erfolgreicher Behandlung kann jemand, der die Werkzeuge eines Juweliers beherrscht, die nun geschwärzten Zähne zu einer Halskette formen, die einen Schutz vor Gift bietet. Stimmt sich der Träger auf den Periapt ein, verleiht ihm das Amulett auch Immunität gegen Versteinerung.",
	"A lupilisk's bite imparts a petrifying venom to prey. This magic toxin grows more potent as the lupilisk ages.": "Der Biss eines Lupilisken verleiht seiner Beute ein versteinerndes Gift. Dieses magische Gift wird immer stärker, je älter die Lupilisken werden.",
	"Lupilisks live in packs with an elder couple in the lead. This couple are the parents of most other pack members.": "Lupilisken leben in Rudeln mit einem älteren Paar an der Spitze. Dieses Paar ist die Eltern der meisten anderen Rudelmitglieder.",
	"I can give you anything, mortal. Riches? Accolades? To be important, for once? Whisper your secrets to me. I will tell you the secrets of your rivals. They all dance with me.": "Ich kann dir alles geben, Sterblicher. Reichtum? Ruhm? Ausnahmsweise einmal wichtig zu sein? Flüstere mir deine Geheimnisse zu. Ich werde Euch die Geheimnisse Eurer Rivalen verraten. Sie tanzen alle mit mir.",
	"If caught alone with a hostile foe, the imp pleads for its life and pledges to serve its new master. It gives its name, which a caster can use when casting find familiar to summon and bind the imp as their familiar.": "Wenn er allein mit einem feindlichen Gegner erwischt wird, bittet der Kobold um sein Leben und verspricht, seinem neuen Herrn zu dienen. Er gibt seinen Namen preis, den der Zaubernde beim Zauberspruch Vertrauter finden verwenden kann, um den Imp als Vertrauten zu beschwören und zu binden.",
	"An imp's scales and bones can be used to create a potion of fire resistance with a DC 15 Intelligence ((%0%)) ability check from a character proficient in alchemist's supplies. This takes 2 hours and 10 gp of materials. However, there's a 10% chance that the person taking the potion will be vulnerable to all other damage.": "Aus den Schuppen und Knochen eines Kobolds kann ein Charakter, der sich mit Alchemistenbedarf auskennt, mit einem Intelligenztest DC 15 ((%0%)) einen Trank der Feuerfestigkeit herstellen. Die Herstellung dauert 2 Stunden und erfordert 10 Gp an Materialien. Allerdings besteht eine 10%ige Chance, dass die Person, die den Trank zu sich nimmt, für alle anderen Schäden verwundbar ist.",
	"Eating the Malikirian imp's heart grants the ability to cast suggestion once without using a spell slot. The DC to resist this spell is 10.": "Der Verzehr des Herzens des malikirischen Kobolds gewährt die Fähigkeit, einmal eine Suggestion zu wirken, ohne einen Zauberslot zu verwenden. Der DC, um diesem Zauber zu widerstehen, beträgt 10.",
	"Beware the multitudinous throngs of Malikir's progeny, for they can corrupt even the most pure-hearted and spur them to acts of sin and moral decay.": "Hütet euch vor den zahlreichen Scharen von Malikirs Nachkommen, denn sie können selbst die reinsten Herzen verderben und sie zu Sünden und moralischem Verfall anstiften.",
	"Many a foolish warlock thought they had the upper hand when they received such a pathetic creature as their familiar, but they underestimated the imp at their peril.": "So mancher törichte Hexenmeister glaubte, die Oberhand zu haben, wenn er eine so erbärmliche Kreatur zu seinem Vertrauten machte, aber er unterschätzte den Kobold auf eigene Gefahr.",
	"Despite archmages' divinations, no one quite knows how the Angel of Empyreus came to hold the chains of a Malikirian imp. This cannot be good news.": "Trotz der Weissagungen der Erzmagier weiß niemand so recht, wie der Engel von Empyreus an die Ketten eines malikirischen Kobolds gekommen ist. Das kann keine gute Nachricht sein.",
	"Is it just me, or does the darkness seem thicker? And did it just get really warm in here?": "Geht es nur mir so, oder scheint die Dunkelheit dichter zu sein? Und ist es hier drinnen gerade richtig warm geworden?",
	"Within every mjork is a heart of ash hardened into smoky crystal. This crystal might already be broken in the remains of a slain mjork, making it useless. An intact crystal can be broken or hurled at a point up to 18 metre away as an action. When it breaks, which it does upon landing if hurled, the crystal releases a 6-metre-radius sphere of sooty smoke, centered on a point in the breaker's space or on the point where the crystal landed. The smoke spreads around corners, and its area is heavily obscured. It lasts for 1 minute, but a moderate wind (at least 15 kilometer per hour) disperses it in 4 rounds. A strong wind (20 or more miles per hour) disperses the smoke in 1 round. These crystals sell for 15 gp or more each.": "In jedem Mjork befindet sich ein Herz aus Asche, das zu einem rauchigen Kristall gehärtet ist. Dieser Kristall kann bereits in den Überresten eines getöteten Mjorks zerbrochen sein, wodurch er unbrauchbar wird. Ein intakter Kristall kann als Aktion zerbrochen oder auf einen bis zu 18 Meter entfernten Punkt geschleudert werden. Wenn er zerbricht, was er bei der Landung tut, wenn er geschleudert wird, setzt der Kristall eine Kugel aus rußigem Rauch mit einem Radius von 6 Metern frei, die sich auf einen Punkt im Raum des Zerbrechers oder auf den Punkt konzentriert, an dem der Kristall gelandet ist. Der Rauch breitet sich um Ecken herum aus, und sein Bereich ist stark verdunkelt. Er hält 1 Minute lang an, aber ein mäßiger Wind (mindestens 15 Kilometer pro Stunde) vertreibt ihn in 4 Runden. Ein starker Wind (20 oder mehr Meilen pro Stunde) vertreibt den Rauch in 1 Runde. Diese Kristalle werden für 15 gp oder mehr pro Stück verkauft.",
	"The smaller crystals from sootlings or broken mjork crystals are like smoky quartz. These gems can be worth from 1 sp to 1 gp each, or more to collectors who believe they are mjork crystals. Someone who polishes them using jeweler's tools can increase their value as semiprecious stones.": "Die kleineren Kristalle von Rußlingen oder zerbrochenen Mjorkristallen sind wie Rauchquarz. Diese Edelsteine können zwischen 1 Sp und 1 Gp pro Stück wert sein, oder mehr für Sammler, die glauben, dass es sich um Mjork-Kristalle handelt. Jemand, der sie mit Juwelierwerkzeugen poliert, kann ihren Wert als Halbedelstein erhöhen.",
	"Mjorks are made from earth and fire clashing together. These elementals often dwell near volcanoes.": "Mjorks entstehen durch das Zusammentreffen von Erde und Feuer. Diese Elementarwesen halten sich oft in der Nähe von Vulkanen auf.",
	"Mjorks are vulnerable to thunder damage, which cracks their rocky skin. They can also sense through smoke as if the haze provided them blindsight.": "Mjorks sind anfällig für Schäden durch Donner, der ihre felsige Haut aufbricht. Sie können auch durch Rauch hindurch sehen, als ob der Dunst sie blind machen würde.",
	"Mold spiders are twisted bits of plant matter that forage in dark caves and ruins for rotting matter to settle on and \"eat.\"": "Schimmelspinnen sind verdrehte Pflanzenteile, die in dunklen Höhlen und Ruinen nach verrottendem Material suchen, auf dem sie sich niederlassen und \"fressen\" können.",
	"If a group of lions is called a pride, a group of morbus kobolds is called an infection.": "Wenn eine Gruppe von Löwen als Rudel bezeichnet wird, wird eine Gruppe von Morbus Kobolden als Infektion bezeichnet.",
	"Someone who has proficiency with Medicine can attempt a DC 13 Wisdom ((%0%)) check to extract the largest tumor from a morbus kobold elder. If this check succeeds, someone who has proficiency with alchemist's supplies or an herbalism kit can wrap the tumor with herbs and reagents worth 200 gp. The wrapped tumor must be left in open air so it receives daily sunlight for 7 days. Someone must cast lesser restoration on the tumor during this time. At the end of the process, the tumor can be polished and set in a necklace, making a periapt of health.": "Jemand, der Medizin beherrscht, kann eine DC-13-Weisheitsprobe ((%0%)) ablegen, um den größten Tumor aus einem Morbus-Kobold-Ältesten zu entfernen. Wenn diese Prüfung erfolgreich ist, kann jemand, der Alchemistenbedarf oder ein Kräuterkit beherrscht, den Tumor mit Kräutern und Reagenzien im Wert von 200 gp umwickeln. Der eingewickelte Tumor muss an der frischen Luft liegen, damit er 7 Tage lang täglich Sonnenlicht abbekommt. Während dieser Zeit muss jemand den Tumor mit dem Zauber Geringere Wiederherstellung belegen. Am Ende des Prozesses kann der Tumor poliert und in eine Halskette eingearbeitet werden, die ein Periapt der Gesundheit darstellt.",
	"Morbus kobolds are a known for spreading disease. Despite their role in propagating contagions, they are immune to the effects of all known diseases.": "Morbus Kobolde sind dafür bekannt, Krankheiten zu verbreiten. Trotz ihrer Rolle bei der Verbreitung von Seuchen sind sie immun gegen die Auswirkungen aller bekannten Krankheiten.",
	"The first documented record of an encounter with a morbus kobold was in the city of Liesech during the early days of the Weeping Pox. Shortly after this encounter, the Weeping Pox began spreading in nearby regions.": "Die erste dokumentierte Begegnung mit einem Morbus Kobold fand in der Stadt Liesech in den frühen Tagen der weinenden Pocken statt. Kurz nach dieser Begegnung begannen sich die Trauernden Pocken in den umliegenden Regionen auszubreiten.",
	"The largest tumors in morbus kobold elders can be treated then dried in sunlight to create a ward against diseases.": "Die größten Tumore in morbus kobold Ältesten können behandelt und dann im Sonnenlicht getrocknet werden, um einen Schutz vor Krankheiten zu schaffen.",
	"If you hear the strange, low whistling in the darkness, run! They whistle before they strike, striding out of the darkness, hungry for the souls of the living.": "Wenn du das seltsame, tiefe Pfeifen in der Dunkelheit hörst, lauf weg! Sie pfeifen, bevor sie zuschlagen, und schreiten aus der Dunkelheit, hungrig nach den Seelen der Lebenden.",
	"There is a 25% chance that an oblivion stalker leaves behind a gemstone when it is defeated. These stones are worth between 10 and 500 gp, depending on the size of the creature. There is a 10% chance that one of these stones acts as a magnet to additional oblivion stalkers, which appear and attack the holder of the gem at midnight during a new moon. A remove curse makes the gemstone safe.": "Es besteht eine 25%ige Chance, dass ein Vergissmeinnicht einen Edelstein zurücklässt, wenn er besiegt wird. Diese Steine sind je nach Größe der Kreatur zwischen 10 und 500 Gp wert. Es besteht eine 10%ige Chance, dass einer dieser Steine als Magnet für weitere Vergessensstalker wirkt, die um Mitternacht bei Neumond erscheinen und den Besitzer des Edelsteins angreifen. Ein Fluch zum Entfernen macht den Edelstein sicher.",
	"An oblivion stalker is at disadvantage in daylight.": "Ein Stalker aus dem Vergessen ist bei Tageslicht im Nachteil.",
	"An oblivion stalker is vulnerable to radiant damage and resistant to nonmagical weapons.": "Ein Oblivion Stalker ist verwundbar durch Strahlenschaden und resistent gegen nichtmagische Waffen.",
	"If an oblivion stalker kills a mortal, it's believed that mortal joins their shadowy ranks.": "Wenn ein Stalker des Vergessens einen Sterblichen tötet, wird angenommen, dass dieser Sterbliche sich ihren schattenhaften Reihen anschließt.",
	"Keep one special ability that makes sense for a creature of the stalker's former form without affecting the Challenge of the stalker. Avoid bestowing an oblivion stalker any ability that is magical, grants the stalker a ranged attack, or expands its resistances or immunities.": "Behalte eine besondere Fähigkeit, die für eine Kreatur in der früheren Form des Stalkers sinnvoll ist, ohne die Herausforderung des Stalkers zu beeinflussen. Vermeide es, einem Stalker des Vergessens eine Fähigkeit zu verleihen, die magisch ist, dem Stalker einen Fernkampfangriff gewährt oder seine Resistenzen oder Immunitäten erweitert.",
	"Since oblivion stalkers can drain almost any living creature's energy, they can take just about any form. Some oblivion stalkers retain the natural abilities of their original form. For instance, an oblivion stalker that was once a wolf might retain the Pack Tactics trait. Similarly, a boar could possess a version of Charge, draining its prey while adding slashing damage and the possibility of knocking their victim prone.": "Da Stalker des Vergessens fast jedem Lebewesen die Energie entziehen können, können sie so gut wie jede Form annehmen. Einige Vergissmeinnicht-Stalker behalten die natürlichen Fähigkeiten ihrer ursprünglichen Form. Ein Vergissmeinnicht, das einst ein Wolf war, könnte zum Beispiel die Eigenschaft Rudeltaktik behalten. In ähnlicher Weise könnte ein Wildschwein eine Version von Angriff besitzen, die seine Beute aussaugt und gleichzeitig Hiebschaden verursacht und die Möglichkeit bietet, sein Opfer in die Knie zu zwingen.",
	"The squawking and flapping of wings didn't cause me to flee. The blood-dripping feathers and gnarled beak? A whole different story.": "Das Gekreische und der Flügelschlag haben mich nicht in die Flucht geschlagen. Die bluttriefenden Federn und der knorrige Schnabel? Eine ganz andere Geschichte.",
	"An oozing vulture's feathers are prized by tailors and arcanists alike. A character can collect (%0%) feathers with a successful DC 10 Dexterity ((%1%)) check. Each feather is worth 3 gp.": "Die Federn eines Geiers werden von Schneidern und Arkanisten gleichermaßen geschätzt. Ein Charakter kann (%0%) Federn mit einer erfolgreichen DC 10 Geschicklichkeitsüberprüfung ((%1%)) sammeln. Jede Feder ist 3 gp wert.",
	"Oozing vultures have a vicious bite that can knock their victims prone.": "Nässende Geier haben einen bösartigen Biss, der ihre Opfer in die Knie zwingen kann.",
	"Oozing vultures can track the smell of blood over great distances.": "Nässende Geier können den Geruch von Blut über große Entfernungen verfolgen.",
	"An oozing vulture is enraged by the smell of blood and gains advantage on attacks against wounded prey.": "Ein Sickergeier wird durch den Geruch von Blut wütend und erhält einen Vorteil bei Angriffen auf verwundete Beute.",
	"In the primeval wood rises the ordeal tree. Should you hang from this hoary pillar of begone time for seven moons, you will gain power of the ancients.": "Im Urwald erhebt sich der Ordensbaum. Hängst du sieben Monde lang an dieser uralten Säule der vergangenen Zeit, wirst du die Macht der Alten erlangen.",
	"The heartwood of an ordeal tree can be turned into an incense that, when inhaled, acts as a cure for removing powerful curses. Obtaining the wood requires a successful DC 15 Dexterity ((%0%)) check.": "Das Kernholz eines Ordensbaums kann in ein Räucherwerk verwandelt werden, das, wenn es eingeatmet wird, als Heilmittel zur Beseitigung mächtiger Flüche wirkt. Die Beschaffung des Holzes erfordert eine erfolgreiche DC 15 Geschicklichkeitsüberprüfung ((%0%)).",
	"Lashing yourself to an ordeal tree for 7 days can grant a petitioner power based on their heart's desire.": "Wenn man sich 7 Tage lang an einen Torturbaum bindet, kann man dem Bittsteller Macht verleihen, die auf seinem Herzenswunsch beruht.",
	"The blessings of the ordeal tree often come with curses.": "Die Segnungen des Ordensbaums sind oft mit Flüchen verbunden.",
	"Ordeal trees only grant their blessings to those whose hearts are evil.": "Die Ordensbäume segnen nur diejenigen, deren Herz böse ist.",
	"Instilled with the power of the Primordials, panjaians are literal forces of nature.": "Mit der Kraft der Urschöpfer ausgestattet, sind Panjaianer buchstäblich Naturgewalten.",
	"Someone who has proficiency in (%0%) can attempt a DC 13 Wisdom ((%1%)) check to remove a panjaian's heart intact. Somebody who has proficiency with alchemist's supplies can treat the heart with reagents worth 100 gp in a process that takes 3 days and a successful DC 13 Intelligence or Wisdom check. This process, if successful, hardens the heart into an elemental gem: blue sapphire for ilharan, yellow diamond for citrolachi, red corundum for morakeshi, and emerald for alondon. What this process creates when used on the heart of a panjaian gormadraugon is unknown. History records no such act. (A gem of brightness is a good possibility, however.)": "Jemand, der (%0%) beherrscht, kann mit einer DC 13 Weisheitsprüfung ((%1%)) versuchen, das Herz eines Panjaianers unversehrt zu entfernen. Jemand, der sich mit Alchemistenbedarf auskennt, kann das Herz mit Reagenzien im Wert von 100 gp behandeln. Dieser Prozess dauert 3 Tage und erfordert eine erfolgreiche DC 13 Intelligenz- oder Weisheitsprobe. Wenn dieser Prozess erfolgreich ist, härtet er das Herz in einen elementaren Edelstein: blauer Saphir für Ilharan, gelber Diamant für Citrolachi, roter Korund für Morakeshi und Smaragd für Alondon. Es ist nicht bekannt, was dieser Prozess am Herzen eines panjaianischen Gormadraugon bewirkt. In der Geschichte ist nichts dergleichen überliefert. (Ein heller Edelstein ist jedoch eine gute Möglichkeit.)",
	"Panjaians first appeared near the end of the Primordial's war with the gods. Some scholars believe if panjaians had been created earlier, it might have changed the conflict's outcome.": "Die Panjaianer tauchten zum ersten Mal gegen Ende des Krieges der Urschöpfer mit den Göttern auf. Einige Gelehrte glauben, dass eine frühere Erschaffung der Panjajianer den Ausgang des Konflikts hätte verändern können.",
	"Every panjaian has an affinity for the element of their Primordial patron. This affinity manifests in resistances, control over the element, and the ability to wield that element as a weapon.": "Jeder Panjaianer hat eine Affinität für das Element seines Ur-Schirmherrn. Diese Affinität manifestiert sich in Resistenzen, der Kontrolle über das Element und der Fähigkeit, das Element als Waffe zu führen.",
	"It appeared from the darkness: a faceless wraith whose outstretched arms sought purchase on my mortal frame. In desperation, I cried to my companions for aid, but my voice was silent. When it stole my words, I knew my doom was at hand.": "Es erschien aus der Dunkelheit: ein gesichtsloses Gespenst, dessen ausgestreckte Arme nach meiner sterblichen Gestalt griffen. In meiner Verzweiflung rief ich meine Gefährten um Hilfe, aber meine Stimme war stumm. Als es mir die Worte raubte, wusste ich, dass mein Untergang nahe war.",
	"The bones of a mortal transformed into a scream thief remain imbued with its undead aura. A skilled magic item crafter using 200 gp of magical regents, and spending at least 5 days of effort, can create a (%0%) (see Appendix A of (%1%)) if they succeed on a DC 15 Intelligence ((%2%)) check.": "Die Knochen eines Sterblichen, der in einen Schrei-Dieb verwandelt wurde, bleiben von seiner untoten Aura durchdrungen. Ein geübter Handwerker, der 200 Gp magische Regenten verwendet und mindestens 5 Tage Arbeit investiert, kann einen (%0%) (siehe Anhang A von (%1%)) herstellen, wenn er eine Intelligenzprüfung DC 15 ((%2%)) besteht.",
	"A spellcaster can capture a psychic fragment's essence before it dissipates after death. The spellcaster requires a container worth at least 100 gp. Anyone who succeeds on a DC 13 Intelligence ((%0%)) check can capture a portion of the defeated psychic fragment. The container can store up to 10 hit die worth of undead essence for 8 hours before they dissipate.": "Ein Zaubernder kann die Essenz eines psychischen Fragments einfangen, bevor es sich nach dem Tod auflöst. Der Zaubernde benötigt dazu einen Behälter im Wert von mindestens 100 Gp. Jeder, der eine Intelligenzprüfung DC 13 ((%0%)) besteht, kann einen Teil des besiegten psychischen Fragments einfangen. Der Behälter kann bis zu 10 Trefferwürfel an untoter Essenz für 8 Stunden speichern, bevor sie sich auflösen.",
	"The scream thief is immune to necrotic and poison. The incorporeal nature of psychic fragments makes them resistant to nonmagical weapons.": "Der Schrei-Dieb ist immun gegen Nekrosen und Gift. Die körperlose Natur der psychischen Fragmente macht sie resistent gegen nichtmagische Waffen.",
	"The touch of a scream thief drains life that magic cannot heal; only time and rest can.": "Die Berührung eines Schreihalses entzieht Leben, das durch Magie nicht geheilt werden kann; nur Zeit und Ruhe können es heilen.",
	"A scream thief remains trapped in its place of death, often accompanied by spirit fragments of the creatures it has killed.": "Ein Schrei-Dieb bleibt an seinem Todesort gefangen, oft begleitet von Geisterfragmenten der Kreaturen, die er getötet hat.",
	"As an action, a container holding this spiritual essence can be thrown up to 6 metre, shattering on impact. All creatures within 1.5 metre of the broken container must make a DC 12 Constitution saving throw. A failed saving throw results in (%0%) necrotic damage per hit die of essence stored, while a success deals half as much damage.": "Als Aktion kann ein Behälter, der diese spirituelle Essenz enthält, bis zu 6 Meter weit geworfen werden und beim Aufprall zerbrechen. Alle Kreaturen im Umkreis von 1,5 Metern um den zerbrochenen Behälter müssen einen Rettungswurf der Konstitution DC 12 ablegen. Ein misslungener Rettungswurf verursacht (%0%) nekrotischen Schaden pro Trefferwürfel der gespeicherten Essenz, während ein erfolgreicher Rettungswurf halb so viel Schaden verursacht.",
	"Descendants of the great dragons of the mythic past still roam Etharis. They have little of the majesty of their ancestors, but they're still frightening.": "Die Nachkommen der großen Drachen aus der mythischen Vergangenheit streifen noch immer durch Etharis. Sie haben wenig von der Majestät ihrer Vorfahren, aber sie sind immer noch furchterregend.",
	"Dragons are rare on Etharis, so materials from their corpses fetch a good price. A dragon's corpse can be sold for at least 100 gp times the Challenge of the monster.": "Drachen sind auf Etharis selten, daher erzielen Materialien aus ihren Leichen einen guten Preis. Die Leiche eines Drachen kann für mindestens 100 Gp mal die Herausforderung des Monsters verkauft werden.",
	"Someone who has proficiency with alchemist's supplies can reduce the brain of a prismatic drake into an oil that can be used to fashion one arrow of dragon slaying. Brewing the oil takes 5 days of work, reagents worth 2,000 gp, and a successful DC 17 Intelligence or Wisdom check. Making the arrow is a trivial task, but treating it properly with the oil takes 5 more days of work.": "Jemand, der sich mit alchemistischen Hilfsmitteln auskennt, kann das Gehirn eines prismatischen Erpels in ein Öl verwandeln, das zur Herstellung eines Pfeils des Drachentöters verwendet werden kann. Die Herstellung des Öls erfordert 5 Tage Arbeit, Reagenzien im Wert von 2.000 gp und eine erfolgreiche DC 17 Intelligenz- oder Weisheitsprobe. Die Herstellung des Pfeils ist eine triviale Aufgabe, aber ihn mit dem Öl richtig zu behandeln, erfordert weitere 5 Tage Arbeit.",
	"Sea drakes are cunning grapplers resistant to cold, sky drakes are adept fliers and have a bite charged with lightning, and blight drakes collect diseases that don't kill them but make for a toxic bite.": "Meereserpel sind gerissene, kälteresistente Greifer, Himmelserpel sind geschickte Flieger und haben einen blitzgeladenen Biss, und Branderpel sammeln Krankheiten, die sie zwar nicht töten, aber für einen giftigen Biss sorgen.",
	"Prismatic drakes are the rarest drakes, rumored to be sorcerers transformed into dragons after they foolishly connected their minds to Gormadraug, the slumbering Prismatic Dragon. These drakes can cast spells.": "Prismatische Erpel sind die seltensten Erpel, von denen es heißt, sie seien Zauberer, die sich in Drachen verwandelt haben, nachdem sie dummerweise ihren Geist mit Gormadraug, dem schlummernden prismatischen Drachen, verbunden haben. Diese Erpel können Zaubersprüche wirken.",
	"Shards of dark metal pierce the skin of the foul creature. The metal pushes out from within the abomination rather than the other way.": "Splitter aus dunklem Metall durchbohren die Haut der widerlichen Kreatur. Das Metall drängt aus dem Inneren der Abscheulichkeit heraus und nicht in die andere Richtung.",
	"Taking 1 hour to extract the shards of Shadowsteel from a Shadowsteel ghoul, someone can collect an amount worth 250 gp. A Shadowsteel ghast yields a quantity worth 500 gp.": "Es dauert 1 Stunde, um die Scherben von Schattenstahl aus einem Schattenstahl-Ghul zu extrahieren, und jemand kann eine Menge im Wert von 250 gp sammeln. Ein Schattenstahl-Ghast liefert eine Menge im Wert von 500 gp.",
	"Those who use Shadowsteel to power curses can become Shadowsteel ghouls upon death. These undead creatures seek out more of the metal. As the creature ages, it can regain a semblance of the arcane power it had in life, empowering similar creatures and cursing nearby foes.": "Diejenigen, die Schattenstahl für Flüche verwenden, können nach ihrem Tod zu Schattenstahl-Ghouls werden. Diese untoten Kreaturen sind auf der Suche nach mehr von diesem Metall. Wenn die Kreatur altert, kann sie einen Hauch der arkanen Macht, die sie zu Lebzeiten hatte, wiedererlangen und ähnliche Kreaturen ermächtigen und Feinde in der Nähe verfluchen.",
	"The sound of breaking glass startles most, but think twice before going to see what caused it if it is followed by the sound of moaning.": "Das Geräusch von zerbrechendem Glas erschreckt die meisten, aber wenn es von einem Stöhnen gefolgt wird, sollte man zweimal nachdenken, bevor man nach der Ursache sucht.",
	"The glass from ten shatter corpses can be used to create a suit of glass-studded armor (see Appendix A of (%0%)) with a successful DC 10 Dexterity ((%1%)) check by someone proficient with jeweler's tools. Crafting this item takes 10 days and costs 1000 gp.": "Aus dem Glas von zehn zerschmetterten Leichen kann eine glasbesetzte Rüstung (siehe Anhang A von (%0%)) hergestellt werden, wenn jemand, der sich mit Juwelierwerkzeugen auskennt, eine Geschicklichkeitsprüfung DC 10 ((%1%)) besteht. Das Herstellen dieses Gegenstandes dauert 10 Tage und kostet 1000 Gp.",
	"Shatter corpses are a stronger kind of zombie that arises when someone dies from being impaled on broken glass.": "Splitterleichen sind eine stärkere Art von Zombies, die entstehen, wenn jemand durch Aufspießen auf Glasscherben stirbt.",
	"Those that attempt to use a melee attack against a shatter corpse are likely to cut themselves unless they attack with carefully.": "Wer versucht, einen Nahkampfangriff gegen eine zerschmetterte Leiche zu führen, wird sich wahrscheinlich selbst schneiden, wenn er nicht mit Bedacht angreift.",
	"Shatter corpses can launch volleys of broken glass.": "Zerschmetterte Leichen können Salven von Glasscherben abfeuern.",
	"A shieldhead has a broad bone faceplate to protect itself and to ram foes. An expert rider can also use the bone like a shield. People have domesticated shieldheads for riding.": "Ein Schildkopf hat ein breites Knochengesicht, um sich zu schützen und Feinde zu rammen. Ein erfahrener Reiter kann den Knochen auch wie einen Schild benutzen. Die Menschen haben Schildköpfe zum Reiten domestiziert.",
	"Disease is no stranger to the people of Etharis. The virulent Weeping Pox has devastated towns and families, and the Tears of the Hungerer is rumored to be a poison designed by necromancers. Other afflictions, such as the Seven Shades of Sitri and the Faith Cough, are not deadly but can impede even the strongest body. These diseases can be carried by animals, breaking their normal method of transmission. A twist of nature or foul magic has created carriers, some intentionally and some aggressively, that spread sickness quickly.": "Krankheiten sind für das Volk von Etharis keine Fremdwörter. Die ansteckenden Weinenden Pocken haben Städte und Familien verwüstet, und man munkelt, dass die Tränen des Hungers ein von Nekromanten entwickeltes Gift sind. Andere Krankheiten, wie die Sieben Schattierungen von Sitri und der Glaubenshusten, sind nicht tödlich, können aber selbst den stärksten Körper beeinträchtigen. Diese Krankheiten können von Tieren übertragen werden, wodurch ihre normale Übertragungsmethode durchbrochen wird. Durch eine Laune der Natur oder üble Magie wurden - teils absichtlich, teils aggressiv - Träger geschaffen, die die Krankheit schnell verbreiten.",
	"A line of skeletons marches into the town square with military precision. They raise rifles and take aim at the temple in unison.": "Eine Reihe von Skeletten marschiert mit militärischer Präzision auf den Stadtplatz. Sie heben die Gewehre und zielen unisono auf den Tempel.",
	"Firearms recovered from skeleton troopers are nonfunctional, but parts of them might be useful. Each firearm recovered can reduce the cost of making a similar firearm by 10 percent, up to 50 percent.": "Schusswaffen, die von Skelett-Soldaten geborgen werden, sind nicht funktionsfähig, aber Teile von ihnen könnten nützlich sein. Jede geborgene Schusswaffe kann die Kosten für die Herstellung einer ähnlichen Waffe um 10 Prozent bis zu 50 Prozent senken.",
	"Necromancers with advanced training and hefty resources can make skeletons that are linked in death to their firearms.": "Nekromanten mit fortgeschrittener Ausbildung und beträchtlichen Mitteln können Skelette herstellen, die im Tod mit ihren Feuerwaffen verbunden sind.",
	"A commander leads some platoons of skeleton troopers. This skeleton directs the attacks and enhances the efficiency of its undead underlings.": "Ein Kommandant führt einige Züge von Skelett-Soldaten an. Dieses Skelett leitet die Angriffe und steigert die Effizienz seiner untoten Untergebenen.",
	"Skeletal troopers are effective when used as minions in the army of a higher-level threat. Cinematic battles focused on sieges or large battles are perfect for troopers. In these cases, having the troopers immune to turning until their powerful leader is defeated prevents anticlimactic encounters.": "Skelett-Soldaten sind effektiv, wenn sie als Untergebene in der Armee einer höherstufigen Bedrohung eingesetzt werden. Filmische Schlachten, die sich auf Belagerungen oder große Schlachten konzentrieren, sind perfekt für Trupps. In diesen Fällen verhindert die Tatsache, dass sich die Truppen nicht verwandeln können, solange ihr mächtiger Anführer nicht besiegt ist, antiklimaktische Begegnungen.",
	"I don't brook with tanners no longer. If ya' know what's good for you, ya' won't ask me why.": "Ich gebe mich nicht mehr mit Gerbern ab. Wenn du weißt, was gut für dich ist, wirst du mich nicht fragen, warum.",
	"Skinweavers collect valuable artwork and other items that display their erudition and refinement. They're never without their custom-made suits of bespoke leather armor. This leather is so finely crafted that a suit of armor stitched from a skinweaver's own suit is better than almost any other tanner's creations.": "Skinweavers sammeln wertvolle Kunstwerke und andere Gegenstände, die von ihrer Gelehrsamkeit und Raffinesse zeugen. Sie sind nie ohne ihre maßgefertigten Lederrüstungen unterwegs, die sie nach Maß anfertigen. Dieses Leder ist so fein verarbeitet, dass eine Rüstung, die von einem Hautweber selbst genäht wurde, besser ist als fast alle anderen Kreationen eines Gerbers.",
	"If a proficient armorer or leather worker uses a skinweaver's suit to create a humanoid suit of light armor and succeeds on a successful DC 15 Dexterity ((%0%)) check, the armor acts as (%1%) and can be donned or doffed as a standard action. This process takes 24 hours and requires 250 gp of other components.": "Wenn ein erfahrener Rüstungsschmied oder Lederarbeiter einen Hautweberanzug verwendet, um eine humanoide leichte Rüstung herzustellen, und eine erfolgreiche DC 15 Geschicklichkeitsprüfung ((%0%)) ablegt, wirkt die Rüstung wie (%1%) und kann als Standardaktion an- oder abgelegt werden. Dieser Prozess dauert 24 Stunden und erfordert 250 Gp an anderen Komponenten.",
	"A skinweaver is resistant to fire damage because of its leathery skin and armor.": "Ein Skinweaver ist aufgrund seiner lederartigen Haut und Rüstung resistent gegen Feuerschaden.",
	"A skinweaver's terrifying appearance can scare an opponent multiple times in the same fight.": "Die furchteinflößende Erscheinung eines Skinweavers kann einen Gegner im selben Kampf mehrfach erschrecken.",
	"A sloth galloper is a hybrid sloth-ape that is an agile climber and fast sprinter. The beast's four apelike hands are sensitive, so it hesitates to move rapidly over rough terrain.": "Ein Faultier-Galopper ist ein hybrider Faultier-Affe, der ein flinker Kletterer und schneller Sprinter ist. Die vier affenähnlichen Hände des Tieres sind empfindlich, so dass es zögert, sich schnell über unebenes Gelände zu bewegen.",
	"Armored corpses in the cavern, resting among thick strands of webbing, have sparks of lightning playing off them.": "Gepanzerte Leichen in der Höhle, die zwischen dicken Strängen von Gurtbändern ruhen, werden von Blitzen durchzuckt.",
	"Spythronar silk is prized, although it's worthless if acid or fire touched the web. One web can be used to make silk rope or fine clothing. A proficient alchemist can use the same amount of silk to produce a (%0%) or a dose of an oil that allows a metal weapon to deal (%1%) extra lightning damage for 1 hour. Producing either concoction takes 4 hours of work and a successful DC 13 Intelligence check.": "Spythronar-Seide ist wertvoll, obwohl sie wertlos wird, wenn Säure oder Feuer das Gewebe berührt. Aus einem Spinngewebe lassen sich Seile oder feine Kleidung herstellen. Ein geübter Alchemist kann die gleiche Menge Seide verwenden, um ein (%0%) oder eine Dosis eines Öls herzustellen, das einer Metallwaffe 1 Stunde lang (%1%) zusätzlichen Blitzschaden zufügt. Die Herstellung eines der beiden Gebräue erfordert 4 Stunden Arbeit und eine erfolgreiche Intelligenzprüfung DC 13.",
	"A proficient weaver can turn three spythronar webs into a rope of entanglement or 10 webs into leather armor of lightning resistance. Doing either requires other materials worth 500 gp, 5 days of work, and a successful DC 15 Intelligence ((%0%)) check.": "Ein geübter Weber kann drei Spythronar-Spinnweben in ein Seil der Verstrickung oder 10 Spinnweben in eine Lederrüstung mit Blitzresistenz verwandeln. Für beides benötigt er andere Materialien im Wert von 500 gp, 5 Tage Arbeit und eine erfolgreiche DC 15 Intelligenzprüfung ((%0%)).",
	"Spythronar swarms can weave dangerous webbing, making egg sacs quickly. It takes them some time to weave a sentient web.": "Spythronar-Schwärme können gefährliche Netze weben und schnell Eiersäcke herstellen. Es dauert einige Zeit, bis sie ein empfindliches Netz weben können.",
	"The sentient spythronar webs adhere to you if you touch them, and they charge their silken strands with lightning. Crushing spythronar egg sacs sets off a lightning discharge, but hitting them with lightning releases a new spythronar swarm.": "Die empfindungsfähigen Spythronar-Netze haften an dir, wenn du sie berührst, und sie laden ihre seidenen Stränge mit Blitzen auf. Das Zerquetschen von Spythronar-Eiersäcken löst eine Blitzentladung aus, aber wenn man sie mit einem Blitz trifft, wird ein neuer Spythronar-Schwarm freigesetzt.",
	"The central fang of a stormborn ithjar can be fashioned into a javelin of lightning that deals (%0%) lightning damage and (%1%) thunder damage instead of only (%2%) lightning damage. A creature hit by the javelin must also succeed on a DC 13 Strength saving throw or fall prone. Someone who has proficiency with smith's tools can make this weapon with 10 days of work and other materials worth 250 gp. Somebody must also cast thunderwave on the weapon three times during its creation.": "Der mittlere Reißzahn eines sturmgeborenen Ithjar kann zu einem Blitzspeer geformt werden, der (%0%) Blitzschaden und (%1%) Donnerschaden anstelle von nur (%2%) Blitzschaden verursacht. Eine Kreatur, die von dem Wurfspeer getroffen wird, muss außerdem einen Rettungswurf der Stärke DC 13 bestehen oder auf den Boden fallen. Jemand, der die Werkzeuge eines Schmieds beherrscht, kann diese Waffe mit 10 Tagen Arbeit und anderen Materialien im Wert von 250 Gp herstellen. Jemand muss außerdem während der Herstellung der Waffe dreimal den Zauber Donnerwelle auf die Waffe wirken.",
	"Torcheaters are small batlike creatures that feed on fire, swooping down to douse torches and campfires.": "Fackelfresser sind kleine fledermausähnliche Kreaturen, die sich von Feuer ernähren und im Sturzflug Fackeln und Lagerfeuer löschen.",
	"I swear I've seen that kid before, years ago, when I was just a kid myself! But she hasn't aged a day.": "Ich schwöre, ich habe dieses Kind schon einmal gesehen, vor Jahren, als ich selbst noch ein Kind war! Aber sie ist nicht einen Tag gealtert.",
	"When a vitebriate dies, it crumbles into a swarm of harmless crawling roaches.": "Wenn ein Vitebriate stirbt, zerfällt er in einen Schwarm harmloser Krabbelschaben.",
	"potion of false life": "Zaubertrank des falschen Lebens",
	"If these roaches are mixed with seawater, a (%0%) results. The creation of this potion can be completed with a successful DC 10 Intelligence ((%1%)) check by someone proficient with an herbalism kit. This process takes 1 hour.": "Wenn diese Kakerlaken mit Meerwasser gemischt werden, entsteht ein (%0%). Die Herstellung dieses Trankes kann mit einer erfolgreichen DC 10 Intelligenz ((%1%))-Prüfung von jemandem abgeschlossen werden, der sich mit einem Kräuterkunde-Set auskennt. Dieser Vorgang dauert 1 Stunde.",
	"A vitebriate can only have a single thrall at a time and can transfer some of its damage to its thrall.": "Ein Vitebriate kann immer nur einen einzigen Sklaven haben und kann einen Teil seines Schadens auf seinen Sklaven übertragen.",
	"Vitebriates are immune to poison and disease, and they require a thrall to stay alive.": "Vitebriates sind immun gegen Gift und Krankheiten und benötigen einen Sklaven, um am Leben zu bleiben.",
	"During full moons, inhabitants of Etharis stay inside with the doors barred and windows tightly shut. Even then, they look at those indoors with them with a suspicious eye. One never knows.": "Bei Vollmond bleiben die Bewohner von Etharis drinnen, die Türen sind vergittert und die Fenster fest verschlossen. Selbst dann beobachten sie diejenigen, die mit ihnen drinnen sind, mit Argusaugen. Man weiß ja nie.",
	"Lycanthropes exist in a state of perpetual mental turmoil, and over time their memories fragment. As a result, many carry keepsakes of their past lives to strengthen the memories they do not want to lose. The pelt of a lycanthrope is prized by certain mages for the crafting of magical cloaks, particularly cloaks that allow a person to change their form such as the cloak of the bat or the cloak of the manta ray.": "Lykanthropen leben in einem Zustand ständiger geistiger Aufruhrs, und mit der Zeit bricht ihr Gedächtnis zusammen. Daher tragen viele von ihnen Andenken an ihr früheres Leben bei sich, um die Erinnerungen zu stärken, die sie nicht verlieren wollen. Das Fell eines Lykanthropen wird von bestimmten Magiern für die Herstellung von magischen Umhängen geschätzt, insbesondere von Umhängen, die es einer Person erlauben, ihre Form zu verändern, wie der Umhang der Fledermaus oder der Umhang des Mantarochens.",
	"Weapons made from the fangs or claws of deceased lycanthropes have special properties and are known as lycan weapons (see Appendix A of (%0%)). These weapons require a successful DC 15 Intelligence ((%1%)) check by a proficient weaponsmith, consuming 500 gp worth of components, and requiring 10 days of work.": "Waffen, die aus den Zähnen oder Klauen verstorbener Lykanthropen hergestellt werden, haben besondere Eigenschaften und sind als Lykanerwaffen bekannt (siehe Anhang A von (%0%)). Diese Waffen erfordern eine erfolgreiche DC 15 Intelligenz ((%1%)) Prüfung durch einen geübten Waffenschmied, verbrauchen Komponenten im Wert von 500 gp und benötigen 10 Tage Arbeit.",
	"Lycanthropy is a common affliction in Etharis. The source is a curse that twists mind and body into that of a savage beast. Though they can change at will, the light of the full moon triggers the transformation no matter what.": "Lykanthropie ist ein häufiges Leiden in Etharis. Die Ursache ist ein Fluch, der Geist und Körper in die Gestalt einer wilden Bestie verwandelt. Obwohl sie sich nach Belieben verwandeln können, löst das Licht des Vollmonds die Verwandlung auf jeden Fall aus.",
	"In addition to the normal transmission of the curse through the bite of a lycanthrope, certain druidic sects also perform rituals to create new lycanthropes. This ritual is known as the Lunar Sacrament, used as a tool to protect druid groves from invasion.": "Neben der normalen Übertragung des Fluchs durch den Biss eines Lykanthropen führen bestimmte druidische Sekten auch Rituale durch, um neue Lykanthropen zu schaffen. Dieses Ritual ist als Mondsakrament bekannt und dient dazu, Druidenhaine vor Invasionen zu schützen.",
	"While the nature of the transformation tends to override the senses with bestial fury, some can control themselves. By finding a balance between man and beast, they gain greater control over the curse, gaining the ability to turn into a full animal and retain their mental faculties.": "Während die Natur der Verwandlung dazu neigt, die Sinne mit bestialischer Wut zu überlagern, können sich manche selbst kontrollieren. Indem sie ein Gleichgewicht zwischen Mensch und Tier finden, erlangen sie eine größere Kontrolle über den Fluch und die Fähigkeit, sich in ein vollständiges Tier zu verwandeln und ihre geistigen Fähigkeiten zu behalten.",
	"The Stillborn Forest crawls with these beasts, and their howls foretell even larger monsters approaching.": "Im Wald der Totgeborenen wimmelt es von diesen Bestien, und ihr Heulen kündigt an, dass sich noch größere Ungeheuer nähern.",
	"A xakalonus brain is encased in a viscous jelly which can be turned into a substance called arcane oil (see Appendix A of (%0%)). This oil's creation requires a proficient alchemist to spend 8 hours and 200 gp of components. They must succeed on a DC 15 Intelligence ((%1%)) check to create the substance.": "Das Gehirn eines Xakalonus ist von einem zähflüssigen Gelee umhüllt, das in eine Substanz namens arkanes Öl verwandelt werden kann (siehe Anhang A von (%0%)). Für die Herstellung dieses Öls muss ein geübter Alchemist 8 Stunden und 200 Gp an Komponenten aufwenden. Er muss eine Intelligenzprüfung DC 15 ((%1%)) bestehen, um die Substanz herzustellen.",
	"Xakalonus are created from wounds to the hraptnon. These creatures, though always originating in the Stillborn Forest, can be found anywhere in Etharis. They feed on the brains of creatures that use magic, then return to offer up the brain to the hraptnon.": "Xakalonus entstehen aus Wunden des Hraptnon. Diese Kreaturen stammen zwar immer aus dem Wald der Stillgeborenen, können aber überall in Etharis gefunden werden. Sie ernähren sich von den Gehirnen von Kreaturen, die Magie einsetzen, und kehren dann zurück, um das Gehirn dem Hraptnon zu opfern.",
	"If magic effects but does not harm a xakalonus, the magic might heal them or power their attacks instead.": "Wenn Magie auf einen Xakalonus einwirkt, ohne ihn zu verletzen, kann die Magie ihn stattdessen heilen oder seine Angriffe verstärken.",
	"Dragons are rare, so seeing one is terrifying. Seeing one rotting before your eyes as it approaches? Mind-shattering!": "Drachen sind selten, deshalb ist es erschreckend, einen zu sehen. Einen zu sehen, der vor deinen Augen verrottet, während er sich dir nähert? Erschütternd!",
	"A claw from a young or older blightscale dragon can be fashioned into a dagger of venom. Doing so requires proficiency with smith's tools or woodcarver's tools, 5 days of work, and other materials worth 1,000 gp.": "Die Klaue eines jungen oder älteren Blauschuppendrachens kann zu einem Dolch des Giftes verarbeitet werden. Dies erfordert die Beherrschung von Schmiedewerkzeugen oder Holzschnitzerwerkzeugen, 5 Tage Arbeit und andere Materialien im Wert von 1.000 Gp.",
	"Blood and other fluids of a blightscale dragon can be harvested and used to offset the shadowsteel component when bestowing a curse of foul blight. A wyrmling is worth 250 gp, a young dragon 750 gp, an adult 1,500 gp, and an ancient dragon 3,000 gp.": "Das Blut und andere Flüssigkeiten eines Drachen mit Lichtschuppen können geerntet und als Ausgleich für die Schattenstahlkomponente verwendet werden, wenn ein Fluch der Verderbnis ausgesprochen wird. Ein Wyrmling ist 250 gp wert, ein junger Drache 750 gp, ein erwachsener 1.500 gp und ein alter Drache 3.000 gp.",
	"A blightscale dragon is a dragon that has been subjected to a powerful curse.": "Ein Blauschuppiger Drache ist ein Drache, der mit einem mächtigen Fluch belegt wurde.",
	"A blightscale dragon is immune to necrotic damage and poison. Its breath weapon is a swarm of poisonous insects and gas.": "Ein Blauschuppiger Drache ist immun gegen nekrotischen Schaden und Gift. Seine Atemwaffe ist ein Schwarm aus giftigen Insekten und Gas.",
	"The curse on the blightscale dragon makes it exude a toxic, cursed gas when it dies, possibly passing on a portion of the curse.": "Durch den Fluch, der auf dem Blauschuppendrachen lastet, stößt er ein giftiges, verfluchtes Gas aus, wenn er stirbt, und gibt so möglicherweise einen Teil des Fluches weiter.",
	"Blightscale dragons create temporary lairs in which they suffer the curse in rage and despair. Whether a cave or a building, the dragon pulls easy entrances down so that none can view it in its agonized state. The air inside is rank, and those who draw a full breath become nauseated. The curse attracts insects that construct colonies resembling yellow, congealed lumps.": "Lichtschuppendrachen schaffen sich temporäre Höhlen, in denen sie in Wut und Verzweiflung den Fluch erleiden. Ob es sich um eine Höhle oder ein Gebäude handelt, der Drache reißt einfache Eingänge ab, damit niemand ihn in seinem gequälten Zustand sehen kann. Die Luft darin ist schlecht, und wer einen vollen Atemzug tut, dem wird übel. Der Fluch lockt Insekten an, die Kolonien bilden, die gelben, erstarrten Klumpen ähneln.",
	"Someone who has proficiency with jeweler's tools or woodcarver's tools can fashion the skull of a lich troll into a ring of regeneration. Doing so takes materials worth 5,000 gp, 10 days of work, and a successful DC 15 Intelligence or Wisdom check. Somebody must also cast greater restoration on the ring each day during the process. If the ring's wearer dies while wearing the ring, the soul of the lich has a 25 percent chance to take over the corpse and use it as a new body. But if the ring is created entirely in the area of a hallow spell with the everlasting rest effect, the tie to the lich's soul is broken.": "Jemand, der die Werkzeuge eines Juweliers oder eines Holzschnitzers beherrscht, kann den Schädel eines Lich-Trolls zu einem Ring der Regeneration verarbeiten. Dazu sind Materialien im Wert von 5.000 Gp, 10 Tage Arbeit und eine erfolgreiche Intelligenz- oder Weisheitsprüfung mit DC 15 erforderlich. Jemand muss außerdem jeden Tag während des Prozesses den Zauber \"Größere Wiederherstellung\" auf den Ring wirken. Wenn der Träger des Rings stirbt, während er den Ring trägt, hat die Seele des Lichs eine 25-prozentige Chance, den Leichnam zu übernehmen und ihn als neuen Körper zu verwenden. Wird der Ring jedoch vollständig im Bereich eines Heilzaubers mit dem Effekt der ewigen Ruhe erschaffen, wird die Verbindung zur Seele des Lichs unterbrochen.",
	"The lich troll is immune to poison and resistant to necrotic damage. It regenerates and can be killed only by acid, fire, or radiant damage.": "Der Lich-Troll ist immun gegen Gift und resistent gegen nekrotischen Schaden. Er regeneriert sich und kann nur durch Säure-, Feuer- oder Strahlenschaden getötet werden.",
	"The saliva of a gluttony seraph functions as antitoxin—three doses can be collected from a lesser seraph, while ten can be gathered from a seraph. Someone who has proficiency with alchemist's supplies or an herbalism kit can mix two doses of this saliva with reagents worth 50 gp and brew the mixture for 4 hours. The resulting elixir affects the imbiber as a protection from poison spell, curing a random poison in the drinker's system.": "Der Speichel eines gefräßigen Seraphs wirkt als Gegengift - drei Dosen können von einem geringeren Seraph gesammelt werden, während zehn von einem Seraph gesammelt werden können. Jemand, der sich mit Alchemistenutensilien oder einem Kräuterkasten auskennt, kann zwei Dosen dieses Speichels mit Reagenzien im Wert von 50 Gp mischen und die Mischung 4 Stunden lang brauen. Das daraus resultierende Elixier wirkt auf den Trinkenden wie ein Schutzzauber gegen Gift und heilt ein zufälliges Gift im Körper des Trinkenden.",
	"Chapped brutes rarely carry treasure or equipment unless doing so as instructed by their master. An accomplished leatherworker can fashion the callused skin of a chapped brute into+1 armor—leather, studded leather, or hide—that grants the wearer resistance to necrotic damage and doesn't require attunement. This armor takes 10 extra days of work to fashion, and magical components worth 100 gp must be expended in its creation.": "Rissige Bestien tragen selten Schätze oder Ausrüstung bei sich, es sei denn, sie tun dies auf Anweisung ihres Meisters. Ein geübter Lederer kann aus der schwieligen Haut einer rissigen Bestie eine+1-Rüstung aus Leder, genopptem Leder oder Fell herstellen, die dem Träger Widerstand gegen nekrotischen Schaden verleiht und keine Einstimmung erfordert. Die Herstellung dieser Rüstung erfordert 10 zusätzliche Arbeitstage, und es müssen magische Komponenten im Wert von 100 Gp für die Herstellung verwendet werden.",
	"Smashing the armor into a paste and mixing it with appropriate amounts of coagulant from a herbalism kit allows it to be applied it to a shield or weapon. This paste, called (%0%) (see Appendix A of (%1%)), can be completed with a successful Wisdom check (DC 10) by someone proficient with a herbalism kit. This process takes 10 minutes.": "Wenn man die Rüstung zu einer Paste zerkleinert und sie mit der entsprechenden Menge eines Gerinnungsmittels aus einem Kräuterkunde-Set vermischt, kann man sie auf einen Schild oder eine Waffe auftragen. Diese Paste, die (%0%) genannt wird (siehe Anhang A von (%1%)), kann mit einer erfolgreichen Weisheitsprüfung (DC 10) von jemandem, der sich mit einem Kräuterkunde-Set auskennt, hergestellt werden. Dieser Vorgang dauert 10 Minuten.",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a (%0%) (see Appendix A of Lairs of Etharis). A slain fzeg has 10 ((%1%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%2%)) check.": "Jemand, der sich mit alchemistischen Vorräten auskennt, kann 1 Pint Blut eines Fzeg verwenden und es mit Silber und anderen Reagenzien im Wert von 50 gp mischen, um einen (%0%) herzustellen (siehe Anhang A von Lairs of Etharis). Ein erschlagener Fzeg hat 10 ((%1%)) brauchbare Liter Blut. Das Blut eines Fzeglaichs kann verwendet werden, aber es braucht fünfmal so viel Blut und doppelt so lange, um es zu brauen. Die Herstellung des Gegengifts erfordert 4 Stunden Arbeit und eine erfolgreiche DC 15 Intelligenz ((%2%))-Überprüfung.",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a (%0%) (see Appendix A of (%1%)). A slain fzeg has 10 ((%2%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%3%)) check.": "Jemand, der sich mit Alchemistenbedarf auskennt, kann 1 Pint Blut eines Fzeg verwenden und es mit Silber und anderen Reagenzien im Wert von 50 gp mischen, um einen (%0%) herzustellen (siehe Anhang A von (%1%)). Ein erschlagener Fzeg hat 10 ((%2%)) brauchbare Pints Blut. Das Blut eines Fzeglaichs kann verwendet werden, aber es braucht fünfmal so viel Blut und doppelt so lange, um es zu brauen. Die Herstellung des Gegengifts erfordert 4 Stunden Arbeit und eine erfolgreiche DC 15 Intelligenz ((%3%))-Überprüfung.",
	"If defeated, the harvester's (%0%) (see Appendix A of (%1%)) can be claimed.": "Wird er besiegt, können die (%0%) des Erntehelfers (siehe Anhang A von (%1%)) eingefordert werden.",
	"A dose of (%0%) (see Appendix A of (%1%)) can be harvested by someone proficient with a poisoner's kit and succeeds on a DC 18 Dexterity ((%2%)) check, but this must be done within 1 hour of the lindwyrm's death. If the check fails by 5 or more, the harvester instead poisons themselves. This injury poison is worth 1,000 gp.": "Eine Dosis von (%0%) (siehe Anhang A von (%1%)) kann von jemandem geerntet werden, der sich mit einem Giftkoffer auskennt und eine Geschicklichkeitsprüfung DC 18 ((%2%)) besteht, aber dies muss innerhalb von 1 Stunde nach dem Tod des Lindwyrms geschehen. Wenn die Prüfung um 5 oder mehr scheitert, vergiftet sich der Harvester stattdessen selbst. Dieses Verletzungsgift ist 1.000 Gp wert.",
	"The glass from ten shatter corpses can be used to create a suit of (%0%) (see Appendix A of (%1%)) with a successful DC 10 Dexterity ((%2%)) check by someone proficient with jeweler's tools. Crafting this item takes 10 days and costs 1000 gp.": "Aus dem Glas von zehn zerschmetterten Leichen kann ein Anzug aus (%0%) (siehe Anhang A von (%1%)) mit einer erfolgreichen DC 10 Geschicklichkeitsprüfung ((%2%)) von jemandem hergestellt werden, der sich mit Juwelierwerkzeugen auskennt. Das Herstellen dieses Gegenstandes dauert 10 Tage und kostet 1000 Gp.",
	"Weapons made from the fangs or claws of deceased lycanthropes have special properties and are known as (%0%) (see Appendix A of (%1%)). These weapons require a successful DC 15 Intelligence ((%2%)) check by a proficient weaponsmith, consuming 500 gp worth of components, and requiring 10 days of work.": "Waffen, die aus den Zähnen oder Klauen verstorbener Lykanthropen hergestellt werden, haben besondere Eigenschaften und sind als (%0%) bekannt (siehe Anhang A von (%1%)). Diese Waffen erfordern eine erfolgreiche Intelligenzprüfung DC 15 ((%2%)) durch einen geübten Waffenschmied, verbrauchen Komponenten im Wert von 500 gp und erfordern 10 Tage Arbeit.",
	"A xakalonus brain is encased in a viscous jelly which can be turned into a substance called (%0%) (see Appendix A of (%1%)). This oil's creation requires a proficient alchemist to spend 8 hours and 200 gp of components. They must succeed on a DC 15 Intelligence ((%2%)) check to create the substance.": "Das Gehirn eines Xakalonus ist von einem zähflüssigen Gelee umhüllt, das in eine Substanz namens (%0%) verwandelt werden kann (siehe Anhang A von (%1%)). Die Herstellung dieses Öls erfordert von einem fähigen Alchemisten 8 Stunden und 200 gp an Komponenten. Er muss eine Intelligenzprüfung DC 15 ((%2%)) bestehen, um die Substanz herzustellen."
}