{
	"An adranach is a winged feline construct made of raw arcane energy, fuchsia in hue and flecked with stars. It is an iconic servitor of the (%0%), and the exact method of their creation is a closely guarded secret known only to the (%1%) who guides that organization and the spellwrights who serve them.": "Ein Adranach ist ein geflügeltes katzenartiges Konstrukt aus roher arkaner Energie, fuchsienfarben und mit Sternen gesprenkelt. Er ist ein ikonischer Diener der (%0%), und die genaue Methode seiner Erschaffung ist ein streng gehütetes Geheimnis, das nur dem (%1%), der diese Organisation leitet, und den Zauberern, die ihm dienen, bekannt ist.",
	"As constructs, adranachs are unfailingly loyal servants to the spellwrights who created them. To the people of Tal'Dorei, they are best known as the creatures that allowed cities razed by the (%0%) to be rebuilt in a matter of weeks, rather than years. But adranachs are also mighty combatants that serve their masters as hunters, bodyguards, and even assassins.": "Als Konstrukte sind Adranachs unfehlbar loyale Diener der Zauberer, die sie erschaffen haben. Dem Volk der Tal'Dorei sind sie vor allem als die Kreaturen bekannt, die es ermöglichten, von den (%0%) zerstörte Städte in wenigen Wochen statt in Jahren wiederaufzubauen. Aber Adranachs sind auch mächtige Kämpfer, die ihren Herren als Jäger, Leibwächter und sogar Attentäter dienen.",
	"An adranach's body is formed from the energy of the Astral Plane. Their claws and face, as well as a number of rune-inscribed braces on their body, are made of mithral and are necessary to keep their form of pure energy from losing cohesion. The methods for creating these mithral foundations and for binding astral energy to them are known only to the (%0%) (the leader of the (%1%)) and the spellwrights who learn from them.": "Der Körper eines Adranachs wird aus der Energie der Astralebene gebildet. Ihre Klauen und ihr Gesicht sowie eine Reihe von runenbeschrifteten Klammern an ihrem Körper sind aus Mithral und notwendig, damit ihre Form der reinen Energie nicht an Zusammenhalt verliert. Die Methoden zur Herstellung dieser Mithral-Fundamente und zur Bindung astraler Energie an sie sind nur dem (%0%) (dem Anführer der (%1%)) und den Zauberkundigen bekannt, die von ihnen lernen.",
	"This secret knowledge is granted to worthy spellwrights in the form of an orb of mithral bands, about three feet in diameter, called a dormen. As the bands are removed and forged into the adranach's braces and mask, the dormen speaks aloud the instructions of how to craft an adranach in the magically recorded voice of the (%0%).": "Dieses geheime Wissen wird würdigen Zauberern in Form einer Kugel aus Mithralbändern mit einem Durchmesser von etwa drei Fuß gewährt, die Dormen genannt wird. Während die Bänder entfernt und zu den Hosenträgern und der Maske des Adranachs geschmiedet werden, spricht der Dormen laut die Anweisungen zur Herstellung eines Adranachs mit der magisch aufgezeichneten Stimme des (%0%).",
	"Each adranach has a unique mask crafted by its creator as their signature. This mask is crafted from pure mithral, and is the key to summoning and dismissing an adranach to a unique pocket dimension where it can rest and repair itself. When not in use, the mask magically shrinks from its true size to an easily concealable size fit for a humanoid face. Most spellwrights keep this mask in a chest stored on the Ethereal Plane with the (%0%) spell, and only produce the mask when it is time to call their adranach forth.": "Jeder Adranach hat eine einzigartige, von seinem Schöpfer gefertigte Maske als sein Erkennungszeichen. Diese Maske ist aus reinem Mithral gefertigt und ist der Schlüssel, um einen Adranach in eine einzigartige Taschendimension zu rufen und zu entlassen, wo er sich ausruhen und reparieren kann. Wenn sie nicht benutzt wird, schrumpft die Maske auf magische Weise von ihrer wahren Größe auf eine leicht zu verbergende Größe, die zu einem humanoiden Gesicht passt. Die meisten Zauberer bewahren diese Maske in einer Truhe auf, die mit dem (%0%)-Zauber auf der ätherischen Dimension gelagert wird, und holen sie nur hervor, wenn es an der Zeit ist, ihren Adranach zu rufen.",
	"The secretive master spellwrights of the (%0%) are taught how to build adranachs of monumental size, with strength to match. These legendary constructs are also inevitably outfitted with unique enhancements of their creators' own devising, from upgraded espionage tools to the ability to sublimate their starry form and travel through the Astral Plane.": "Die geheimnisvollen Meisterzauberer der (%0%) werden darin unterrichtet, Adranachs von monumentaler Größe und entsprechender Stärke zu bauen. Diese legendären Konstrukte werden zwangsläufig auch mit einzigartigen Verbesserungen ausgestattet, die sich ihre Schöpfer selbst ausgedacht haben, von verbesserten Spionagewerkzeugen bis hin zur Fähigkeit, ihre Sternenform zu sublimieren und durch die Astralebene zu reisen.",
	"An adranach doesn't require air, food, drink, or sleep.": "Ein Adranach braucht weder Luft, Essen, Trinken noch Schlaf.",
	"A reclusive society of elementalist druidic masters, (%0%) symbolize the connection between civilization and nature in balance as they govern, heal, and tame Exandria's primordial threats.": "Eine zurückgezogene Gesellschaft von druidischen Meistern der Elementaristen (%0%) symbolisiert die Verbindung zwischen Zivilisation und Natur im Gleichgewicht, indem sie Exandrias ursprüngliche Bedrohungen regiert, heilt und zähmt.",
	"No one knows (%0%) true origins, though one popular legend ties directly to the ancient war between the gods and the primordial titans. As the (%1%) scattered the essence of their fallen foes across Exandria, the titans' remains birthed new Elemental Planes. In response, numerous humanoids—who would eventually become part of (%2%)—were gifted with a magical affinity to shape the world and a responsibility to defend against future primordial threats.": "Niemand kennt die (%0%) wahren Ursprünge, doch eine populäre Legende geht direkt auf den uralten Krieg zwischen den Göttern und den Urtitanen zurück. Als die (%1%) die Essenz ihrer gefallenen Feinde über Exandria verstreuten, entstanden aus den Überresten der Titanen neue Elementarebenen. Als Reaktion darauf wurden zahlreiche Humanoide - die schließlich Teil von (%2%) wurden - mit einer magischen Affinität ausgestattet, um die Welt zu formen, und mit der Verantwortung, sich gegen künftige Bedrohungen aus der Urzeit zu verteidigen.",
	"A multiracial people, (%0%) strategically organize into four distinct communities—the Fire Ashari of Pyrah, the Air Ashari of (%1%), the Earth Ashari of (%2%), and the Water Ashari of Vesrah. Each community builds homes alongside sources of elemental power.": "Die (%0%) sind ein Vielvölker-Volk, das sich strategisch in vier verschiedenen Gemeinschaften organisiert - den Feuer-Ashari von Pyrah, den Luft-Ashari von (%1%), den Erd-Ashari von (%2%) und den Wasser-Ashari von Vesrah. Jede Gemeinschaft baut ihre Häuser neben den Quellen der Elementarkraft.",
	"The walls between the Material Plane and the Elemental Planes are thin, and if those boundaries are tested, they tear asunder and form rifts. These planar fractures hemorrhage vast fields of wildfire, avalanches of crushing stone, boundless expanses of screeching hurricanes, and unending oceans of pounding tsunamis, all seemingly yearning for destruction.": "Die Wände zwischen der Materiellen Dimension und den Elementarebenen sind dünn, und wenn diese Grenzen getestet werden, reißen sie auseinander und bilden Risse. Diese Risse in der Ebene bringen riesige Felder von wildem Feuer, Lawinen von zertrümmertem Gestein, grenzenlose Ausdehnungen von kreischenden Wirbelstürmen und endlose Ozeane von pochenden Tsunamis hervor, die alle nach Zerstörung zu gieren scheinen.",
	"When an elemental rift grows volatile, (%0%) become a living dam—subduing, soothing, and sealing its escaping power. Then, once a rift calms, (%1%) work to heal the surrounding land begins.": "Wenn ein Elementarspalt unruhig wird, werden (%0%) zu einem lebenden Damm, der die entweichende Kraft dämpft, besänftigt und versiegelt. Sobald sich ein Riss beruhigt hat, beginnt (%1%) die Arbeit, das umliegende Land zu heilen.",
	"Ashari is a word found in many languages with a multitude of meanings, including: sunrise, innate will, torchbearer, and gardener. Some Ashari greetings include, \"The Wildmother sees you\" and \"Your actions bring forth light.\"": "Ashari ist ein Wort, das in vielen Sprachen vorkommt und eine Vielzahl von Bedeutungen hat, darunter: Sonnenaufgang, angeborener Wille, Fackelträger und Gärtner. Einige Ashari-Grüße lauten: \"Die Wildmutter sieht dich\" und \"Deine Taten bringen Licht hervor\".",
	"Of all (%0%) tribes, the Fire Ashari of Pyrah have suffered the greatest. Their people were all but destroyed when (%1%) burst through the Rift of Flame in his cataclysmic return to Exandria. Yet despite their immense hardships, the Fire Ashari have given selflessly to the people of Tal'Dorei.": "Von allen (%0%) Stämmen haben die Feuer-Aschari von Pyrah am meisten gelitten. Ihr Volk wurde fast vollständig vernichtet, als (%1%) bei seiner katastrophalen Rückkehr nach Exandria den Flammenspalt durchbrach. Doch trotz ihrer großen Entbehrungen haben sich die Feuer-Aschari selbstlos für das Volk der Tal'Dorei eingesetzt.",
	"Firetamers are the elite elementalists of the Pyrah, using their attunement to the primordial forces of the world to not just create fire, not just command it, but tame it to their will. A firetamer of Pyrah is nothing like the manic pyromancers of Tal'Dorei. For while the latter recklessly wields fire as a weapon, firetamers use their talent to protect others from fire's destructive power—or wield that same power to destroy those who threaten their people.": "Feuerbändiger sind die Elite-Elementarmagier der Pyrah, die ihre Einstimmung auf die Urkräfte der Welt nutzen, um Feuer nicht nur zu erschaffen oder zu beherrschen, sondern es nach ihrem Willen zu bändigen. Ein Feuerbändiger der Pyrah ist nicht mit den manischen Pyromancern der Tal'Dorei zu vergleichen. Denn während letztere das Feuer rücksichtslos als Waffe einsetzen, nutzen Feuerbändiger ihr Talent, um andere vor der zerstörerischen Kraft des Feuers zu schützen - oder sie setzen dieselbe Kraft ein, um diejenigen zu vernichten, die ihr Volk bedrohen.",
	"Firetamers are almost always accompanied by a (%0%), a (%1%), or a small herd of (%2%) or (%3%). While home in Pyrah, Ashari firetamers use their power to control the Rift of Flame or to control the flames of the volcanic forest known as the Cindergrove. And on the outskirts of (%4%), a group of firetamers led by a half-orc Ashari named Lorkathar keeps watch over the volatile (%5%).": "Feuerdämpfer werden fast immer von einem (%0%), einem (%1%) oder einer kleinen Herde von (%2%) oder (%3%) begleitet. Wenn sie in Pyrah zu Hause sind, nutzen die Ashari-Feuerbändiger ihre Macht, um den Flammenspalt zu kontrollieren oder die Flammen des Vulkanwaldes, der als Aschenhain bekannt ist, zu bändigen. Und am Rande von (%4%) wacht eine Gruppe von Feuerdämpfern unter der Führung eines Halb-Orks namens Lorkathar über die unbeständigen (%5%).",
	"(%0%) location in the (%1%) has shielded (%2%) who dwell there from countless hardships. Few infringe upon their isolated home, and this safety has bred a certain recklessness among the Air Ashari. Though they guard their elemental rift as closely as do the rest of their kin, their lack of stoicism and restraint often earns them the scorn of the Earth Ashari of (%3%), the only other Ashari tribe in Tal'Dorei.": "Die (%0%) Lage im (%1%) hat die (%2%), die dort wohnen, vor zahllosen Entbehrungen bewahrt. Nur wenige dringen in ihre isolierte Heimat ein, und diese Sicherheit hat bei den Luft-Ashari eine gewisse Sorglosigkeit hervorgebracht. Obwohl sie ihren Elementarspalt genauso streng bewachen wie der Rest ihrer Sippe, bringt ihnen ihr Mangel an Stoizismus und Zurückhaltung oft den Spott der Erd-Ashari von (%3%) ein, dem einzigen anderen Ashari-Stamm in Tal'Dorei.",
	"Air Ashari children learn to fly before they learn to walk, accompanying their parents through snow-fattened clouds on Ashari (%0%). But while all in (%1%) love the sensation of flight, few hone their skills as rigorously as the skydancers. These graceful masters of the wind are at once artists, performers, and warriors. They are the beloved heroes of their people, both defending them in times of danger and bringing them happiness in times of peace.": "Die Kinder der Air Ashari lernen das Fliegen, bevor sie das Laufen lernen, und begleiten ihre Eltern durch die schneebedeckten Wolken auf Ashari (%0%). Doch während alle (%1%) das Gefühl des Fliegens lieben, trainieren nur wenige ihre Fähigkeiten so rigoros wie die Fallschirmtänzer. Diese anmutigen Meister des Windes sind gleichzeitig Künstler, Artisten und Krieger. Sie sind die geliebten Helden ihres Volkes, die es in Zeiten der Gefahr verteidigen und ihm in Zeiten des Friedens Glück bringen.",
	"The Earth Ashari of (%0%) are a stoic people, slow to change and more likely to fight defensive battles and outlast enemies than wage offensive wars. The (%1%) stoneguard are the perfect embodiment of this ideal, with their druidic training augmented by ancient combat techniques that allow them to hold fast against a tide of enemies. The stoneguard craft arms and armor from the granite around them, and their magical stonecraft rivals even that of the (%2%). It is said that when elemental armies poured into Exandria in mythic times, two legendary stoneguard protected all of (%3%) against that onslaught for ten days and ten nights, each standing guard while the other rested.": "Die Erd-Ashari von (%0%) sind ein stoisches Volk, das sich nur langsam verändert und eher dazu neigt, defensive Schlachten zu schlagen und Feinde zu überdauern, als offensive Kriege zu führen. Die (%1%) Steinwächter sind die perfekte Verkörperung dieses Ideals. Ihre druidische Ausbildung wird durch uralte Kampftechniken ergänzt, die es ihnen ermöglichen, sich gegen eine Flut von Feinden zu behaupten. Die Steinwächter fertigen Waffen und Rüstungen aus dem sie umgebenden Granit, und ihre magische Steinkunst übertrifft sogar die der (%2%). Es heißt, als in mythischen Zeiten Elementarheere nach Exandria strömten, schützten zwei legendäre Steinwächter zehn Tage und zehn Nächte lang ganz (%3%) vor diesem Ansturm, indem sie jeweils Wache hielten, während der andere sich ausruhte.",
	"Today, the stoneguards stand vigilant along key defensive points within the (%0%), warding the (%1%) tribe against the (%2%) of (%3%). If the stoneguard were ever to falter in their vigil, they believe the (%4%) would doubtlessly enter their ancestral lands and strip its natural beauty in search of wealth and fuel.": "Heute stehen die Steinwächter an den wichtigsten Verteidigungspunkten innerhalb des (%0%) Wache und schützen den (%1%) Stamm vor den (%2%) der (%3%). Sollten die Steinwächter jemals in ihrer Wachsamkeit nachlassen, so glauben sie, dass die (%4%) ohne Zweifel in ihr angestammtes Land eindringen und dessen natürliche Schönheit auf der Suche nach Reichtum und Brennstoff zerstören würden.",
	"The waveriders of Vesrah know firsthand the dangers of the open ocean and dedicate their lives to protecting seafarers from storms, pirates, and sea monsters. They are not warriors, however, but rather accomplished healers and aquatic empaths, using their powers to seek out and rescue survivors of marine disasters. They sometimes bring critically wounded survivors to Vesrah, a practice that the isolationist Water Ashari condemn for fear that such outsiders threaten their way of life. The waveriders take their peers' scorn in stride, for they would rather be righteous than popular.": "Die Waverider von Vesrah kennen die Gefahren des offenen Ozeans aus erster Hand und widmen ihr Leben dem Schutz der Seefahrer vor Stürmen, Piraten und Seeungeheuern. Sie sind jedoch keine Krieger, sondern versierte Heiler und Wasser-Empathen, die ihre Kräfte einsetzen, um Überlebende von Meereskatastrophen aufzuspüren und zu retten. Manchmal bringen sie schwer verletzte Überlebende nach Vesrah, eine Praxis, die die isolationistischen Wasser-Ashari verurteilen, weil sie befürchten, dass solche Außenseiter ihre Lebensweise bedrohen. Die Waverider nehmen den Spott ihrer Mitmenschen gelassen hin, denn sie wollen lieber rechtschaffen als beliebt sein.",
	"A waverider turns to violence only as a last resort, preferring to fight in their shapechanged fishform rather than with harpoon in hand. They use hit-and-run tactics as a (%0%) or employ their (%1%) form's natural camouflage to harry opponents. When patrolling the open seas, waveriders skim across the water on personal waveboards with folding sails, similar in function to the (%2%) of the (%3%).": "Ein Waverider wendet Gewalt nur als letzten Ausweg an und kämpft lieber in seiner formveränderten Fischform als mit der Harpune in der Hand. Sie nutzen die (%0%) Hit-and-Run-Taktik oder setzen die natürliche Tarnung ihrer (%1%) Form ein, um Gegner zu verfolgen. Wenn sie auf offener See patrouillieren, gleiten Waverider auf persönlichen Waveboards mit einklappbaren Segeln über das Wasser, ähnlich wie die (%2%) der (%3%).",
	"Palest Westruun was not a king, but his new statue in the Opal Ward is often called the (%0%), a subtle jab at the city's previous \"Black King,\" the tyrannical dragon Umbrasyl. The high priest of the First Bastion blessed both the (%1%) and (%2%) itself when the statue was unveiled on the anniversary of (%3%) reclamation, saying, \"May the (%4%) grant us all strength of spirit when chaos next threatens our peaceful civilization. When that time comes, may the (%5%) unsheathe his sword to rally our people and lead (%6%) to victory.\"": "Palästina Westruun war kein König, aber seine neue Statue in der Opalstation wird oft (%0%) genannt, eine subtile Anspielung auf den früheren \"Schwarzen König\" der Stadt, den tyrannischen Drachen Umbrasyl. Der Hohepriester der Ersten Bastion segnete sowohl die (%1%) als auch die (%2%) selbst, als die Statue am Jahrestag der (%3%) Rückeroberung enthüllt wurde, mit den Worten: \"Möge die (%4%) uns allen geistige Stärke verleihen, wenn das nächste Mal das Chaos unsere friedliche Zivilisation bedroht. Wenn diese Zeit kommt, möge der (%5%) sein Schwert zücken, um unser Volk zu sammeln und (%6%) zum Sieg zu führen.\"",
	"When the safety of all of (%0%) is threatened, the (%1%) will animate and defend its people, becoming a (%2%). Its personality is dour but determined—regal and single-minded in its desire to protect its city and its people.": "Wenn die Sicherheit von (%0%) bedroht ist, wird der (%1%) sein Volk beleben und verteidigen und zu einem (%2%) werden. Seine Persönlichkeit ist mürrisch, aber entschlossen - regalisch und zielstrebig in seinem Wunsch, seine Stadt und sein Volk zu schützen.",
	"The (%0%) are bordered by hazardously treacherous shore-side cliffs and bleak mountains swarming with starving monstrosities. But beneath those peaks is a dense, beautiful, and eerie forest called the (%1%). During the six-year nightmare that was the Briarwood's reign, refugees made their home here—but so did Lady Delilah and Lord Sylas's experiments. The centaur skeletons of the (%2%) are not (%3%) at all; rather, they are the remnants of the (%4%) fleeting attempts to entertain themselves by refashioning the remains of different species into unique forms.": "Die (%0%) sind von gefährlichen, tückischen Küstenklippen und düsteren Bergen umgeben, in denen es von hungrigen Monstrositäten wimmelt. Doch unter diesen Gipfeln befindet sich ein dichter, wunderschöner und unheimlicher Wald namens (%1%). Während des sechsjährigen Albtraums, der die Herrschaft des Briarwoods war, fanden hier Flüchtlinge ein Zuhause - aber auch Lady Delilah und Lord Sylas' Experimente. Die Zentaurenskelette des (%2%) sind keineswegs (%3%); sie sind vielmehr die Überbleibsel der (%4%) flüchtigen Versuche, sich selbst zu unterhalten, indem sie die Überreste verschiedener Spezies zu einzigartigen Formen umgestalten.",
	"Death comes for all things in their time. It is the will of the (%0%) that no being, no matter how heroic or how powerful, shall escape their rightful place in the hereafter. Yet when his sister (%1%) died in a sunken (%2%) tomb, Vax'ildan demanded that the goddess of death release her claim on (%3%) soul—and claim his instead.": "Der Tod kommt für alle Dinge zu ihrer Zeit. Es ist der Wille der (%0%), dass kein Wesen, egal wie heldenhaft oder mächtig, seinem rechtmäßigen Platz im Jenseits entgehen soll. Doch als seine Schwester (%1%) in einem versunkenen (%2%) Grab starb, verlangte Vax'ildan, dass die Todesgöttin ihren Anspruch auf (%3%) Seele aufgibt - und stattdessen seine Seele einfordert.",
	"Inscrutably, the (%0%) acquiesced to Vax'ildan's demand. He donned the (%1%), a (%2%) imbued with the (%3%) power, and the legendary armor of her previous mortal champion. In time, Vax'ildan too came to be called her champion, and returned to life from death more than once—even enduring utter annihilation by (%4%) and strangulation by an Archfey. All these deaths were permissible for the (%5%) champion, since the threads of fate that bound Vax'ildan to her service had not yet run their full course. But they inevitably did.": "Unerbittlich ging der (%0%) auf Vax'ildans Forderung ein. Er zog die (%1%) an, eine (%2%), die mit der (%3%) Macht und der legendären Rüstung ihres früheren sterblichen Meisters ausgestattet war. Im Laufe der Zeit wurde auch Vax'ildan als ihr Champion bezeichnet und kehrte mehr als einmal vom Tod ins Leben zurück - er überstand sogar die völlige Vernichtung durch (%4%) und die Strangulierung durch einen Erzfey. All diese Tode waren für den (%5%)-Champion zulässig, da die Fäden des Schicksals, die Vax'ildan an ihren Dienst banden, noch nicht vollständig verlaufen waren. Aber das taten sie unweigerlich.",
	"Vax'ildan bade farewell to all the people he held most dear in the wake of (%0%) defeat, and vanished into the eternal embrace of his god. In the years since, his returns to the world he once knew have been rare and fleeting. The Champion of Ravens is not Vax'ildan, though Vax resides within him. He is a loyal arbiter of the ineffable providence of death itself. He appears at times as a wrathful angel, masked and surrounded by a storm of raven feathers, bringing an end to those who would pervert the sanctity of oblivion out of greed or fear of the unknown.": "Vax'ildan verabschiedete sich nach der (%0%igen) Niederlage von all den Menschen, die ihm am Herzen lagen, und verschwand in der ewigen Umarmung seines Gottes. In den Jahren seither kehrte er nur selten und flüchtig in die Welt zurück, die er einst kannte. Der Meister der Raben ist nicht Vax'ildan, obwohl Vax in ihm wohnt. Er ist ein treuer Vermittler der unaussprechlichen Vorsehung des Todes selbst. Manchmal erscheint er als zorniger Engel, maskiert und umgeben von einem Sturm aus Rabenfedern, um denen ein Ende zu bereiten, die aus Gier oder Angst vor dem Unbekannten die Heiligkeit des Vergessens pervertieren wollen.",
	"All fear the end, in their own way. Some fight it, delving into magic that delays the inevitable by making a mockery of both life and death. Others lash out, hurting people around them in smaller ways. But those whose fears are greatest are met by the Champion of Ravens, whose kind soul soothes and shepherds the fearful beyond the veil of the mortal world.": "Alle fürchten das Ende, auf ihre eigene Weise. Einige kämpfen dagegen an, indem sie sich in die Magie vertiefen, die das Unvermeidliche hinauszögert, indem sie sowohl das Leben als auch den Tod zum Gespött machen. Andere schlagen um sich und verletzen die Menschen in ihrer Umgebung auf kleinere Weise. Aber diejenigen, deren Ängste am größten sind, werden vom Meister der Raben empfangen, dessen gütige Seele die Ängstlichen jenseits des Schleiers der sterblichen Welt beruhigt und beschützt.",
	"Cinderslag elementals are pure manifestations of the hatred and furore of the deceased (%0%). Even after his death, the fires of that great red dragon continue to ravage (%1%), as places scorched by his corrupting flames are transformed into vitriolic pits of slag and ash that spawn mindless creatures of elemental destruction. Though (%2%) in (%3%) has mostly been healed by the Fire Ashari of Pyrah, the terrible fires still churning beneath the city give rise to (%4%), as do other areas where the (%5%) elemental devastation has left an indelible mark, including the ruins of (%6%) in the (%7%) and the (%8%) in the (%9%).": "Aschenschlacke-Elementare sind reine Manifestationen des Hasses und der Wut des Verstorbenen (%0%). Selbst nach seinem Tod wüten die Feuer des großen roten Drachens noch in (%1%), denn die von seinen verderblichen Flammen verbrannten Orte verwandeln sich in glühende Gruben aus Schlacke und Asche, die geistlose Kreaturen der elementaren Zerstörung hervorbringen. Obwohl (%2%) in (%3%) größtenteils von den Feuer-Ashari von Pyrah geheilt wurde, verursachen die schrecklichen Feuer, die immer noch unter der Stadt wüten, (%4%), ebenso wie andere Gebiete, in denen die (%5%) elementare Verwüstung unauslöschliche Spuren hinterlassen hat, darunter die Ruinen von (%6%) in der (%7%) und die (%8%) in der (%9%).",
	"A cinderslag elemental's Molten Gaze unleashes incredible power that can melt steel and stone with a glance. If one of these creatures is allowed to focus its gaze for long periods, or if several elementals work in unison, entire cities can easily be leveled in a tide of molten stone. Fortunately for the people of (%0%), (%1%) elemental spawn are mindless and incapable of unified action—as long as no one is able to bend these creatures to their will.": "Der geschmolzene Blick eines Schlackenelementars entfesselt eine unglaubliche Kraft, die mit einem Blick Stahl und Stein schmelzen kann. Wenn einer dieser Kreaturen erlaubt wird, ihren Blick für längere Zeit zu fokussieren, oder wenn mehrere Elementare zusammenarbeiten, können leicht ganze Städte in einer Flut von geschmolzenem Stein eingeebnet werden. Zum Glück für die Menschen in (%0%) sind (%1%) Elementarbrut geistlos und unfähig zu einheitlichem Handeln - solange niemand in der Lage ist, diese Kreaturen ihrem Willen zu unterwerfen.",
	"When the thieves and assassins of the (%0%) need to acquire additional funds or relieve certain people of their possessions, the organization's cutthroats are the first to be called. However, the (%1%) didn't earn an extraordinary customer satisfaction rating by letting just any scoundrel claim the rank of cutthroat. An effective cutthroat is patient and precise. Sneak in, take cover, wait, strike only with advantage, and fight without honor. If spotted, misdirect by fleeing—then regain a strategic position, and attack when they least expect it.": "Wenn die Diebe und Mörder der (%0%) zusätzliche Gelder beschaffen oder bestimmte Personen um ihren Besitz bringen müssen, sind die Halsabschneider der Organisation die ersten, die gerufen werden. Die (%1%) hat sich jedoch keine außergewöhnliche Kundenzufriedenheit verdient, indem sie irgendeinen Schurken den Rang eines Halsabschneiders beanspruchen lässt. Ein effektiver Halsabschneider ist geduldig und präzise. Er schleicht sich an, geht in Deckung, wartet, schlägt nur zu, wenn er im Vorteil ist, und kämpft ohne Ehre. Wenn er entdeckt wird, lenke ihn ab, indem du fliehst, dann nimm eine strategische Position ein und greife an, wenn er es am wenigsten erwartet.",
	"Just because we of the Clasp are heroes these days doesn't mean we won't slit your throat in a heartbeat if you cross us. Heroism is good up on the streets of Emon, but it don't mean much when you're down here in the Grotto.": "Nur weil wir von der Klammer heutzutage Helden sind, heißt das nicht, dass wir dir nicht sofort die Kehle durchschneiden, wenn du uns in die Quere kommst. Heldentum ist gut auf den Straßen von Emon, aber es bedeutet nicht viel, wenn du hier unten in der Grotte bist.",
	"The (%0%) prefers to operate in the shadows, but sometimes blackmail targets need convincing. Whenever a scare or a show of force is needed, the Clasp's enforcers make quite an impression. An enforcer values promises and debt repayment nearly as much as profit, so any who break agreements with the (%1%) are sure to earn a visit from one. \"Want to know exactly what enforcers enforce?\" is a popular (%2%) one-liner—before the operative delivering the joke switches from telling to showing.": "Die (%0%) zieht es vor, im Verborgenen zu operieren, aber manchmal müssen die Erpresser überzeugt werden. Wann immer ein Schrecken oder eine Machtdemonstration nötig ist, machen die Vollstrecker der Klammer einen guten Eindruck. Ein Vollstrecker schätzt Versprechen und die Rückzahlung von Schulden fast so sehr wie den Profit, so dass jeder, der Vereinbarungen mit den (%1%) bricht, mit Sicherheit einen Besuch von einem Vollstrecker bekommt. \"Willst du wissen, was Vollstrecker genau durchsetzen?\" ist ein beliebter (%2%) Einzeiler - bevor der Mitarbeiter, der den Witz erzählt, vom Erzählen zum Zeigen übergeht.",
	"Hard to hit and harder to kill, enforcers enjoy running up to targets with hammers swinging, inspiring a healthy dose of intimidation in anyone lacking the wisdom to pay up or run.": "Schwer zu treffen und noch schwerer zu töten, rennen die Vollstrecker gerne mit schwingenden Hämmern auf ihre Ziele zu und schüchtern jeden ein, der nicht klug genug ist, zu zahlen oder zu fliehen.",
	"When night is come and darkness falls,": "Wenn die Nacht kommt und die Dunkelheit einbricht,",
	"Locks help not, nor do stone walls.": "Schlösser helfen nicht, und Steinmauern auch nicht.",
	"Slinking and hiding, like poison asp;": "Schleichend und versteckt, wie eine giftige Ameise;",
	"Close tight thy eyes, see not the Clasp.": "Schließe deine Augen fest, sieh nicht die Spange.",
	"Members of the (%0%)—a stealthy organization of spies, thieves, assassins, and smugglers—are at once beloved folk heroes worthy of bardsong and bedtime stories, and sinister scoundrels whose deeds are the stuff of infamous legend. While definitely in the business of discreetly performing illegal deeds for the wealthy, (%1%) operatives are also known as the roguish heroes who saved countless common folk of Tal'Dorei during the (%2%) tyranny. They style their brand now as the \"clasp\" that holds society together—understanding that, after all, an organized criminal syndicate requires a functioning, civilized economy.": "Die Mitglieder der (%0%) - einer heimlichen Organisation von Spionen, Dieben, Attentätern und Schmugglern - sind gleichzeitig geliebte Volkshelden, die des Bardenliedes und der Gutenachtgeschichten würdig sind, und finstere Schurken, deren Taten Stoff für berüchtigte Legenden sind. Die (%1%)-Agenten sind zwar eindeutig in der diskreten Ausführung illegaler Taten für die Wohlhabenden tätig, aber sie sind auch als schurkische Helden bekannt, die während der (%2%)-Tyrannei zahllose einfache Tal'Dorei-Bürger gerettet haben. Heute bezeichnen sie ihre Marke als die \"Klammer\", die die Gesellschaft zusammenhält - denn schließlich braucht ein organisiertes Verbrechersyndikat eine funktionierende, zivilisierte Wirtschaft.",
	"A unique form of a classic arcane construct, cobalt golems are mighty armored servitors made by arcanists who find iron too mundane a metal. The first seeds of these automata fall from the sky, with raw cobalt carefully extracted from meteorites and smelted by way of ferromagnetic alchemy into a hard, lustrous, silver-gray metal. This finished cobalt is then molded and twisted into armored skin shielding clockwork designs that animate rune-encrusted muscle-like chains. A central lodestone powers a cobalt golem, fueled by magic rituals that spark ionized life within its inorganic shell.": "Kobaltgolems, eine einzigartige Form eines klassischen arkanen Konstrukts, sind mächtige gepanzerte Diener, die von Arkanisten hergestellt werden, denen Eisen als Metall zu profan ist. Die ersten Keime dieser Automaten fallen vom Himmel, wobei das Rohkobalt sorgfältig aus Meteoriten gewonnen und durch ferromagnetische Alchemie zu einem harten, glänzenden, silbergrauen Metall geschmolzen wird. Das fertige Kobalt wird dann zu gepanzerten, die Haut schützenden Uhrwerkskonstruktionen geformt und gedreht, die runenverkrustete, muskelähnliche Ketten beleben. Ein zentraler Magnetstein treibt einen Kobaltgolem an, der durch magische Rituale angetrieben wird, die ionisiertes Leben in seiner anorganischen Hülle entfachen.",
	"The (%0%) has commissioned a large number of cobalt golems to guard their most restricted archives, taking pleasure in the serendipitous nature of the construct's name and trusting the threat of these powerful warriors to deter anyone thinking of fleeing with sacred knowledge.": "Die (%0%) hat eine große Anzahl von Kobaltgolems zur Bewachung ihrer streng gehüteten Archive in Auftrag gegeben, wobei sie sich an der glücklichen Natur des Namens des Konstrukts erfreut und darauf vertraut, dass die Bedrohung durch diese mächtigen Krieger jeden abschreckt, der mit heiligem Wissen zu fliehen gedenkt.",
	"A number of (%0%) and archmagi still live who remember the (%1%)—a dark time in Tal'Dorei's history, when legions of ice-rimed warriors spilled forth from the Elemental Planes, intent on turning the world into a gelid wasteland. Cold snap spirits are a surviving echo of the vast armies of the cruel elemental (%2%), who nearly claimed Tal'Dorei for his own. They linger in the ever-frozen forests of the (%3%), atop the snow-capped peaks of the (%4%), and amid the arctic plains of the (%5%).": "Es leben noch einige (%0%) und Erzmagier, die sich an die (%1%) erinnern - eine dunkle Zeit in der Geschichte Tal'Doreis, als Legionen eisgepanzerter Krieger aus den Elementarebenen ausschwärmten, um die Welt in eine gelartige Einöde zu verwandeln. Die Geister des Kälteeinbruchs sind ein überlebender Nachhall der riesigen Armeen des grausamen Elementars (%2%), der Tal'Dorei fast für sich beanspruchte. Sie halten sich in den ewig gefrorenen Wäldern der (%3%), auf den schneebedeckten Gipfeln der (%4%) und inmitten der arktischen Ebenen der (%5%) auf.",
	"When separated from the malign command of an elemental warlord, cold snap spirits are little more than animalistic creatures of instinct. They drift harmlessly about cold regions of the Material Plane that mirror the interminable frost of their plane of origin.": "Wenn sie nicht unter dem bösartigen Kommando eines elementaren Kriegsherrn stehen, sind die Geister des Kälteeinbruchs kaum mehr als animalische Instinktgeschöpfe. Sie treiben harmlos in den kalten Regionen der Materiellen Dimension umher, die den unendlichen Frost ihrer Ursprungsebene widerspiegeln.",
	"Normally docile cold snap spirits are driven into a terrible frenzy by the presence of heat. They have an instinctive fear of flame, and even the warmth of a living creature can be enough to drive them into a murderous rage. Once the source of heat is annihilated, a cold snap spirit rapidly returns to a state of calm ambivalence.": "Normalerweise gutmütige Kaltschnäuzer werden durch die Anwesenheit von Wärme in einen schrecklichen Rausch versetzt. Sie haben eine instinktive Angst vor Flammen, und selbst die Wärme eines Lebewesens kann ausreichen, um sie in eine mörderische Wut zu versetzen. Sobald die Wärmequelle vernichtet ist, kehrt ein Kaltschnäuzer schnell in einen Zustand ruhiger Ambivalenz zurück.",
	"Cold snap spirits make excellent soldiers for elemental beings with ambition and the will to dominate. Their aversion to warm climes is quickly overridden by loyalty to their commander, and the ambient heat of even a temperate region is enough to drive them to a state of constant frenzy.": "Kältegeister eignen sich hervorragend als Soldaten für Elementarwesen mit Ehrgeiz und Herrschaftswillen. Ihre Abneigung gegen warme Gefilde wird schnell durch die Loyalität zu ihrem Befehlshaber überwunden, und selbst die Umgebungshitze in einer gemäßigten Region reicht aus, um sie in einen Zustand ständiger Raserei zu versetzen.",
	"When (%0%) are born beneath a raging storm, they sometimes grow up different—smaller than the rest, sickly and weak. Most of these stormborn (%1%) are relentlessly bullied and beaten for their tiny stature, and many die before adulthood. Those who survive do so because of the magic the (%2%) has bestowed upon them—intentionally or otherwise. As (%3%) are generally unfamiliar with magic, the power of a stormcaller awes and terrifies them, and many see stormcallers as nothing short of the manifestation of a god.": "Wenn (%0%) unter einem tobenden Sturm geboren werden, wachsen sie manchmal anders auf - kleiner als die anderen, kränklich und schwach. Die meisten dieser Sturmgeborenen (%1%) werden wegen ihrer winzigen Statur unerbittlich schikaniert und geschlagen, und viele sterben vor dem Erwachsenenalter. Diejenigen, die überleben, tun dies aufgrund der Magie, mit der die (%2%) sie ausgestattet haben - absichtlich oder nicht. Da (%3%) im Allgemeinen nicht mit Magie vertraut sind, versetzt sie die Macht eines Sturmrufers in Ehrfurcht und Schrecken, und viele sehen Sturmrufer als nichts weniger als die Manifestation eines Gottes.",
	"Their fellow (%0%) may assume that the might of a stormcaller is akin to godliness, but many stormcallers hunger for greater power. A cabal of stormcallers regularly gathers in the (%1%) at an ancient elven temple called the Skyneedle (in Elvish, ira'fallai; in Giant, \"Tall Zappo-Zappo\"). There, they conduct strange rituals to commune with an entity they call the Eye of the Storm—and with every ritual, their power grows.": "Ihre Mitmenschen (%0%) mögen annehmen, dass die Macht eines Sturmrufers mit Göttlichkeit gleichzusetzen ist, aber viele Sturmrufer hungern nach größerer Macht. Eine Kabale von Sturmrufern versammelt sich regelmäßig in den (%1%) in einem uralten elfischen Tempel namens Himmelsnadel (elbisch: ira'fallai; riesenhaft: \"Großer Zappo-Zappo\"). Dort führen sie seltsame Rituale durch, um mit einem Wesen zu kommunizieren, das sie das Auge des Sturms nennen - und mit jedem Ritual wächst ihre Macht.",
	"However, the Eye of the Storm is no avatar of the (%0%), but a vengeful (%1%) named Eyvindr, who's posing as a demigod and intent on raising an army to exact retribution on the (%2%). He'll have to risk revealing himself to the stormcallers eventually—but not until he believes that his control over his cyclops devotees is absolute.": "Das Auge des Sturms ist jedoch kein Avatar des (%0%), sondern ein rachsüchtiger (%1%) namens Eyvindr, der sich als Halbgott ausgibt und eine Armee aufstellen will, um Vergeltung an den (%2%) zu üben. Irgendwann wird er es riskieren müssen, sich den Sturmrufern zu offenbaren - aber erst, wenn er glaubt, dass seine Kontrolle über seine Zyklopen-Anhänger absolut ist.",
	"It was poor guidance that left us wandering through that sulfurous nest of web and ash, but it was cruel fate that woke the matron beast and her brood of burning blood. The only reason I stand before you today is because I had the wisdom to run.": "Es war schlechte Führung, die uns durch dieses schwefelhaltige Nest aus Spinnweben und Asche irren ließ, aber es war das grausame Schicksal, das die Mutterbestie und ihre Brut aus brennendem Blut erweckte. Der einzige Grund, warum ich heute vor euch stehe, ist, dass ich die Weisheit hatte, zu fliehen.",
	"These monstrous spiders, the spawn of the divine (%0%), lurk in the darkest recesses of the world. They have gorged themselves on the ichor of demons since the earliest days of the (%1%), when demons were slain in such quantity that the subterranean depths were awash with their foul blood.": "Diese monströsen Spinnen, die Ausgeburten der göttlichen (%0%), lauern in den dunkelsten Winkeln der Welt. Sie ernähren sich seit den frühesten Tagen der (%1%) von den Ausscheidungen der Dämonen, als die Dämonen in solchen Mengen getötet wurden, dass die unterirdischen Tiefen von ihrem fauligen Blut überschwemmt wurden.",
	"Demonfeed spiders are terrible fiends as a result of having supped upon the remains of demons, but all are descended from the overlarge spiders that haunt caverns and forests across Tal'Dorei. As such, most are native to the Material Plane, so that once killed, they are slain forever—unlike fiends that are simply banished to their home plane.": "Dämonische Spinnen sind schreckliche Unholde, die sich von den Überresten von Dämonen ernähren, aber alle stammen von den übergroßen Spinnen ab, die in den Höhlen und Wäldern von Tal'Dorei ihr Unwesen treiben. Die meisten von ihnen sind in der Materiellen Dimension beheimatet, so dass sie, wenn sie einmal getötet wurden, für immer tot sind - im Gegensatz zu Unholden, die einfach in ihre Heimatdimension verbannt werden.",
	"No sustenance is more delectable to a demonfeed spider than the ichor remaining behind after a demon has been slain on the Material Plane. However, in the absence of such remains, they will sate themselves on the fluids of any living creature.": "Keine Nahrung ist für eine Dämonennahrungsspinne köstlicher als der Speichel, der zurückbleibt, nachdem ein Dämon in der Materiellen Dimension getötet wurde. In Ermangelung solcher Überreste ernähren sie sich jedoch von den Flüssigkeiten eines jeden Lebewesens.",
	"The terrible poison of spiders, when mixed with the vile ichor of demons, becomes the demonfeed spider's most potent weapon. When its chitinous hide is pierced and its blood begins to flow, the spider can expel arcing sprays of caustic blood that seep into the exposed flesh of its attackers.": "Das schreckliche Gift der Spinnen wird, wenn es mit dem abscheulichen Geifer der Dämonen vermischt wird, zur stärksten Waffe der Dämonennährspinne. Wenn ihre Chitinhaut durchstochen wird und ihr Blut zu fließen beginnt, kann die Spinne bogenförmige Strahlen aus ätzendem Blut ausstoßen, die in das entblößte Fleisch ihrer Angreifer sickern.",
	"Chaotic evil.": "Chaotisch böse.",
	"In ancient times, the Mirescar was called the Heartwood. It was the domain of a wise and kindly (%0%) named (%1%), who welcomed all with good hearts to share their bounty or receive alms. However, this (%2%) has been corrupted into a cruel shadow of his former self. He and his (%3%) minions have been twisted into hideous, pus-oozing spreaders of disease—and spreading it is now the only thought in their minds. The (%4%) can cast (%5%) at will, and his (%6%) minions can do so once per day. Is it possible to save the mind of this corrupted guardian?": "In alten Zeiten wurde das Mirescar das Herzholz genannt. Es war die Domäne eines weisen und gütigen (%0%) namens (%1%), der alle mit einem guten Herzen willkommen hieß, um seine Gaben zu teilen oder Almosen zu erhalten. Doch dieser (%2%) wurde zu einem grausamen Schatten seines früheren Selbst verdorben. Er und seine (%3%) Lakaien wurden in abscheuliche, eiternde Verbreiter von Krankheiten verwandelt - und die Verbreitung von Krankheiten ist nun der einzige Gedanke, den sie im Kopf haben. Der (%4%) kann nach Belieben (%5%) zaubern, und seine (%6%) Untergebenen können dies einmal pro Tag tun. Ist es möglich, den Geist dieses korrumpierten Wächters zu retten?",
	"Centuries old, birthed by primordial chaos, and equaling the oldest dragons in size, the ember roc is an engine of ruthless consumption. With wingspans vast enough to blot out the sky and auras bright enough to rival the sun, these fiery birds of prey hunt only the deadliest game.": "Der Glutrok ist Jahrhunderte alt, aus dem Chaos der Urzeit entstanden und von der Größe her den ältesten Drachen ebenbürtig - eine Maschine, die rücksichtslos frisst. Mit einer Flügelspannweite, die so groß ist, dass sie den Himmel verdunkelt, und einer Aura, die hell genug ist, um es mit der Sonne aufzunehmen, jagen diese feurigen Raubvögel nur das tödlichste Wild.",
	"The Fire Ashari of Pyrah believe that the mythic (%0%) that gave rise to the ember rocs maintain balance in Tal'Dorei. (%1%) avoid humanoid settlements and hunt the monstrous creatures that would otherwise threaten those settlements. So (%2%) lure (%3%) to sites of elemental rifts, enticing them to devour creatures attempting to escape into the Material Plane. After years of feeding on (%4%), (%5%), (%6%), and more, a (%7%) is imbued with primordial power, flames erupting from every feather to transform it into the ember roc.": "Die Feuer-Ashari von Pyrah glauben, dass die mythischen (%0%), aus denen die Ember-Rocs entstanden sind, das Gleichgewicht in Tal'Dorei aufrechterhalten. (%1%) meiden humanoide Siedlungen und jagen die monströsen Kreaturen, die diese Siedlungen sonst bedrohen würden. So locken (%2%) (%3%) an die Stellen von Elementarspalten und verschlingen dort Kreaturen, die versuchen, in die Materielle Dimension zu entkommen. Nachdem sie sich jahrelang von (%4%), (%5%), (%6%) und mehr ernährt haben, wird ein (%7%) von der Urkraft durchdrungen, und Flammen brechen aus jeder Feder hervor und verwandeln ihn in den Glut-Roc.",
	"An ember roc patiently observes prey for hours before it strikes, snatching up (%0%), (%1%), and even young dragons. It unleashes iron talons to (%2%) targets, paying no heed to counter-attacks, then soars back to its nest—often inside an active volcano. If prey proves too much trouble while in flight, an ember roc readily drops it from some great height. But those unable to escape slowly roast in the creature's fiery grip.": "Ein Glutrok beobachtet geduldig seine Beute stundenlang, bevor er zuschlägt. Er schnappt sich (%0%), (%1%) und sogar Jungdrachen. Er lässt seine eisernen Krallen auf (%2%) Ziele los, ohne auf Gegenangriffe zu achten, und fliegt dann zurück in sein Nest - oft in einem aktiven Vulkan. Wenn sich die Beute im Flug als zu schwierig erweist, lässt ein Glut-Roc sie einfach aus großer Höhe fallen. Wer jedoch nicht entkommen kann, wird im feurigen Griff der Kreatur langsam geröstet.",
	"The skeletal remains of many of those who opposed (%0%) are said to be forever imbued with the primordial power of his fire breath. Areas scarred by the red dragon's power, including (%1%) in (%2%) (%3%), the (%4%) in the (%5%), and (%6%) in the (%7%), are rife with flaming skeletons. These undead react to the raw power of the Elemental Planes, and are filled with an unquenchable desire to spread flames far and wide until nothing is left untouched by fire.": "Die skelettierten Überreste vieler, die sich (%0%) widersetzten, sollen für immer von der ursprünglichen Kraft seines Feueratems durchdrungen sein. Gebiete, die von der Macht des roten Drachen vernarbt wurden, darunter (%1%) in (%2%) (%3%), (%4%) in der (%5%) und (%6%) in der (%7%), sind voll von flammenden Skeletten. Diese Untoten reagieren auf die rohe Kraft der Elementarebenen und sind von einem unstillbaren Verlangen erfüllt, Flammen weit und breit zu verbreiten, bis nichts mehr vom Feuer unberührt ist.",
	"Just as (%0%) created the earliest golems, the (%1%) fashioned forge guardians to guard the divine furnaces and hearths that designed the first (%2%). Shaped from extravagant marble and fused with adamantine, crafted with impeccable detail and care, these rare and massive constructs exemplify the highest form of artistry that every Exandrian blacksmith, forgemaster, and artisan spends a life-time hoping to achieve.": "So wie (%0%) die ersten Golems erschufen, schufen die (%1%) Schmiedewächter, um die göttlichen Öfen und Feuerstellen zu bewachen, die die ersten (%2%) schufen. Geformt aus extravagantem Marmor und verschmolzen mit Adamantin, gefertigt mit tadelloser Detailgenauigkeit und Sorgfalt, verkörpern diese seltenen und massiven Konstrukte die höchste Form der Kunstfertigkeit, die jeder exandrische Schmied, Schmiedemeister und Handwerker ein Leben lang zu erreichen hofft.",
	"A faceless, tireless being of immense strength, a forge golem is gifted life by a single shard from the (%0%) own divine spark, lovingly kept safe inside a ring of arcane flame and ancient sigils. The (%1%) divinity is akin to a volcano inside the golem, turning the construct's blood into lava. Fire no longer harms the construct, but instead heals it.": "Ein gesichtsloses, unermüdliches Wesen von immenser Stärke, ein Schmiedegolem, dem ein einzelner Splitter des (%0%) eigenen göttlichen Funkens Leben verleiht, der liebevoll in einem Ring aus arkaner Flamme und uralten Siegeln aufbewahrt wird. Die (%1%) Göttlichkeit ist wie ein Vulkan im Inneren des Golems, der das Blut des Konstrukts in Lava verwandelt. Das Feuer schadet dem Konstrukt nicht mehr, sondern heilt es stattdessen.",
	"Where it looms over a divine forge, a forge guardian's appendages end in a stretched set of hooked forceps and a rune-adorned blade. The golem can assist a blacksmith in creating new golems, or it can trample, bludgeon, push, and knock down any who threaten this sacred process of creation.": "Wo er über einer göttlichen Schmiede thront, enden die Anhängsel eines Schmiedewächters in einer ausgestreckten, hakenförmigen Zange und einer runenverzierten Klinge. Der Golem kann einem Schmied bei der Erschaffung neuer Golems behilflich sein, oder er kann jeden, der den heiligen Prozess der Schöpfung bedroht, zertrampeln, erschlagen, stoßen und niederschlagen.",
	"Forge golems also serve as opponents for any wishing to engage in the (%0%) trial of worthiness. A golem's attacks blind prospective heroes, who must then earn back their vision by risking a deadly counterattack.": "Schmiedegolems dienen auch als Gegner für alle, die sich der (%0%)-Prüfung der Würdigkeit stellen wollen. Die Angriffe eines Golems blenden die angehenden Helden, die dann ihre Sehkraft zurückgewinnen müssen, indem sie einen tödlichen Gegenangriff riskieren.",
	"Ageless and unstoppable guardians, golems are expertly crafted to execute their owners' every command without question. Vaguely humanoid in appearance and unfailingly loyal, these powerful constructs feel no agony or sympathy, require no sustenance or sleep, ignore bribes and bargains, and do as they are told without remorse or hesitation.": "Golems sind zeitlose und unaufhaltsame Wächter, die fachmännisch hergestellt werden, um jeden Befehl ihres Besitzers ohne Fragen auszuführen. Diese mächtigen Konstrukte mit ihrem vagen humanoiden Aussehen und ihrer unerschütterlichen Loyalität empfinden weder Schmerz noch Mitleid, benötigen weder Nahrung noch Schlaf, ignorieren Bestechungen und Absprachen und tun, was man ihnen sagt, ohne Reue oder Zögern.",
	"During the (%0%), magic inspired a deep arrogance in many of the gods' children, who assumed arcane gifts were proof of inevitable divinity. In response, many mortal folk experimented with manufacturing \"life\" of their own. The (%1%) succeeded first, marrying divine gifts with technical skill to animate autonomous wardens as protectors of their ancestral halls. The (%2%) knowledge was quickly stolen and expanded upon by other folk, and creating golems eventually became less about proving that mortals can shape life as the gods do, and more about protecting life, wealth, and secrets from others.": "Während des (%0%) löste die Magie bei vielen Götterkindern eine tiefe Arroganz aus, da sie annahmen, dass arkane Gaben ein Beweis für ihre unvermeidliche Göttlichkeit seien. Als Reaktion darauf experimentierten viele Sterbliche mit der Herstellung von eigenem \"Leben\". Die (%1%) waren zuerst erfolgreich und verbanden göttliche Gaben mit technischem Geschick, um autonome Wächter als Beschützer ihrer Ahnenhallen zu beleben. Das Wissen der (%2%) wurde schnell von anderen Völkern gestohlen und erweitert, und bei der Erschaffung von Golems ging es schließlich weniger darum zu beweisen, dass Sterbliche das Leben so gestalten können wie die Götter, sondern vielmehr darum, Leben, Reichtum und Geheimnisse vor anderen zu schützen.",
	"Towering, broad, and ready for battle, Grog Strongjaw is a paragon of raw strength and unwavering determination. The son of Stonejaw Strongjaw joined Vox Machina in their first meeting in (%0%), and went on to defeat his tyrannical uncle Kevdak, bear the mythic (%1%), and save Exandria twice over alongside his companions.": "Hoch aufragend, breit und kampfbereit, ist Grog Strongjaw ein Ausbund an roher Stärke und unerschütterlicher Entschlossenheit. Der Sohn von Stonejaw Strongjaw schloss sich Vox Machina bei ihrem ersten Treffen in (%0%) an und besiegte später seinen tyrannischen Onkel Kevdak, trug den mythischen (%1%) und rettete Exandria zweimal an der Seite seiner Gefährten.",
	"Grog is a man of simple pleasures. When he traveled the world with Vox Machina, his great loves in life were famously battle, women, and ale. And though he was renowned for his crass manners, vicious weapons, and relentless battle rage, he was just as well known for his love for his friends. It was never just about saving the world for Grog. Rather, it was about overcoming ever-greater challenges, and doing so side by side with his chosen family.": "Grog ist ein Mann der einfachen Vergnügungen. Als er mit Vox Machina die Welt bereiste, waren seine großen Lieben im Leben bekanntlich der Kampf, die Frauen und das Bier. Und obwohl er für seine krassen Manieren, seine bösartigen Waffen und seine unerbittliche Kampfeswut bekannt war, war er ebenso bekannt für seine Liebe zu seinen Freunden. Für Grog ging es nie nur darum, die Welt zu retten. Vielmehr ging es darum, immer größere Herausforderungen zu meistern, und zwar Seite an Seite mit seiner auserwählten Familie.",
	"After (%0%) defeat, Grog Strongjaw retired to (%1%) to live with his best friend (%2%). Since then, he has dedicated himself to learning to read and strengthening his mind. In the course of his study of letters, shapes, colors, and numbers, Grog has organized a quadrennial event in (%3%) that he calls the Luncheon of Champions. He personally sends a handwritten invitation to the greatest warriors of Exandria to battle in an all-out brawl—and then join him for lunch and ale.": "Nach (%0%) der Niederlage zog sich Grog Strongjaw nach (%1%) zurück, um mit seinem besten Freund (%2%) zu leben. Seitdem hat er sich dem Lesenlernen und der Stärkung seines Geistes gewidmet. Im Zuge seines Studiums von Buchstaben, Formen, Farben und Zahlen hat Grog eine alle vier Jahre stattfindende Veranstaltung in (%3%) organisiert, die er \"Luncheon of Champions\" nennt. Er schickt persönlich eine handgeschriebene Einladung an die größten Krieger Exandrias, um sie in einem Kampf gegeneinander antreten zu lassen und anschließend mit ihm zu Mittag zu essen und Bier zu trinken.",
	"Of the great, terrible legends born in the blood and fire of the Calamity, few managed to defy mortality and endure the ages as deftly as the assassin queen Jourrael. Blessed by shadow and death, they walk between realms, relishing the hunt and stalking their target tirelessly, unburdened by wall, gate, or door. Whatever poor soul finds the ire of the Caedogeist can only accept their 'Inevitable End.'": "Von den großen, schrecklichen Legenden, die im Blut und Feuer der Kalamität geboren wurden, haben es nur wenige geschafft, der Sterblichkeit zu trotzen und die Zeitalter so geschickt zu überdauern wie die Meuchelmörderkönigin Jourrael. Von Schatten und Tod gesegnet, wandeln sie zwischen den Welten, genießen die Jagd und verfolgen ihr Ziel unermüdlich, unbelastet von Mauern, Toren oder Türen. Welche arme Seele auch immer den Zorn des Caedogeistes auf sich zieht, kann nur ihr \"unvermeidliches Ende\" akzeptieren.",
	"Jourrael is a nightmarish specter and ancient assassin of many names. The (%0%) bestowed upon her the title of Caedogeist, the specter of silent death, while scholars describe Jourrael as \"the Inevitable End,\" more certain than death. Those who catch a glimpse of her whisper of a shadowy wraith with hair like fire, who wields daggers dripping poison and walks through walls and mountains as if they were water.": "Jourrael ist ein alptraumhaftes Gespenst und eine uralte Mörderin mit vielen Namen. Die (%0%) gaben ihr den Titel Caedogeist, das Gespenst des stillen Todes, während Gelehrte Jourrael als \"das unvermeidliche Ende\" beschreiben, sicherer als der Tod. Diejenigen, die einen Blick auf sie erhaschen, flüstern von einem schattenhaften Gespenst mit Haaren wie Feuer, das Dolche schwingt, aus denen Gift tropft, und durch Wände und Berge geht, als wären sie Wasser.",
	"Jourrael cannot die. A contract between the (%0%) and the (%1%) forbids death from claiming the assassin, though many have tried—often in increasingly creative ways. At the (%2%) end, armies joined together to separate Jourrael's body into disparate parts. The Savalirwood (%3%) took their head to Veluthil, while their heart was hidden in the Lotusden Greenwood under a dread (%4%).": "Jourrael kann nicht sterben. Ein Vertrag zwischen dem (%0%) und dem (%1%) verbietet es dem Tod, den Attentäter zu holen, obwohl viele es versucht haben - oft auf immer kreativere Weise. Am (%2%) Ende schlossen sich Armeen zusammen, um Jourraels Körper in seine Einzelteile zu zerlegen. Die Savalirwood (%3%) brachten ihren Kopf nach Veluthil, während ihr Herz im Lotusden-Grünwald unter einem schrecklichen (%4%) versteckt wurde.",
	"The mysterious fiend Obann falsely believed that after recovering and reviving Jourrael, he could control her indefinitely. Inevitably, Jourrael dealt a killing blow to Obann, sending him to the death she will never meet.": "Der geheimnisvolle Unhold Obann glaubte fälschlicherweise, dass er Jourrael nach ihrer Genesung und Wiederbelebung unbegrenzt kontrollieren könne. Unweigerlich versetzte Jourrael Obann einen tödlichen Schlag und schickte ihn in den Tod, den sie nie kennenlernen wird.",
	"Alive and well, Jourrael still serves the (%0%). Their ghostly form and unmatchable stealth fuel the attacks of their spectral blade and void dagger, with few surviving that onslaught. They shrug off nature's elements and mortals' weapons, won't be held against their will, and know no fear. After having spent so long dismembered and sealed away, Jourrael is eager to see the world of Exandria—and to kill any creature they deem worthy of dying on their blades.": "Lebendig und wohlauf, dient Jourrael immer noch dem (%0%). Ihre geisterhafte Gestalt und ihre unvergleichliche Tarnkappe befeuern die Angriffe ihrer Spektralklinge und ihres Dolches der Leere, und nur wenige überleben diesen Ansturm. Sie trotzen den Elementen der Natur und den Waffen der Sterblichen, lassen sich nicht gegen ihren Willen festhalten und kennen keine Angst. Nachdem sie so lange zerstückelt und versiegelt verbracht haben, sind Jourrael begierig darauf, die Welt von Exandria zu sehen - und jede Kreatur zu töten, die sie für würdig halten, durch ihre Klingen zu sterben.",
	"Many painters across Tal'Dorei have depicted the stoic, melancholy visage of Keyleth, Voice of the Tempest, as she stands at the edge of a lofty cliff of (%0%), gazing into the rosy sunset beside a pink-blossomed tree. In this image, people see a leader who has lost much—and sacrificed even more—for her people, for her world, and for the family she found on her journeys.": "Viele Maler in ganz Tal'Dorei haben das stoische, melancholische Antlitz von Keyleth, der Stimme des Sturms, dargestellt, wie sie am Rande einer hohen Klippe von (%0%) steht und neben einem rosa blühenden Baum in den rosigen Sonnenuntergang blickt. In diesem Bild sehen die Menschen eine Anführerin, die viel verloren und noch mehr geopfert hat - für ihr Volk, für ihre Welt und für die Familie, die sie auf ihren Reisen gefunden hat.",
	"Though Keyleth often looks back on the life she left behind, she does not dwell on the past. She remembers the joy and pain in equal measure, keeping her eyes on the horizon to seek the next sunrise, not the sunset. In public, she is a consummate leader, speaking tactfully, with calculated words and poise. Yet when she's with her friends from the old days, particularly (%0%), (%1%), and (%2%), her practiced public face falls away, revealing the same eager, enthusiastic, idealistic Keyleth that she's always been—just with a few more sorrows weighing upon her heart. She keeps a humble home in (%3%) near (%4%), close to a (%5%).": "Obwohl Keyleth oft auf das Leben zurückblickt, das sie hinter sich gelassen hat, hält sie sich nicht mit der Vergangenheit auf. Sie erinnert sich gleichermaßen an die Freude und den Schmerz und richtet ihren Blick auf den Horizont, um den nächsten Sonnenaufgang zu sehen, nicht den Sonnenuntergang. In der Öffentlichkeit ist sie eine vollendete Führungspersönlichkeit, die taktvoll, mit kalkulierten Worten und souverän spricht. Doch wenn sie mit ihren Freunden aus alten Tagen zusammen ist, insbesondere mit (%0%), (%1%) und (%2%), fällt ihr geübtes öffentliches Gesicht ab und offenbart die gleiche eifrige, enthusiastische, idealistische Keyleth, die sie immer war - nur mit ein paar mehr Sorgen, die auf ihrem Herzen lasten. Sie lebt in einem bescheidenen Haus in (%3%) in der Nähe von (%4%), in der Nähe eines (%5%).",
	"Keyleth buried herself in her duties as Voice of the Tempest after the loss of (%0%) and (%1%) defeat. She did everything she could to ally the Air Ashari with the rest of Tal'Dorei, and to create a world better prepared to unite against threats like (%2%) and the (%3%). Her heroic reputation, her political will, and her mighty elemental magic gained her many allies, but the entrenched elite of Tal'Dorei still see her as a potential threat to their stability. She rarely adventures anymore, preferring to hire others to tackle problems she sees arising across Tal'Dorei. But if the world is ever in need of an archdruid, she will answer the call.": "Nach dem Verlust von (%0%) und der (%1%) Niederlage vergrub sich Keyleth in ihre Pflichten als Stimme des Sturms. Sie tat alles, was sie konnte, um die Luft-Ashari mit dem Rest der Tal'Dorei zu verbünden und eine Welt zu schaffen, die besser darauf vorbereitet war, sich gegen Bedrohungen wie (%2%) und die (%3%) zu vereinen. Ihr heldenhafter Ruf, ihr politischer Wille und ihre mächtige Elementarmagie brachten ihr viele Verbündete ein, doch die etablierte Elite der Tal'Dorei sieht in ihr immer noch eine potenzielle Bedrohung für ihre Stabilität. Sie begibt sich nur noch selten auf Abenteuer und zieht es vor, andere anzuheuern, um die Probleme zu lösen, die sie in ganz Tal'Dorei auftauchen sieht. Aber wenn die Welt jemals einen Erzdruiden braucht, wird sie dem Ruf folgen.",
	"The sheer cliff faces and winding mountainside roads of the (%0%) are nearly impossible to traverse by normal means with any speed. The Peakclimber Knights of (%1%)—commonly known as the (%2%)—are the enforcers of peace and justice across the mountain range. They trust their (%3%) to master the harsh mountain slopes, and many travelers lost within the (%4%) have been saved by a (%5%) who led them to safety along the more traversable mountain paths.": "Die steilen Felswände und kurvenreichen Bergstraßen des (%0%) sind mit normalen Mitteln kaum zu durchqueren. Die Gipfelstürmer-Ritter von (%1%) - allgemein bekannt als die (%2%) - sind die Hüter von Frieden und Gerechtigkeit im gesamten Gebirge. Sie vertrauen darauf, dass ihre (%3%) die rauen Berghänge meistern, und viele Reisende, die sich in den (%4%) verirrt haben, wurden von einem (%5%) gerettet, der sie auf den besser begehbaren Bergpfaden in Sicherheit brachte.",
	"These knights serve the (%0%) and sometimes find themselves at odds while enforcing the laws of (%1%) and upholding the edicts of their god.": "Diese Ritter dienen dem (%0%) und geraten manchmal in Konflikt, während sie die Gesetze des (%1%) durchsetzen und die Erlasse ihres Gottes aufrechterhalten.",
	"Any spell the (%0%) casts with a range of self also targets the goat.": "Jeder Zauber, den der (%0%) mit einer Reichweite von sich selbst wirkt, zielt auch auf die Ziege.",
	"When a (%0%) drops to 0 hit points, it disappears, leaving behind no physical form. The (%1%) can also dismiss the steed at any time as an action, causing it to disappear. In either case, the same steed is summoned when the (%2%) casts (%3%).": "Wenn ein (%0%) auf 0 Trefferpunkte fällt, verschwindet es und hinterlässt keine physische Form. Der (%1%) kann das Ross auch jederzeit durch eine Aktion entlassen, wodurch es verschwindet. In beiden Fällen wird das gleiche Ross beschworen, wenn der (%2%) (%3%) wirkt.",
	"The gods cursed mortals with free will, but also blessed them with the means to survive the Primordials' wrath—the arts of magic. With magic, the people of Exandria fend off droughts, famines, volcanic flame, slashing ice, and angry earth. But knowing that the power of magic might inevitably tear Exandria apart, the gods also created the ultimate magical failsafe—antimagic.": "Die Götter verfluchten die Sterblichen mit dem freien Willen, segneten sie aber auch mit den Mitteln, um den Zorn der Urmenschen zu überleben - den Künsten der Magie. Mit Hilfe der Magie wehren sich die Menschen in Exandria gegen Dürren, Hungersnöte, vulkanische Flammen, hiebendes Eis und wütende Erde. Doch da die Götter wussten, dass die Macht der Magie Exandria unweigerlich zerreißen könnte, schufen sie auch die ultimative magische Ausfallsicherung - die Antimagie.",
	"For many heroes who employ magic, the most terrifying nightmare is facing a hulking creature whose mere presence can strip away the power of spells and magic relics alike. Mage hunter golems are brutally efficient in their tactics, sweeping the battlefield with their disruptive antimagic, devouring spells used against them, and fitting collars to spellcasters that can leave them at the golem's mercy.": "Für viele Helden, die sich der Magie bedienen, ist der schrecklichste Alptraum die Konfrontation mit einer riesigen Kreatur, deren bloße Anwesenheit sowohl Zaubern als auch magischen Relikten die Kraft entziehen kann. Magierjäger-Golems sind brutal effizient in ihrer Taktik: Sie fegen mit ihrer störenden Antimagie über das Schlachtfeld, verschlingen Zauber, die gegen sie eingesetzt werden, und legen Zauberwirkern Halsbänder an, mit denen sie der Gnade des Golems ausgeliefert sind.",
	"Lurking inside volcanoes, subterranean magma pits, and the endless seas of flame within the Elemental Plane of Fire, magma landsharks live only to eat. These creatures are physically similar to (%0%), the common landshark of the (%1%), but are filled with churning elemental power.": "Magma-Landhaie lauern in Vulkanen, unterirdischen Magmagruben und den endlosen Flammenmeeren der Elementaren Dimension des Feuers und leben nur zum Fressen. Diese Kreaturen ähneln körperlich dem (%0%), dem gewöhnlichen Landhai der (%1%), sind aber von aufgewühlter elementarer Kraft erfüllt.",
	"This fiery, armored predator burrows and burns through solid rock and can sense the slightest movement in the ground around it. When hungry—and these creatures are always hungry—a magma landshark erupts from under the earth, oblivious to any obstruction or danger, uprooting trees, destroying roads, unleashing avalanches, and leaving sinkholes behind in its wake. Its jaws widen as it swallows prey whole, and even creatures that initially survive the attack must contend with an aura of intense heat if they can't escape.": "Dieses feurige, gepanzerte Raubtier gräbt und brennt sich durch festen Fels und kann die kleinste Bewegung im Boden um sich herum spüren. Wenn er hungrig ist - und diese Kreaturen sind immer hungrig - bricht ein Magma-Landhai aus dem Erdreich hervor, ohne auf Hindernisse oder Gefahren zu achten, entwurzelt Bäume, zerstört Straßen, löst Lawinen aus und hinterlässt Erdlöcher. Seine Kiefer weiten sich, wenn er seine Beute ganz verschlingt, und selbst Kreaturen, die den Angriff zunächst überleben, müssen mit einer Aura intensiver Hitze fertig werden, wenn sie nicht entkommen können.",
	"Percival Fredrickstein von Musel Klossowski de Rolo III has endured much in his life. He was a young man plagued by personal demons when Vox Machina rescued him from a dismal cell in the (%0%). In those days, Percival de Rolo was a man driven by vengeance, with only his guns as allies, but he took no joy in that life. He has since expressed that the thing he's most grateful for is that he didn't die as the person he was, but lived long enough to grow into someone better, together with his beloved (%1%) and their five children.": "Percival Fredrickstein von Musel Klossowski de Rolo III hat in seinem Leben schon viel durchgemacht. Er war ein junger Mann, der von persönlichen Dämonen geplagt wurde, als Vox Machina ihn aus einer trostlosen Zelle in der (%0%) rettete. Damals war Percival de Rolo ein von Rache getriebener Mann, der nur seine Waffen als Verbündete hatte, aber er hatte keine Freude an diesem Leben. Heute ist er dankbar dafür, dass er nicht als der Mensch gestorben ist, der er war, sondern dass er lange genug gelebt hat, um zu einem besseren Menschen heranzuwachsen, zusammen mit seiner geliebten (%1%) und ihren fünf Kindern.",
	"Percival is deeply dedicated to his wife, to his children, and to the enduring health of (%0%). The sorrows of his old life still haunt him, though, particularly the creation of firearms. But he has done his best to make peace with his past, resolving to spend the rest of his days creating things that bring joy to the lives of others rather than curtailing those lives. His crowning achievement is the (%1%), a majestic clock tower that looms over his city.": "Percival ist seiner Frau, seinen Kindern und der dauerhaften Gesundheit von (%0%) zutiefst verbunden. Die Sorgen seines alten Lebens verfolgen ihn jedoch noch immer, insbesondere die Herstellung von Feuerwaffen. Aber er hat sein Bestes getan, um mit seiner Vergangenheit Frieden zu schließen, und hat sich vorgenommen, den Rest seiner Tage damit zu verbringen, Dinge zu erschaffen, die das Leben anderer Menschen erfreuen, anstatt es zu beschneiden. Seine krönende Errungenschaft ist der (%1%), ein majestätischer Uhrenturm, der sich über seine Stadt erhebt.",
	"Percival largely retired from public life not long after the fall of (%0%). He now dedicates himself to his duties as a leader in (%1%) as much as he can, though he is more interested in creating than governing. Most of his tinkering happens in private, creating novelties such as intricate watches and streetlamps powered by volatile reactions with the acid pools beneath his city. He has also lent his knowledge to a number of feats of civic engineering, including (%2%) skyport and (%3%) network of windmills.": "Percival zog sich nicht lange nach dem Fall von (%0%) weitgehend aus dem öffentlichen Leben zurück. Er widmet sich nun so weit wie möglich seinen Pflichten als Anführer in (%1%), obwohl er mehr am Schaffen als am Regieren interessiert ist. Die meisten seiner Tüfteleien finden privat statt, wobei er Neuheiten wie komplizierte Uhren und Straßenlaternen herstellt, die durch flüchtige Reaktionen mit den Säurebecken unter seiner Stadt betrieben werden. Er hat sein Wissen auch in eine Reihe von Ingenieursleistungen einfließen lassen, darunter ein (%2%) Skyport und ein (%3%) Netz von Windmühlen.",
	"This little gnome from the (%0%) has been called many things—dragonslayer, savior of Exandria, champion of the (%1%), Monstah, and, more recently, Mom. But Pike doesn't care much what people call her, as long as it's said with love. Her soul befits the mantle of the (%2%) well, as she exudes warmth, calm, and comfort. But all that cozy kindness shelters a fiery, rebellious spark that can shock strangers and inspire raucous cheers and peals of laughter from her friends.": "Die kleine Gnomin aus dem (%0%) wurde schon vieles genannt - Drachentöterin, Retterin von Exandria, Meisterin der (%1%), Monstah und neuerdings auch Mama. Aber Pike ist es ziemlich egal, wie die Leute sie nennen, solange es mit Liebe gesagt wird. Ihre Seele passt gut in den Mantel der (%2%), denn sie strahlt Wärme, Ruhe und Trost aus. Aber hinter all dieser gemütlichen Freundlichkeit verbirgt sich ein feuriger, rebellischer Funke, der Fremde schockieren und ihre Freunde zu lautem Jubel und schallendem Gelächter inspirieren kann.",
	"Pike ultimately returned (%0%) romantic interest after (%1%) was defeated and Exandria saved once more. There was no denying that she loved him, and they settled down in (%2%) and had two children within a year of one another, Juniper and Wilhand'ildan (Juni and Wax for short). When the kids went off to school (one to seminary, the other to (%3%)), Pike and (%4%) decided to call it quits, with sad smiles and promises to always be the best of friends. And they've since kept that promise, even as the two of them each sought new paths in life.": "Pike erwiderte schließlich (%0%) romantisches Interesse, nachdem (%1%) besiegt und Exandria ein weiteres Mal gerettet worden war. Es war nicht zu leugnen, dass sie ihn liebte, und sie ließen sich in (%2%) nieder und bekamen innerhalb eines Jahres zwei Kinder, Juniper und Wilhand'ildan (kurz: Juni und Wax). Als die Kinder zur Schule gingen (der eine zum Seminar, der andere zu (%3%)), beschlossen Pike und (%4%), Schluss zu machen, mit einem traurigen Lächeln und dem Versprechen, immer die besten Freunde zu bleiben. Und dieses Versprechen haben sie gehalten, auch wenn jeder von ihnen neue Wege im Leben eingeschlagen hat.",
	"Missing her found family, Pike moved to (%0%) and built a temple to the (%1%) in the city's Temple Ward. It's beautiful, small, and cozy—a true work of art down to the smallest details. Folk can find her there most days, tending to the gardens but always ready to lend a helping hand or a prayer. Many mornings, Pike swings by the (%2%) to make sure the baked goods remain as tasty as their reputation demands. She'll grab some fresh pastries and coffee to go, and maybe drop off a delivery at Kiki's—that is, Keyleth's—house.": "Da sie ihre gefundene Familie vermisste, zog Pike nach (%0%) und baute einen Tempel für die (%1%) in der Temple Ward der Stadt. Er ist wunderschön, klein und gemütlich - ein wahres Kunstwerk bis hin zu den kleinsten Details. An den meisten Tagen kann man sie dort antreffen, wo sie sich um die Gärten kümmert, aber immer bereit ist, eine helfende Hand oder ein Gebet zu sprechen. An vielen Morgen schaut Pike im (%2%) vorbei, um sich zu vergewissern, dass die Backwaren auch weiterhin so lecker sind, wie es ihr Ruf verlangt. Sie holt sich frisches Gebäck und Kaffee zum Mitnehmen und bringt vielleicht eine Lieferung zu Kiki - also zu Keyleth - nach Hause.",
	"(%0%) usually comes by (%1%) in the summer, his and Pike's favorite time of year. This is a time for simple pleasures—eating dinners with the kids and their (%2%), (%3%), (%4%), and (%5%); playing music by the fire; hearing Wilhand'ildan and young Vax'ildan de Rolo joke in private about their names and their weird family; and reminiscing about times past. And sometimes, Pike and (%6%) even wind up in bed together, though also, sometimes not. Though Pike's path has diverged from (%7%) in one way, their lives are never truly separated—a thing that could be said of everyone in Vox Machina.": "(%0%) kommt normalerweise im Sommer zu (%1%), seiner und Pikes Lieblingszeit im Jahr. Es ist die Zeit der einfachen Vergnügungen - Abendessen mit den Kindern und ihren (%2%), (%3%), (%4%) und (%5%); Musik am Feuer; Wilhand'ildan und den jungen Vax'ildan de Rolo unter vier Augen über ihre Namen und ihre seltsame Familie scherzen hören; und in Erinnerungen an vergangene Zeiten schwelgen. Und manchmal landen Pike und (%6%) sogar zusammen im Bett, manchmal aber auch nicht. Obwohl sich Pikes Weg von dem von (%7%) auf eine Art und Weise unterscheidet, sind ihre Leben nie wirklich voneinander getrennt - etwas, das man von jedem in Vox Machina sagen könnte.",
	"The hulking plainscow is an exceptionally sturdy beast of burden native to the (%0%) and used by the people of central Tal'Dorei for centuries. Though many wild herds still roam the plains, domesticated plainscows are more common, used as (%1%), pack animals, and livestock. Plainscows are unusually empathetic for beasts, and often bond with a rider for life. They stand 1.8 metre tall, weigh about two tons, and live for 70 years.": "Die massige Flachlandkuh ist ein außergewöhnlich robustes Lasttier, das in den (%0%) beheimatet ist und von den Bewohnern der zentralen Tal'Dorei seit Jahrhunderten genutzt wird. Obwohl immer noch viele wilde Herden durch die Ebenen streifen, sind domestizierte Planktonkühe häufiger anzutreffen, die als (%1%), Lasttiere und Vieh verwendet werden. Kühe sind für ein Tier ungewöhnlich einfühlsam und binden sich oft ein Leben lang an ihren Reiter. Sie sind 1,8 Meter groß, wiegen etwa zwei Tonnen und werden bis zu 70 Jahre alt.",
	"Plainscows can be bought in (%0%) for 200 gp. A plainscow has a carrying capacity of 1,25 kilogramm.": "Plainscows können für 200 gp gekauft werden (%0%). Eine Plainscow hat eine Tragfähigkeit von 1,25 Kilogramm.",
	"This animated construct plated in precious platinum is the primary choice of prestigious mages and paranoid dragons to guard their most precious treasures. Its clanking footsteps make its approach audible to all intruders, who should recognize that fleeing is the best option: for the golem's form is nigh-invulnerable, and its mighty fists can obliterate life with a single blow.": "Dieses belebte, mit kostbarem Platin überzogene Konstrukt ist die erste Wahl angesehener Magier und paranoider Drachen, um ihre wertvollsten Schätze zu bewachen. Seine klirrenden Schritte machen seine Annäherung für alle Eindringlinge hörbar, die erkennen sollten, dass Flucht die beste Option ist: Denn die Gestalt des Golems ist nahezu unverwundbar, und seine mächtigen Fäuste können mit einem einzigen Schlag Leben auslöschen.",
	"Their creators fashion platinum golems from the spirits of indomitable warriors who died failing to protect what they loved most. This final regret fuels the golem's need to execute its master's orders to perfection. Temples of the (%0%) also craft these golems using divine rituals and imbue them with the unflinching devotion to justice epitomized by their god.": "Ihre Schöpfer erschaffen Platin-Golems aus den Geistern unbeugsamer Krieger, die starben, weil sie nicht beschützen konnten, was sie am meisten liebten. Dieses letzte Bedauern treibt den Golem an, die Befehle seines Meisters in Perfektion auszuführen. Tempel des (%0%) stellen diese Golems ebenfalls in göttlichen Ritualen her und verleihen ihnen die unerschütterliche Hingabe an die Gerechtigkeit, die ihr Gott verkörpert.",
	"Some warlords of the (%0%), hungry for recognition in the single burning eye of their god, turn to the (%1%) in the name of blood and glory. Those few whose deeds live up to their ambitions soon find themselves leading factions of the cult—and honored by the title of Slaughter Lord. A Slaughter Lord craves combat and leads Ravager raids as often as possible. However, they are frequently forced to remain at their strongholds because of the strict regimen of alchemical treatments that grant them increased power.": "Einige Kriegsherren der (%0%), die nach Anerkennung im brennenden Auge ihres Gottes hungern, wenden sich im Namen von Blut und Ruhm den (%1%) zu. Die wenigen, deren Taten ihrem Ehrgeiz gerecht werden, finden sich bald an der Spitze von Fraktionen des Kultes wieder - und werden mit dem Titel eines Schlachtherrn geehrt. Ein Slaughter Lord sehnt sich nach dem Kampf und führt so oft wie möglich Raubzüge an. Allerdings sind sie häufig gezwungen, in ihren Festungen zu bleiben, da sie strenge alchemistische Behandlungen durchführen müssen, die ihnen mehr Macht verleihen.",
	"A small army of shamans and alchemists attend to the Slaughter Lords to artificially enhance their strength and fury, creating concoctions to grow their muscular forms to massive size, sharpen their tactical reasoning, and bestow upon them the divine protection of the (%0%). A Slaughter Lord's unnatural size is their most obvious martial advantage, enabling them to dual-wield even the largest weapons. But the (%1%) blessings also grant them access to divine magic that can blind or slay enemies with a word.": "Eine kleine Armee von Schamanen und Alchemisten kümmert sich um die Slaughter Lords, um ihre Stärke und Wut künstlich zu verstärken. Sie stellen Gebräue her, die ihre muskulösen Formen zu gewaltiger Größe wachsen lassen, ihr taktisches Denken schärfen und ihnen den göttlichen Schutz des (%0%) verleihen. Die unnatürliche Größe eines Slaughter Lords ist ihr offensichtlichster kriegerischer Vorteil, der es ihnen ermöglicht, selbst die größten Waffen doppelt zu führen. Aber die (%1%) Segnungen gewähren ihnen auch Zugang zu göttlicher Magie, die Feinde mit einem Wort blenden oder töten kann.",
	"It is speculated that four major arms of the (%0%) are each commanded by one of these terrors, but the exact number of Slaughter Lords remains unknown.": "Es wird spekuliert, dass die vier Hauptarme der (%0%) jeweils von einem dieser Schrecken befehligt werden, aber die genaue Anzahl der Slaughter Lords bleibt unbekannt.",
	"Adventurers and mercenaries most often take up arms against the (%0%) after hearing stories of the hordes terrorizing the free peoples of the (%1%). They prepare themselves for brutal combat against even more brutal foes—and are thus unprepared for the (%2%) most terrifying weapon, the stabby-stabbers. Fresh-faced warriors from (%3%) laugh at the name when they first hear it in (%4%) taverns, even as veteran mercenaries close their eyes and hastily bury their faces in their tankards.": "Abenteurer und Söldner greifen am häufigsten zu den Waffen gegen die (%0%), nachdem sie Geschichten über die Horden gehört haben, die die freien Völker der (%1%) terrorisieren. Sie bereiten sich auf einen brutalen Kampf gegen noch brutalere Feinde vor - und sind damit unvorbereitet auf die furchterregendste Waffe der (%2%), die Dolchstichwaffen. Frischgebackene Krieger aus (%3%) lachen über den Namen, wenn sie ihn zum ersten Mal in (%4%) Tavernen hören, selbst wenn altgediente Söldner ihre Augen schließen und ihre Gesichter hastig in ihren Krügen vergraben.",
	"Nimble Ravager warriors who show exceptional skill are brought before their Slaughter Lord and forced to drink a terrible brew the (%0%) call skullfire. This concoction burns away what little reasoning ability those warriors possessed, turning them into perfectly obedient, flesh-hungry monsters. In battle, stabby-stabbers swarm like rats, eviscerating enemies and bystanders alike.": "Flinke Ravager-Krieger, die außergewöhnliche Fähigkeiten zeigen, werden vor ihren Slaughter Lord gebracht und gezwungen, ein schreckliches Gebräu zu trinken, das die (%0%) Schädelfeuer nennen. Dieses Gebräu verbrennt das letzte bisschen Verstand, das diese Krieger besaßen, und verwandelt sie in vollkommen gehorsame, fleischhungrige Monster. Im Kampf schwärmen die Messerstecher wie Ratten aus und metzeln Feinde und Umstehende gleichermaßen nieder.",
	"The (%0%) are a death cult that stampedes across the (%1%), spilling blood in the name of the Betrayer God known as the (%2%). Led by bloodthirsty warlords called (%3%), the cult's long-term goals are unknown, but its members are content in the short term to sow the seeds of chaos across the plains.": "Die (%0%) sind ein Todeskult, der im Namen des als (%2%) bekannten Verrätergottes durch die (%1%) zieht und Blut vergießt. Angeführt von blutrünstigen Kriegsherren, die (%3%) genannt werden, sind die langfristigen Ziele des Kultes unbekannt, aber seine Mitglieder sind kurzfristig damit zufrieden, die Saat des Chaos über die Ebenen zu streuen.",
	"Such wanton, chaotic slaughter would certainly please the (%0%), and the smaller settlements of the plains have learned to fear the sight of (%1%) on the horizon. Inside the walls of (%2%), however, Lord Mayor Lysandra Kallos and her councilors worry that the (%3%) show better organization than their bloodthirsty warlords should be capable of instilling in the cult. Who—or what—is commanding the Slaughter Lords from the shadows? And toward what end are these depraved warriors being directed?": "Ein solch mutwilliges, chaotisches Gemetzel würde den (%0%) sicherlich gefallen, und die kleineren Siedlungen der Ebenen haben gelernt, den Anblick der (%1%) am Horizont zu fürchten. Innerhalb der Mauern von (%2%) machen sich Bürgermeisterin Lysandra Kallos und ihre Ratsmitglieder jedoch Sorgen, dass die (%3%) eine bessere Organisation an den Tag legen, als es ihre blutrünstigen Kriegsherren dem Kult zuzutrauen scheinen. Wer - oder was - befehligt die Slaughter Lords aus den Schatten heraus? Und zu welchem Zweck werden diese verderbten Krieger geführt?",
	"All devotees of (%0%) are zealous followers, spending hours in silent meditation hoping to hear their long-dead master whisper a commandment from beyond. However, only a rare few hear the spectral voice of (%1%) as it worms its way into their minds, emptying out other thought and filling their heads with clarity and direction. Much of this direction involves the (%2%) plans to leverage secrets stolen from the Plane of Shadow to increase the cult's power in Tal'Dorei.": "Alle Anhänger von (%0%) sind eifrige Gefolgsleute, die Stunden in stiller Meditation verbringen, in der Hoffnung, ihren längst verstorbenen Meister ein Gebot aus dem Jenseits flüstern zu hören. Doch nur wenige hören die gespenstische Stimme von (%1%), die sich in ihren Geist einschleicht, andere Gedanken verdrängt und ihren Kopf mit Klarheit und Orientierung füllt. Ein Großteil dieser Weisungen betrifft die Pläne von (%2%), die aus der Dimension des Schattens gestohlenen Geheimnisse zu nutzen, um die Macht des Kults in Tal'Dorei zu vergrößern.",
	"All cultists of (%0%) endure horrific rites of initiation that force them to remove one of their own eyes and forever shackle themselves to the will of the cult's leaders. Every cultist can feel the presence of their foul god just beyond the fabric of the physical world, and many claim to hear him speaking to them when all else is silent.": "Alle Kultisten von (%0%) durchlaufen schreckliche Initiationsriten, bei denen sie gezwungen werden, eines ihrer Augen zu entfernen und sich für immer an den Willen der Kultführer zu binden. Jeder Kultist kann die Anwesenheit seines verdorbenen Gottes jenseits der physischen Welt spüren, und viele behaupten, ihn zu hören, wenn alles andere schweigt.",
	"The cultists of (%0%) still venerate their wrathful master with offerings of secrets and unwilling souls to gain his favor, learning what they can and keeping hidden that which they know. Cultists believe in cultivating evil in themselves and recognizing it in others, encouraging them to express it. They hope to seed the ruin of all who worship other deities until only those who kneel before (%1%) remain.": "Die Kultisten von (%0%) verehren ihren zornigen Meister immer noch mit Opfergaben von Geheimnissen und unwilligen Seelen, um seine Gunst zu erlangen, lernen, was sie können, und halten das, was sie wissen, verborgen. Die Kultisten glauben daran, das Böse in sich selbst zu kultivieren und es in anderen zu erkennen und sie zu ermutigen, es zum Ausdruck zu bringen. Sie hoffen, den Ruin all derer herbeizuführen, die andere Gottheiten verehren, bis nur noch diejenigen übrig bleiben, die vor (%1%) knien.",
	"The (%0%) is a foul cult dedicated to seeing their lich leader, (%1%), ascend to godhood. Cultists believe that self-mutilation and transitory failings are requirements to pierce the veil and see the world for the lie it is—including accepting that the true hidden world already belongs to (%2%).": "Die (%0%) ist ein übler Kult, der sich dem Aufstieg ihres Lich-Anführers, (%1%), zur Gottheit verschrieben hat. Die Kultisten glauben, dass Selbstverstümmelung und vorübergehende Schwächen die Voraussetzung dafür sind, den Schleier zu durchdringen und die Welt als Lüge zu erkennen - einschließlich der Einsicht, dass die wahre, verborgene Welt bereits (%2%) gehört.",
	"The (%0%) have both won and failed in their dire goal, as (%1%) ascended but was banished beyond the Divine Gate. Yet they name him the Ascendant One, the Banished One, or—because all others gods are pretenders—simply the One, and prepare patiently for his final ascension.": "Die (%0%) haben in ihrem unheilvollen Ziel sowohl gewonnen als auch versagt, denn (%1%) stieg auf, wurde aber hinter die Göttliche Pforte verbannt. Dennoch nennen sie ihn den Aufsteigenden, den Verbannten oder - weil alle anderen Götter Heuchler sind - einfach den Einen, und bereiten sich geduldig auf seinen endgültigen Aufstieg vor.",
	"Many children in the (%0%) get into friendly brawls, but only the truly dedicated learn the art of fist fighting. Rivermaw brawlers usually lead the charge on the battlefield, using their exceptional strength, speed, and cunning to throw an enemy vanguard into chaos.": "Viele Kinder der (%0%) geraten in freundschaftliche Schlägereien, aber nur die wirklich Engagierten lernen die Kunst des Faustkampfes. Rivermaw-Raufbolde führen normalerweise den Angriff auf dem Schlachtfeld an und nutzen ihre außergewöhnliche Stärke, Schnelligkeit und Gerissenheit, um eine feindliche Vorhut ins Chaos zu stürzen.",
	"Beyond the (%0%), brawlers trained by the Rivermaw can be found in noble adventuring parties, working for the (%1%) as muscle, in underground fighting rings, and as personal bodyguards. In (%2%), the most famous fist fighters make a name for themselves within the (%3%) or the (%4%), representing the (%5%) in that annual holy tournament.": "Außerhalb der (%0%) finden sich die von den Rivermaw ausgebildeten Kämpfer in adligen Abenteurergruppen, arbeiten für die (%1%) als Schläger, in Untergrund-Kampfringen und als persönliche Leibwächter. In (%2%) machen sich die berühmtesten Faustkämpfer innerhalb der (%3%) oder der (%4%) einen Namen und vertreten die (%5%) in dem jährlichen heiligen Turnier.",
	"Countless goliath legends tell of heroes born beneath a raging storm: Kaldon Thunderhead, who slew the (%0%) of the south; Marydra Skysplitter, who defeated a champion of the (%1%) in single combat; and Yodrell Rumblechest, who halted a flash flood with only his voice, to name just a few.": "Unzählige Goliath-Legenden erzählen von Helden, die unter einem tobenden Sturm geboren wurden: Kaldon Thunderhead, der den (%0%) des Südens erschlug; Marydra Skysplitter, die einen Champion der (%1%) im Einzelkampf besiegte; und Yodrell Rumblechest, der eine Sturzflut nur mit seiner Stimme aufhielt, um nur einige zu nennen.",
	"Though the stormborn of legend were all (%0%), more and more Rivermaw have begun to feel the (%1%) power reverberate within them. These peerless warriors are blessed with preternatural skill with a blade and the uncanny ability to command lightning. Often destined to become mythic heroes, stormborn fight with reckless abandon—but many can be distressingly prideful and might need reminding that the songs of defeated or tyrannical stormborn are rarely sung by the bards.": "Obwohl die Sturmgeborenen der Legende alle (%0%) waren, haben immer mehr Rivermaw begonnen, die (%1%) Macht in sich widerhallen zu spüren. Diese unvergleichlichen Krieger sind mit übernatürlichen Fähigkeiten im Umgang mit der Klinge und der unheimlichen Fähigkeit, Blitze zu beherrschen, gesegnet. Oftmals sind sie dazu bestimmt, mythische Helden zu werden, und kämpfen mit rücksichtsloser Hingabe - doch viele von ihnen können beunruhigend stolz sein und müssen vielleicht daran erinnert werden, dass die Lieder besiegter oder tyrannischer Sturmgeborener nur selten von Barden gesungen werden.",
	"The tyrant Kevdak's fearsome Herd of Storms was so named because of the many stormborn in its ranks, but that herd was broken at (%0%) some two decades ago. Now the (%1%) is bolstered by those who were freed from Kevdak's rule. The few stormborn remaining from that broken herd are part of the Rivermaw, and more storm-blessed warriors have been born into the Rivermaw since, ready to forge new legends.": "Die furchterregende Sturmherde des Tyrannen Kevdak wurde so genannt, weil es in ihren Reihen viele Sturmgeborene gab, aber diese Herde wurde vor etwa zwei Jahrzehnten bei (%0%) zerbrochen. Jetzt wird die (%1%) von denjenigen gestärkt, die von Kevdaks Herrschaft befreit wurden. Die wenigen Sturmgeborenen, die von der zerbrochenen Herde übrig geblieben sind, sind Teil der Rivermaw, und weitere sturmgeweihte Krieger sind seitdem in die Rivermaw hineingeboren worden, bereit, neue Legenden zu schmieden.",
	"The (%0%) is a nomadic society mostly composed of (%1%), also known as (%2%), and a mighty force for good on the (%3%). The herd was once conquered by a goliath tyrant named Kevdak, then formed anew after Kevdak was eventually defeated by Vox Machina. Free of Kevdak's martial cruelty, the Rivermaw see it as their duty to prevent any such tyrant from conquering the (%4%) ever again.": "Die (%0%) ist eine nomadische Gesellschaft, die hauptsächlich aus (%1%) besteht, auch bekannt als (%2%), und eine mächtige Kraft für das Gute auf dem (%3%). Die Herde wurde einst von einem gigantischen Tyrannen namens Kevdak erobert und bildete sich dann neu, nachdem Kevdak schließlich von Vox Machina besiegt wurde. Befreit von Kevdaks martialischer Grausamkeit, sehen die Rivermaw es als ihre Pflicht an, zu verhindern, dass ein solcher Tyrann jemals wieder die (%4%) erobert.",
	"Though most members of the (%0%) are (%1%), their ranks include people of all races who wish to live beyond the stone walls of (%2%) and the palisades of plains towns like (%3%). (%4%), (%5%), (%6%), and (%7%) make up most of the rest of the herd's warriors. Most of those warriors value strength and endurance over other qualities, but the brawlers and stormborn of the Rivermaw are better known for cunning, intelligence, strategy, and a unique attunement to the mighty thunder of the (%8%).": "Obwohl die meisten Mitglieder der (%0%) (%1%) sind, finden sich in ihren Reihen Menschen aller Rassen, die jenseits der steinernen Mauern von (%2%) und der Palisaden von Städten in der Ebene wie (%3%) leben wollen. (%4%), (%5%), (%6%) und (%7%) bilden den Großteil der restlichen Krieger der Herde. Die meisten dieser Krieger legen mehr Wert auf Stärke und Ausdauer als auf andere Eigenschaften, aber die Streiter und Sturmgeborenen der Rivermaw sind eher für ihre Gerissenheit, Intelligenz, Strategie und ihre einzigartige Einstimmung auf den mächtigen Donner der (%8%) bekannt.",
	"Bard extraordinaire, champion of the (%0%), and braggadocious hero of all Exandria, Scanlan Shorthalt is the kind of adventurer who will never let you forget his name. He's personally ensured that the bards spreading his legend across the world will sing his praises for decades to come.": "Scanlan Shorthalt ist ein hervorragender Barde, ein Meister der (%0%) und ein prahlerischer Held von ganz Exandria. Er ist die Art von Abenteurer, die seinen Namen nie vergessen lässt. Er hat persönlich dafür gesorgt, dass die Barden, die seine Legende in der ganzen Welt verbreiten, noch jahrzehntelang sein Loblied singen werden.",
	"Scanlan has always been a self-centered, showboating braggart, but it doesn't mean he doesn't have a heart. These days, friendship and family mean more to him than anything, even if he's still not very good at showing it.": "Scanlan war schon immer ein egozentrischer, angeberischer Angeber, aber das heißt nicht, dass er kein Herz hat. Heutzutage bedeuten ihm Freundschaft und Familie mehr als alles andere, auch wenn er das immer noch nicht sehr gut zeigen kann.",
	"Following the defeat of (%0%), Scanlan eventually proposed to his long-pursued sweetheart, (%1%), and they were married in a grand ceremony. The duo had a pair of children, one named Juniper (Juni) and the other named Wilhand'ildan (Wax). When the children were grown and in school, (%2%) and Scanlan amicably divorced and went their separate ways, remaining good friends—and occasional lovers—but content to follow their own paths.": "Nach der Niederlage von (%0%) machte Scanlan schließlich seiner langjährigen Geliebten (%1%) einen Heiratsantrag, und sie heirateten in einer großen Zeremonie. Das Paar bekam zwei Kinder, eines mit dem Namen Juniper (Juni) und das andere mit dem Namen Wilhand'ildan (Wax). Als die Kinder erwachsen und in der Schule waren, ließen sich (%2%) und Scanlan einvernehmlich scheiden und gingen getrennte Wege, blieben aber gute Freunde - und gelegentliche Liebhaber - und gingen ihre eigenen Wege.",
	"Scanlan is approaching a century of life, but as a long-lived gnome, his looks are much as they were in his adventuring days except for his slowly receding hairline and the slight belly he's developed. Vanity dies slowly, though, and he hides even this modest amount of aging with a comb-over, frequent use of his trademark beret, and well-placed illusion magic when he needs to look portrait perfect.": "Scanlan nähert sich seinem hundertsten Lebensjahr, aber als langlebiger Gnom sieht er noch genauso aus wie zu seinen Abenteurertagen, abgesehen von seinem langsam zurückweichenden Haaransatz und dem leichten Bauch, den er entwickelt hat. Die Eitelkeit stirbt jedoch langsam, und er verbirgt selbst dieses bescheidene Maß an Alterung mit einem Kamm, dem häufigen Gebrauch seines Markenzeichens, der Baskenmütze, und gut platzierter Illusionsmagie, wenn er perfekt aussehen muss.",
	"Scanlan likes to sing songs of the Vox Machina days to crowded houses in cities across Tal'Dorei. He spends his winters in (%0%), where he and his daughter Kaylie operate their high-end trading business, Meatman Imports & Sexports. It's a good job that keeps him constantly traveling around Exandria, suiting his interest in seeking out new people and places around the world—and for new performance venues and places to get into trouble.": "Scanlan singt gerne Lieder aus der Zeit der Vox Machina in überfüllten Häusern in den Städten von Tal'Dorei. Die Winter verbringt er in (%0%), wo er und seine Tochter Kaylie ihr hochwertiges Handelsunternehmen, Meatman Imports & Sexports, betreiben. Es ist ein guter Job, der ihn ständig in Exandria herumreisen lässt und seinem Interesse an der Suche nach neuen Menschen und Orten auf der ganzen Welt entgegenkommt - und nach neuen Auftrittsorten und Orten, an denen er in Schwierigkeiten geraten kann.",
	"Also, he has a mustache now. He thinks it makes him look distinguished.": "Außerdem hat er jetzt einen Schnurrbart. Er findet, dass er damit vornehm aussieht.",
	"Odd mysteries surround these skeletal nightmares given renewed, violent purpose as a mockery of mortality. Rumors speak of a dark intelligence rooted within, seeking power and using their own bones, or even the wriggling worms that thrive within their corpses, as currency to trade with shadowy merchants.": "Seltsame Geheimnisse umgeben diese skelettierten Alpträume, die als Verhöhnung der Sterblichkeit einen neuen, gewalttätigen Zweck erfüllen. Gerüchte sprechen von einer dunklen Intelligenz, die in ihnen verwurzelt ist, nach Macht strebt und ihre eigenen Knochen oder sogar die zappelnden Würmer, die in ihren Leichen gedeihen, als Währung für den Handel mit schattenhaften Händlern verwendet.",
	"Skeletons are often the first creatures to be reanimated by aspiring necromancers, imbued with a vulgar imitation of life and reassembled into an approximation of their living forms. No trace remains of the life that once animated a skeleton, whose only purpose is loyalty.": "Skelette sind oft die ersten Kreaturen, die von aufstrebenden Nekromanten reanimiert werden. Sie werden mit einer vulgären Imitation des Lebens durchtränkt und zu einer Annäherung an ihre lebende Form wieder zusammengesetzt. Von dem Leben, das ein Skelett einst belebte, bleibt keine Spur mehr übrig, und sein einziger Zweck ist Loyalität.",
	"Skeletons follow the orders of their creators until those orders are completed. Their obedient, tireless nature makes them perfect as disposable battle fodder, guards, or distractions—and, in great enough numbers, turns them into an overwhelming tide of bone, tooth, and blade.": "Skelette befolgen die Befehle ihrer Schöpfer, bis diese abgeschlossen sind. Ihre gehorsame, unermüdliche Natur macht sie zu perfektem Wegwerffutter, Wachen oder Ablenkungen - und verwandelt sie in ausreichender Zahl in eine überwältigende Flut von Knochen, Zähnen und Klingen.",
	"A skeleton doesn't require air, food, drink, or sleep.": "Ein Skelett braucht keine Luft, kein Essen, kein Trinken und keinen Schlaf.",
	"Neutral evil.": "Neutral böse.",
	"Gleaming, resplendent, and overflowing with indefatigable confidence, Taryon Gary Darrington is every bit the man he was when he parted ways with Vox Machina over twenty years ago. These days, though, all the bravado and good cheer he had two decades ago is real—not just an act. Tary doesn't need to fake it anymore; he's made it. Even if responsibility doesn't come easily to him, he takes it whenever he has to.": "Taryon Gary Darrington strahlt, glänzt und strotzt vor unermüdlichem Selbstvertrauen. Er ist noch ganz der Mann, der er war, als er sich vor über zwanzig Jahren von Vox Machina trennte. Heutzutage ist all das Draufgängertum und die gute Laune, die er vor zwei Jahrzehnten hatte, echt - und nicht nur gespielt. Tary braucht sich nicht mehr zu verstellen; er hat es geschafft. Auch wenn ihm die Verantwortung nicht leicht fällt, übernimmt er sie, wann immer er muss.",
	"After many years running the Darrington Brigade—his heroic adventuring band—and publishing several absolutely true accounts of their exploits, Taryon realized his adventuring checklist was essentially complete. He left his home in Deastok, in (%0%) Dwendalian Empire, and began a new chapter of his life. Leaving the brigade in the capable hands of his sister, Maryanne, and his confidant Lionel Gayheart, Taryon traveled around launching several smaller \"satellite\" brigades in (%1%) most dangerous lands.": "Nachdem er viele Jahre lang die Darrington-Brigade - seine heldenhafte Abenteurerbande - geleitet und mehrere absolut wahre Berichte über ihre Heldentaten veröffentlicht hatte, erkannte Taryon, dass seine Abenteurer-Checkliste im Wesentlichen vollständig war. Er verließ seine Heimat Deastok im (%0%) Dwendalischen Reich und begann ein neues Kapitel seines Lebens. Er überließ die Brigade den fähigen Händen seiner Schwester Maryanne und seinem Vertrauten Lionel Gayheart und reiste umher, um mehrere kleinere \"Satelliten\"-Brigaden in (%1%) den gefährlichsten Ländern zu gründen.",
	"Then, realizing he had spent his career as a writer of nonfiction adventure books, he decided to try his hand at fiction instead. With his trusty scribe and majordomo (%0%) at his side (\"Doty Ten,\" he patiently explains to anyone who mispronounces it), Taryon and his husband Lawrence moved to the Menagerie Coast, setting up in a small writing cottage in Port Damali. While Lawrence tutors local students, Taryon has been dashing off novel after novel. His most successful books are a series called \"The Deastok Mysteries,\" which feature a young, handsome blonde boy who solves crimes around (%1%) with his brilliant intellect and trusty robot sidekick.": "Dann wurde ihm klar, dass er seine Karriere als Autor von Abenteuersachbüchern verbracht hatte, und er beschloss, sich stattdessen an der Belletristik zu versuchen. Mit seinem treuen Schreiber und Majordomo (%0%) an seiner Seite (\"Doty Ten\", erklärt er geduldig jedem, der es falsch ausspricht), zogen Taryon und sein Mann Lawrence an die Menagerieküste und richteten sich in einem kleinen Schreibhäuschen in Port Damali ein. Während Lawrence einheimische Studenten unterrichtet, hat Taryon einen Roman nach dem anderen verfasst. Seine erfolgreichsten Bücher sind die \"Deastok Mysteries\", in denen es um einen jungen, gut aussehenden blonden Jungen geht, der mit seinem brillanten Intellekt und seinem treuen Robotergehilfen Verbrechen in der ganzen Welt aufklärt (%1%).",
	"From time to time, Taryon charters a (%0%) to visit his old friends in (%1%) and enjoy the memories of their time together as full-fledged members of Vox Machina.": "Von Zeit zu Zeit chartert Taryon ein (%0%), um seine alten Freunde in (%1%) zu besuchen und die Erinnerungen an ihre gemeinsame Zeit als vollwertige Mitglieder von Vox Machina zu genießen.",
	"Doty X is much like past models of Tary's mechanical servant—vaguely humanoid but not too expressive. The new model is sleek and stylish, and not built for battle. Doty's vocabulary has grown to six words: \"Tary,\" \"Yes,\" \"Correct,\" \"Absolutely,\" \"Soon,\" and \"Handsome.\" The scribe also features a built-in shelf of Taryon's favorite books—that is, his favorite books that he's written himself—in case Taryon needs to make a sale while he's on holiday.": "Doty X ist ähnlich wie frühere Modelle von Tarys mechanischem Diener - vage humanoid, aber nicht allzu ausdrucksstark. Das neue Modell ist schlank und elegant, aber nicht für den Kampf gebaut. Dotys Wortschatz ist auf sechs Wörter angewachsen: \"Tary\", \"Ja\", \"Korrekt\", \"Absolut\", \"Bald\" und \"Hübsch\". Der Schreiber verfügt außerdem über ein eingebautes Regal mit Taryons Lieblingsbüchern, d. h. seinen Lieblingsbüchern, die er selbst geschrieben hat, für den Fall, dass Taryon während seines Urlaubs ein Geschäft abschließen muss.",
	"Even Vex's beloved animal companion, the brown bear Trinket, is still by her side—though age has slowed him somewhat. His young cub is now a well-behaved playmate for the youngest de Rolo children.": "Sogar Vex' geliebter tierischer Begleiter, der Braunbär Trinket, ist immer noch an ihrer Seite, auch wenn das Alter ihn etwas gebremst hat. Sein Jungtier ist jetzt ein wohlerzogener Spielkamerad für die jüngsten de Rolo-Kinder.",
	"Vex'ahlia was one of the first members of Vox Machina when those adventurers initially met in (%0%), along with her twin brother, (%1%). Today, she is one of the most influential people in Tal'Dorei. She sits on the (%2%) as Master of Commerce and is (%3%) (%4%), a champion of the (%5%), and a hero beloved by all who know the legend of Vox Machina. Her charm and skill with a bow are legendary, and she is equally dedicated to changing the world as she is to raising her five children in (%6%).": "Vex'ahlia war eines der ersten Mitglieder der Vox Machina, als sich die Abenteurer in (%0%) trafen, zusammen mit ihrem Zwillingsbruder, (%1%). Heute ist sie eine der einflussreichsten Personen der Tal'Dorei. Sie sitzt im (%2%) als Meisterin des Handels und ist (%3%) (%4%), eine Verfechterin der (%5%) und eine Heldin, die von allen geliebt wird, die die Legende von Vox Machina kennen. Ihr Charme und ihr Geschick mit dem Bogen sind legendär, und sie widmet sich der Veränderung der Welt ebenso wie der Erziehung ihrer fünf Kinder in (%6%).",
	"As an adventurer, Vex'ahlia was known for being resolute and confident even in the face of unspeakable despair. The stories told of Vex revolve around her cunning, her flirtatious charm, and her propensity for haggling—an expression of her impoverished childhood in the wildlands of Tal'Dorei. The hardships she has endured and overcome have not changed her for the worse, though. She is the same Vex'ahlia that is remembered in the legends, just with a few more gray hairs and somehow even more responsibilities. Even her beloved animal companion, the brown bear (%0%), is still by her side—though age has slowed him somewhat. His young cub is now a well-behaved playmate for the youngest de Rolo children.": "Als Abenteurerin war Vex'ahlia dafür bekannt, selbst im Angesicht unsagbarer Verzweiflung entschlossen und zuversichtlich zu sein. Die Geschichten, die man sich über Vex'ahlia erzählt, drehen sich um ihre Gerissenheit, ihren koketten Charme und ihren Hang zum Feilschen - ein Ausdruck ihrer ärmlichen Kindheit in den wilden Landen der Tal'Dorei. Die Entbehrungen, die sie ertragen und überwunden hat, haben sie jedoch nicht zum Schlechten verändert. Sie ist dieselbe Vex'ahlia, an die man sich in den Legenden erinnert, nur mit ein paar mehr grauen Haaren und irgendwie noch mehr Verantwortung. Sogar ihr geliebter tierischer Begleiter, der Braunbär (%0%), ist immer noch an ihrer Seite, auch wenn das Alter ihn etwas gebremst hat. Sein Junges ist jetzt ein braver Spielkamerad für die jüngsten de Rolo-Kinder.",
	"Though she's better known for her archery skill, Vex'ahlia's capability with coin made her an easy choice for election to the (%0%) as Master of Commerce. She makes frequent use of a teleportation circle to travel between (%1%) and (%2%) in (%3%), making it possible to fulfill her duties to both the (%4%) and the (%5%). Though she has generally left her adventuring life behind her, she does occasionally sortie with the (%6%) to eliminate threats to the continued peace and prosperity of Tal'Dorei.": "Obwohl sie eher für ihre Bogenschießkünste bekannt ist, machte Vex'ahlias Fähigkeit, mit Münzen umzugehen, sie zu einer leichten Wahl für die Wahl zum (%0%) als Meisterin des Handels. Sie benutzt häufig einen Teleportationskreis, um zwischen (%1%) und (%2%) in (%3%) zu reisen, was es ihr ermöglicht, ihre Pflichten sowohl gegenüber (%4%) als auch (%5%) zu erfüllen. Obwohl sie ihr Leben als Abenteurerin im Allgemeinen hinter sich gelassen hat, unternimmt sie gelegentlich Einsätze mit den (%6%), um Bedrohungen für den Frieden und das Wohlergehen der Tal'Dorei zu beseitigen.",
	"The Vos'skyriss serpentfolk are the people of an ancient elite empire of humanoid-snake hybrids, who seek the ultimate detachment that comes from destroying all of reality.": "Das Vos'skyriss-Serpentfolk ist das Volk eines alten Elite-Imperiums von Humanoiden-Schlangen-Hybriden, die nach der ultimativen Loslösung streben, die sich aus der Zerstörung der gesamten Realität ergibt.",
	"Once a realm of humanoids who worshiped serpents, the ancient Vos'skyriss Empire was among the richest in the world. Its people obsessively imitated snakes—their flexibility, their emotionless patience, their willingness to survive at any costs (even cannibalizing their own kind), and their cold detachment. With the help of profane magics, most of the Vos'skyriss shed the useless skin of their humanity to become like the Betrayer God known as the (%0%). Those who couldn't evolve became food for those who did.": "Das alte Vos'skyriss-Reich war einst ein Reich von Humanoiden, die Schlangen verehrten, und gehörte zu den reichsten der Welt. Sein Volk imitierte zwanghaft die Schlangen - ihre Flexibilität, ihre emotionslose Geduld, ihre Bereitschaft, um jeden Preis zu überleben (sogar ihre eigene Art zu kannibalisieren) und ihre kalte Distanziertheit. Mit Hilfe profaner Magie streiften die meisten Vos'skyriss die nutzlose Haut ihrer Menschlichkeit ab und wurden wie der als (%0%) bekannte Verrätergott. Diejenigen, die sich nicht weiterentwickeln konnten, wurden zur Nahrung für diejenigen, die sich weiterentwickeln konnten.",
	"Seers of the Vos'skyriss foresaw the (%0%), and the empire created an arcane stasis field under their capital city of Vos'skyriss to survive. This site stands off the western coast of Tal'Dorei and is now known as (%1%). Only the strongest were allowed to seek refuge in the capital, and decades of carefully tracked tournaments determined who was fit for survival.": "Die Seher von Vos'skyriss sahen den (%0%) voraus, und das Reich schuf ein arkanes Stasisfeld unter seiner Hauptstadt Vos'skyriss, um zu überleben. Dieser Ort liegt vor der Westküste von Tal'Dorei und ist heute als (%1%) bekannt. Nur die Stärksten durften in der Hauptstadt Zuflucht suchen, und in jahrzehntelang sorgfältig verfolgten Wettkämpfen wurde ermittelt, wer zum Überleben geeignet war.",
	"Serpentfolk occupy remote temples in jungles, swamps, and deserts. Their society enforces strict discipline and a hierarchy that rewards those closest to snakes in mind and body. Serpentfolk transfigured into massive snakes with humanoid arms are held in the highest esteem.": "Das Serpentfolk bewohnt abgelegene Tempel in Dschungeln, Sümpfen und Wüsten. Ihre Gesellschaft setzt strenge Disziplin und eine Hierarchie durch, die diejenigen belohnt, die den Schlangen geistig und körperlich am nächsten stehen. Serpentfolk, die in massive Schlangen mit humanoiden Armen verwandelt wurden, genießen höchstes Ansehen.",
	"Despite their god's moniker, the Vos'skyriss serpentfolk outlaw hoods so that outsiders in their realm are easily recognizable.": "Trotz des Namens ihres Gottes verbieten die Vos'skyriss Serpentfolks Kapuzen, damit Außenstehende in ihrem Reich leicht zu erkennen sind.",
	"Most serpentfolk have little love for the (%0%), though they pay him homage as the deity of poisons, assassins, and darkness. For the Vos'skyriss serpentfolk, worship is a means to an end. Their legends say that the devout will be granted the ability to devour nightmares, enabling them to gorge themselves on dreams of fear and terror until they grow so large that they can turn on their god and swallow the (%1%) himself. Once begun, this feast is unending—they will devour the remaining gods one by one, and finally, the entirety of the multiverse.": "Die meisten Serpentfolk haben wenig Liebe für den (%0%), obwohl sie ihm als Gottheit der Gifte, Meuchelmörder und der Dunkelheit huldigen. Für das Vos'skyriss-Serpentfolk ist die Verehrung ein Mittel zum Zweck. Ihre Legenden besagen, dass den Gläubigen die Fähigkeit verliehen wird, Albträume zu verschlingen, was sie in die Lage versetzt, sich an Träumen von Angst und Schrecken zu laben, bis sie so groß werden, dass sie sich gegen ihren Gott wenden und ihn selbst verschlingen können. Einmal begonnen, nimmt dieses Festmahl kein Ende - sie verschlingen die übrigen Götter, einen nach dem anderen, und schließlich das gesamte Multiversum.",
	"Several decades ago, Jorlund Vohr, professor of archaeology at the (%0%), led an expedition to the ruins upon (%1%)—and found them prowled by the restless spirits of the serpent empire. Their incursion unleashed these entombed spirits, and awakened hundreds of their living kin from magical stasis. Now, living and undead serpentfolk plot together to rekindle the embers of their long-lost empire.": "Vor einigen Jahrzehnten führte Jorlund Vohr, Professor für Archäologie an der (%0%), eine Expedition zu den Ruinen von (%1%) - und fand sie von den ruhelosen Geistern des Schlangenreichs heimgesucht. Ihr Eindringen setzte diese eingeschlossenen Geister frei und erweckte Hunderte ihrer lebenden Verwandten aus ihrer magischen Stasis. Jetzt schmieden lebende und untote Serpentfolk gemeinsam einen Plan, um die Glut ihres lange verschollenen Reiches wieder zu entfachen.",
	"Heroes. Scoundrels. Legends. Dumbasses. The legacy of the adventuring party Vox Machina is a complicated one. Over the course of their adventures, they've selflessly saved the lives of thousands of people in Tal'Dorei, (%0%), (%1%), and beyond. Of course, there are also countless tales of individuals they've bullied, threatened, insulted, or otherwise needlessly antagonized throughout those same adventures. These legendary figures grew from a band of dime-a-dozen sellswords in the swamp burgh of (%2%) to gods-blessed warriors whose actions might have saved all of Exandria from a future of undead tyranny.": "Helden. Schurken. Legenden. Dummköpfe. Das Vermächtnis der Abenteurergruppe Vox Machina ist ein kompliziertes. Im Laufe ihrer Abenteuer haben sie selbstlos das Leben von Tausenden von Menschen in Tal'Dorei, (%0%), (%1%) und darüber hinaus gerettet. Natürlich gibt es auch zahllose Geschichten von Menschen, die sie während dieser Abenteuer schikaniert, bedroht, beleidigt oder anderweitig unnötig angefeindet haben. Diese legendären Gestalten wuchsen von einer Bande von Dutzend Händlern in der Sumpfburg von (%2%) zu gottgeweihten Kriegern heran, deren Taten ganz Exandria vor einer Zukunft der Tyrannei der Untoten bewahrt haben könnten.",
	"The deeds of Vox Machina are sung by bards across Tal'Dorei, often exaggerating those already belief-defying tales of gods and monsters and magic. But though their legend has grown wild and unruly, the members of Vox Machina are still people. More than twenty years have passed since their last great campaign. Most of them are still alive, and the lives of these heroes have changed—in big ways and in smaller, more subtle ones.": "Die Taten der Vox Machina werden von Barden in ganz Tal'Dorei besungen, wobei die ohnehin schon unglaublichen Geschichten von Göttern, Monstern und Magie oft noch übertrieben werden. Doch obwohl ihre Legende wild und widerspenstig geworden ist, sind die Mitglieder der Vox Machina immer noch Menschen. Seit ihrem letzten großen Feldzug sind mehr als zwanzig Jahre vergangen. Die meisten von ihnen sind noch am Leben, und das Leben dieser Helden hat sich verändert - in großen und in kleineren, subtileren Dingen.",
	"Those among them who age have softer bodies and lines on their faces. Those among them who don't age still show the weight of the world upon their shoulders. By and large, the members of Vox Machina have set aside weapons, armor, and spells in favor of more subtle ways of helping others. Some lead the lands they were born to lead. Others have been elected to the (%0%), shaping the fate of the continent's people with quiet wisdom rather than blades and battle cries.": "Diejenigen unter ihnen, die altern, haben weichere Körper und Falten in ihren Gesichtern. Diejenigen unter ihnen, die nicht altern, tragen immer noch das Gewicht der Welt auf ihren Schultern. Im Großen und Ganzen haben die Mitglieder von Vox Machina Waffen, Rüstungen und Zaubersprüche zugunsten subtilerer Methoden, anderen zu helfen, beiseite gelegt. Einige führen die Länder an, zu deren Führung sie geboren wurden. Andere wurden in die (%0%) gewählt und gestalten das Schicksal der Menschen des Kontinents mit stiller Weisheit statt mit Klingen und Kampfgeschrei.",
	"Still, each member of this legendary band of adventurers would take up arms again in an instant if it meant protecting those they care for the most. And the (%0%), whose power they unlocked in the battles against the (%1%) and (%2%), are still within their grasp.": "Dennoch würde jedes Mitglied dieser legendären Abenteurerbande sofort wieder zu den Waffen greifen, wenn es darum ginge, diejenigen zu schützen, die ihnen am meisten am Herzen liegen. Und die (%0%), deren Macht sie in den Schlachten gegen die (%1%) und (%2%) freigesetzt haben, sind immer noch in ihrer Reichweite.",
	"The following stat blocks are here for GMs to use if their players encounter a member of Vox Machina—hopefully as an ally or a \"quest giver,\" for woe betide anyone who encounters these legendary heroes as a foe. These statistics don't represent the full extent of the characters' abilities as 20th-level adventurers, but have been streamlined to make them easier for the Game Master to run.": "Die folgenden Statistikblöcke können Spielleiter verwenden, wenn ihre Spieler einem Mitglied von Vox Machina begegnen - hoffentlich als Verbündete oder \"Questgeber\", denn wehe dem, der diesen legendären Helden als Feind begegnet. Diese Statistiken stellen nicht den vollen Umfang der Fähigkeiten der Charaktere als Abenteurer der Stufe 20 dar, sondern wurden gestrafft, um sie dem Spielleiter leichter zu machen.",
	"When ancient or nefarious entities need to safeguard objects of grave consequence—particularly items intertwined with their immortality—they bury those secrets alongside wraithroot trees, around which the people of Exandria dare not tread.": "Wenn uralte oder ruchlose Wesenheiten Gegenstände von großer Tragweite schützen müssen - vor allem solche, die mit ihrer Unsterblichkeit verbunden sind -, vergraben sie diese Geheimnisse an den Wraithroot-Bäumen, in deren Nähe sich die Menschen von Exandria nicht zu bewegen wagen.",
	"Wraithroot trees are the product of foul necromancy and transmutation rituals that first see a tree awakened, gifting it with advanced intelligence and imbuing its roots with mobility. But the (%0%) first moments of joyous awareness are tragically cut short as necromantic energy courses through it, channeling rage and evil to transform it into a wraithroot—filled with longing to obliterate the life it so fleetingly enjoyed.": "Wraithroot-Bäume sind das Produkt von üblen Nekromantie- und Transmutationsritualen, bei denen ein Baum zunächst erwacht, indem er mit fortgeschrittener Intelligenz ausgestattet wird und seine Wurzeln Beweglichkeit erlangen. Doch die (%0%) ersten Momente des freudigen Bewusstseins werden auf tragische Weise unterbrochen, als nekromantische Energie den Baum durchströmt und Wut und Böses kanalisiert, um ihn in eine Geisterwurzel zu verwandeln, die von der Sehnsucht erfüllt ist, das Leben auszulöschen, dessen sie sich so flüchtig erfreute.",
	"In Tal'Dorei, wraithroots can be found in a number of locations, including the (%0%) below (%1%), the (%2%) along the southwestern edge of the (%3%), the (%4%) north of (%5%), and the Moldered Grove southeast of the Ashkeeper Peaks.": "In Tal'Dorei können Geisterwurzeln an einer Reihe von Orten gefunden werden, darunter die (%0%) unterhalb von (%1%), die (%2%) entlang des südwestlichen Randes der (%3%), die (%4%) nördlich von (%5%) und der Moldered Grove südöstlich der Ashkeeper Peaks.",
	"See (%0%) for more information on this NPC.": "Siehe (%0%) für weitere Informationen über diesen NSC.",
	"This Hyrda lives in (%0%) and has gained intelligence by living for so long in the (%1%)-infused waters. It has an Intelligence score of 12 (+1), can speak (%2%), and commands a tribe of (%3%).": "Dieser Hyrda lebt in (%0%) und hat durch sein langes Leben in den (%1%)-durchtränkten Gewässern an Intelligenz gewonnen. Er hat einen Intelligenzwert von 12 (+1), kann (%2%) sprechen und befehligt einen Stamm von (%3%).",
	"See (%0%), a mid-level adventure hook, for more information.": "Weitere Informationen finden Sie unter (%0%), einem Abenteuer der mittleren Stufe.",
	"mounts": "Montagen",
	"Vestiges of Divergence": "Spuren der Divergenz"
}