{
	"You lash the mind of one creature you can see within range, filling it with despair. The target must succeed on an Intelligence saving throw or suffer disadvantage on attack rolls, ability checks, and saving throws, and it can't cast spells. At the end of each of its turns, the target can make another Intelligence saving throw. On a success, the spell ends on the target.": "Sferzi la mente di una creatura che puoi vedere nel raggio d'azione, riempiendola di disperazione. Il bersaglio deve riuscire in un tiro salvezza di Intelligenza o subire svantaggio nei tiri salvezza, nelle prove di abilità e nei tiri salvezza, e non può lanciare incantesimi. Alla fine di ogni suo turno, il bersaglio può effettuare un altro tiro salvezza di Intelligenza. In caso di successo, l'incantesimo termina sul bersaglio.",
	"You unleash a torrent of conflicting desires in the mind of one creature you can see within range, impairing its ability to make decisions. The target must succeed on a Wisdom saving throw or be incapacitated. At the end of each of its turns, it takes (%0%) psychic damage, and it can then make another Wisdom saving throw. On a success, the spell ends on the target.": "Scatenate un torrente di desideri contrastanti nella mente di una creatura che potete vedere nel raggio d'azione, compromettendo la sua capacità di prendere decisioni. Il bersaglio deve superare un tiro salvezza di Saggezza o essere incapacitato. Alla fine di ogni turno, subisce (%0%) danni psichici e può effettuare un altro tiro salvezza di Saggezza. In caso di successo, l'incantesimo termina per il bersaglio.",
	"You create a faintly shimmering barrier of protective psychic power around you. For the duration, you have advantage on all saving throws.": "Crei una barriera debolmente scintillante di potere psichico protettivo intorno a te. Per tutta la durata, hai vantaggio su tutti i tiri salvezza.",
	"When another creature that you can see within 30 feet of you fails a saving throw, you can use your reaction to allow them to reroll the save. They must use the new roll.": "Quando un'altra creatura che puoi vedere entro 30 piedi da te fallisce un tiro salvezza, puoi usare la tua reazione per permetterle di ripetere il tiro salvezza. Devono usare il nuovo tiro.",
	"You protect your mind with a wall of looping, repetitive thought. Until the start of your next turn, you have advantage on Intelligence, Wisdom, and Charisma saving throws, and you have resistance to psychic damage.": "Proteggi la tua mente con un muro di pensieri ripetitivi in loop. Fino all'inizio del tuo prossimo turno, hai un vantaggio nei tiri salvezza di Intelligenza, Saggezza e Carisma e hai resistenza ai danni psichici.",
	"You drive a disorienting spike of psychic energy into the mind of one creature you can see within range. The target must make an Intelligence saving throw. Unless the saving throw is successful, the target takes (%0%) psychic damage, and the first time it makes a saving throw before the end of your next turn, it must roll a (%1%) and subtract the number rolled from the save.": "Si lancia un picco di energia psichica che disorienta la mente di una creatura che si può vedere nel raggio d'azione. Il bersaglio deve effettuare un tiro salvezza di Intelligenza. A meno che il tiro salvezza non abbia successo, il bersaglio subisce (%0%) danni psichici e la prima volta che effettua un tiro salvezza prima della fine del vostro prossimo turno, deve tirare un (%1%) e sottrarre il numero tirato dal tiro salvezza.",
	"This spell's damage increases by (%0%) when you reach certain levels: 5th level ((%1%)), 11th level ((%2%)), and 17th level ((%3%)).": "I danni di questo incantesimo aumentano del (%0%) al raggiungimento di determinati livelli: 5° livello ((%1%)), 11° livello ((%2%)) e 17° livello ((%3%)).",
	"You propel a lance of psionic disruption into the mind of one creature you can see within range. The target must make an Intelligence saving throw. On a failed save, the target takes (%0%) psychic damage, and it can use its action only to (%1%) or (%2%) on its next turn. On a successful save, the target takes half as much damage, and this spell doesn't limit its action options.": "Si lancia una lancia di perturbazione psionica nella mente di una creatura visibile nel raggio d'azione. Il bersaglio deve effettuare un tiro salvezza di Intelligenza. Se il tiro salvezza fallisce, il bersaglio subisce (%0%) danni psichici e può usare la sua azione solo per (%1%) o (%2%) nel suo prossimo turno. Se il tiro salvezza riesce, il bersaglio subisce la metà dei danni e l'incantesimo non limita le sue possibilità di azione.",
	"When you cast this spell using a spell slot of 3rd level or higher, you can target one additional creature for each slot level above 2nd. The creatures must be within 30 feet of each other when you target them.": "Quando lanci questo incantesimo usando uno slot incantesimo di 3° livello o superiore, puoi bersagliare una creatura aggiuntiva per ogni livello di slot superiore al 2°. Le creature devono trovarsi entro 30 piedi l'una dall'altra quando le bersagli.",
	"You unleash a destructive wave of mental power in a 30-foot cone. Each creature in the area must make a Dexterity saving throw. On a failed save, a target takes (%0%) force damage, is pushed 20 feet directly away from you, and is knocked (%1%). On a successful save, a target takes half as much damage and isn't pushed or knocked prone.": "Scateni un'onda distruttiva di potere mentale in un cono di 30 piedi. Ogni creatura nell'area deve effettuare un tiro salvezza di Destrezza. Con un tiro salvezza fallito, un bersaglio subisce (%0%) danni da forza, viene spinto a 6 metri direttamente da te e viene abbattuto (%1%). Con un tiro salvezza riuscito, il bersaglio subisce la metà dei danni e non viene spinto o abbattuto a terra.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by (%0%) for each slot level above 3rd.": "Quando si lancia questo incantesimo utilizzando uno slot di 4° livello o superiore, i danni aumentano del (%0%) per ogni livello di slot superiore al 3°.",
	"You overload the mind of one creature you can see within range, filling its psyche with discordant emotions. The target must make an Intelligence saving throw. On a failed save, the target takes (%0%) psychic damage and is (%1%) for 1 minute. On a successful save, the target takes half as much damage and isn't stunned.": "Sovraccarichi la mente di una creatura che puoi vedere nel raggio d'azione, riempiendo la sua psiche di emozioni discordanti. Il bersaglio deve effettuare un tiro salvezza di Intelligenza. Se il tiro salvezza fallisce, il bersaglio subisce (%0%) danni psichici ed è (%1%) per 1 minuto. Se il tiro salvezza riesce, il bersaglio subisce la metà dei danni e non viene stordito.",
	"The stunned target can make an Intelligence saving throw at the end of each of its turns. On a successful save, the spell ends on the target.": "Il bersaglio stordito può effettuare un tiro salvezza di Intelligenza alla fine di ogni suo turno. Se il tiro salvezza ha successo, l'incantesimo termina sul bersaglio.",
	"You weave a clouding veil over the mind of one creature you touch. For the duration, the target's mind can't be read or detected, creatures can't telepathically communicate with the target unless the target allows it, and the target has advantage on saving throws against any effect that would determine whether it is telling the truth.": "Intrecci un velo nebuloso sulla mente di una creatura che tocchi. Per tutta la durata, la mente del bersaglio non può essere letta o rilevata, le creature non possono comunicare telepaticamente con il bersaglio a meno che il bersaglio non lo permetta e il bersaglio ha un vantaggio nei tiri salvezza contro qualsiasi effetto che possa determinare se sta dicendo la verità.",
	"When another creature that you can see within 9 metre of you fails a saving throw, you can use your reaction to allow them to reroll the save. They must use the new roll.": "Quando un'altra creatura visibile entro 9 metri da te fallisce un tiro salvezza, puoi usare la tua reazione per permetterle di ripetere il tiro salvezza. Deve utilizzare il nuovo tiro salvezza.",
	"When you cast this spell using a spell slot of 3rd level or higher, you can target one additional creature for each slot level above 2nd. The creatures must be within 9 metre of each other when you target them.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 3° livello o superiore, si può bersagliare una creatura aggiuntiva per ogni livello di slot superiore al 2°. Le creature devono trovarsi entro 9 metri l'una dall'altra quando le si bersaglia.",
	"You unleash a destructive wave of mental power in a 9-metre cone. Each creature in the area must make a Dexterity saving throw. On a failed save, a target takes (%0%) force damage, is pushed 6 metre directly away from you, and is knocked (%1%). On a successful save, a target takes half as much damage and isn't pushed or knocked prone.": "Scatenate un'onda distruttiva di potere mentale in un cono di 9 metri. Ogni creatura nell'area deve effettuare un tiro salvezza di Destrezza. Se il tiro salvezza fallisce, il bersaglio subisce (%0%) danni da forza, viene spinto a 6 metri di distanza da voi e viene colpito (%1%). Se il tiro salvezza va a buon fine, il bersaglio subisce la metà dei danni e non viene spinto o messo a terra."
}