{
	"a strand of wet hair": "una ciocca di capelli bagnati",
	"You conjure a deluge of seawater in a 4.5-metre-radius, 3-metre-tall cylinder centered on a point within range. This water takes the form of a tidal wave, a whirlpool, a waterspout, or another form of your choice. Each creature in the area must succeed on a Strength (%0%) against your spell save DC or take (%1%) bludgeoning damage and fall (%2%). You can choose a number of creatures equal to your spellcasting modifier (minimum of 1) to automatically succeed on this (%3%).": "Evocate un diluvio di acqua marina in un cilindro di 4,5 metri di raggio e 3 metri di altezza, centrato su un punto a portata di mano. Quest'acqua assume la forma di un'onda di marea, di un vortice, di una tromba d'acqua o di un'altra forma a scelta. Ogni creatura nell'area deve riuscire a effettuare un tiro salvezza di Forza (%0%) contro la DC dell'incantesimo o subire danni da percosse (%1%) e cadere (%2%). Si può scegliere un numero di creature pari al proprio modificatore di incantesimo (minimo 1) per riuscire automaticamente in questa prova (%3%).",
	"If you are within the spell's area, as part of the action you use to cast the spell, you can vanish into the deluge and teleport to an unoccupied space that you can see within the spell's area.": "Se ci si trova all'interno dell'area dell'incantesimo, come parte dell'azione utilizzata per lanciare l'incantesimo, si può svanire nel diluvio e teletrasportarsi in uno spazio non occupato visibile all'interno dell'area dell'incantesimo.",
	"a scrap of sailcloth": "uno scampolo di tela da vela",
	"Wind wraps around your body, tugging at your hair and clothing as your feet lift off the ground. You gain a flying speed of 18 metre. Additionally, you have (%0%) on (%1%) to avoid being (%2%), and on (%3%) against being (%4%) or (%5%).": "Il vento avvolge il corpo, tirando i capelli e i vestiti mentre i piedi si sollevano da terra. La velocità di volo è di 18 metri. Inoltre, avete (%0%) su (%1%) per evitare di essere (%2%) e su (%3%) per evitare di essere (%4%) o (%5%).",
	"When you are targeted by a spell or attack while this spell is in effect, you can use a reaction to teleport up to 18 metre to an unoccupied space you can see. If this movement takes you out of range of the triggering spell or attack, you are unaffected by it. This spell then ends when you reappear.": "Quando si viene bersagliati da un incantesimo o da un attacco mentre questo incantesimo è in vigore, si può usare una reazione per teletrasportarsi fino a 18 metri in uno spazio non occupato che si può vedere. Se questo movimento vi porta fuori dal raggio d'azione dell'incantesimo o dell'attacco scatenante, non ne siete influenzati. L'incantesimo termina quando si riappare.",
	"saving throw": "tiro salvezza",
	"advantage": "vantaggio"
}