{
	"a broken portal key, which the spell consumes": "una chiave del portale rotta, che l'incantesimo consuma",
	"You fortify the fabric of the planes in a 9-metre cube you can see within range. Within that area, portals close and can't be opened for the duration. Spells and other effects that allow planar travel or open portals, such as (%0%) or (%1%), fail if used to enter or leave the area. The cube is stationary.": "Si fortifica il tessuto dei piani in un cubo di 9 metri che si può vedere nel raggio d'azione. All'interno di quell'area, i portali si chiudono e non possono essere aperti per tutta la durata. Incantesimi e altri effetti che permettono di viaggiare sui piani o di aprire portali, come (%0%) o (%1%), falliscono se usati per entrare o uscire dall'area. Il cubo è stazionario.",
	"When you cast this spell using a spell slot of 6th level or higher, the spell lasts until dispelled.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 6° livello o superiore, l'incantesimo dura finché non viene dissipato.",
	"a razorvine leaf": "una foglia di corvina",
	"For the duration, you sense the presence of portals, even inactive ones, within 9 metre of yourself.": "Per tutta la durata, percepite la presenza di portali, anche inattivi, entro 9 metri da voi.",
	"If you detect a portal in this way, you can use your action to study it. Make a DC 15 ability check using your spellcasting ability. On a successful check, you learn the destination plane of the portal and what portal key it requires, then the spell ends. On a failed check, you learn nothing and can't study that portal again using this spell until you cast it again.": "Se si individua un portale in questo modo, si può usare la propria azione per studiarlo. Effettuare una prova di abilità a CC 15 utilizzando la propria capacità di incantatore. Se la prova ha successo, si apprende il piano di destinazione del portale e la chiave del portale necessaria, quindi l'incantesimo termina. Se la prova fallisce, non si apprende nulla e non si può studiare di nuovo il portale con questo incantesimo finché non lo si lancia di nuovo.",
	"The spell can penetrate most barriers but is blocked by 0.3 metre of stone, 1 inch of common metal, a thin sheet of lead, or 0.9 metre of wood or dirt.": "L'incantesimo può penetrare la maggior parte delle barriere, ma viene bloccato da 0,3 metri di pietra, 1 pollice di metallo comune, una sottile lastra di piombo o 0,9 metri di legno o terra."
}