{
	"For the duration, you or one willing creature you can see within range has resistance to psychic damage, as well as advantage on Intelligence, Wisdom, and Charisma saving throws.": "Per tutta la durata, tu o una creatura volenterosa che puoi vedere nel raggio d'azione avete resistenza ai danni psichici, nonché vantaggio nei tiri salvezza di Intelligenza, Saggezza e Carisma.",
	"When you cast this spell using a spell slot of 5th level or higher, you can target one additional creature for each slot level above 4th. The creatures must be within 30 feet of each other when you target them.": "Quando lanci questo incantesimo usando uno slot incantesimo di 5° livello o superiore, puoi bersagliare una creatura aggiuntiva per ogni livello di slot superiore al 4°. Le creature devono trovarsi entro 30 piedi l'una dall'altra quando le bersagli.",
	"You drive a disorienting spike of psychic energy into the mind of one creature you can see within range. The target must make an Intelligence saving throw. Unless the saving throw is successful, the target takes (%0%) psychic damage, and the first time it makes a saving throw before the end of your next turn, it must roll a (%1%) and subtract the number rolled from the save.": "Si lancia un picco di energia psichica che disorienta la mente di una creatura che si può vedere nel raggio d'azione. Il bersaglio deve effettuare un tiro salvezza di Intelligenza. A meno che il tiro salvezza non abbia successo, il bersaglio subisce (%0%) danni psichici e la prima volta che effettua un tiro salvezza prima della fine del vostro prossimo turno, deve tirare un (%1%) e sottrarre il numero tirato dal tiro salvezza.",
	"This spell's damage increases by (%0%) when you reach certain levels: 5th level ((%1%)), 11th level ((%2%)), and 17th level ((%3%)).": "I danni di questo incantesimo aumentano del (%0%) al raggiungimento di determinati livelli: 5° livello ((%1%)), 11° livello ((%2%)) e 17° livello ((%3%)).",
	"You thrust a lance of psychic disruption into the mind of one creature you can see within range. The target must make an Intelligence saving throw. On a failed save, the target takes (%0%) psychic damage, and it can't take a reaction until the end of its next turn. Moreover, on its next turn, it must choose whether it gets a move, an action, or a bonus action; it gets only one of the three. On a successful save, the target takes half as much damage and suffers none of the spell's other effects.": "Si lancia una lancia di disturbo psichico nella mente di una creatura visibile nel raggio d'azione. Il bersaglio deve effettuare un tiro salvezza di Intelligenza. Se il tiro salvezza fallisce, il bersaglio subisce (%0%) danni psichici e non può reagire fino alla fine del suo turno successivo. Inoltre, al suo turno successivo, deve scegliere se ottenere un movimento, un'azione o un'azione bonus; ne ottiene solo una delle tre. Se il tiro salvezza riesce, il bersaglio subisce la metà dei danni e non subisce nessuno degli altri effetti dell'incantesimo.",
	"When you cast this spell using a spell slot of 3rd level or higher, you can target one additional creature for each slot level above 2nd. The creatures must be within 30 feet of each other when you target them.": "Quando lanci questo incantesimo utilizzando uno slot incantesimo di 3° livello o superiore, puoi bersagliare una creatura aggiuntiva per ogni livello di slot superiore al 2°. Le creature devono trovarsi entro 30 piedi l'una dall'altra quando le bersagli.",
	"When you cast this spell using a spell slot of 5th level or higher, you can target one additional creature for each slot level above 4th. The creatures must be within 9 metre of each other when you target them.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 5° livello o superiore, si può bersagliare una creatura aggiuntiva per ogni livello di slot superiore al 4°. Le creature devono trovarsi entro 9 metri l'una dall'altra quando le si bersaglia.",
	"When you cast this spell using a spell slot of 3rd level or higher, you can target one additional creature for each slot level above 2nd. The creatures must be within 9 metre of each other when you target them.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 3° livello o superiore, si può bersagliare una creatura aggiuntiva per ogni livello di slot superiore al 2°. Le creature devono trovarsi entro 9 metri l'una dall'altra quando le si bersaglia.",
	"At Higher Levels": "A livelli più alti"
}