{
	"While casting the spell, you place a vial of quicksilver in the chest of a life-sized human doll stuffed with ash or dust. You then stitch up the doll and drip your blood on it. At the end of the casting, you tap the doll with a crystal rod, transforming it into a (%0%) clothed in whatever the doll was wearing. The type of magen is chosen by you during the casting of the spell. See (%1%) for different kinds of magen and their statistics.": "Mentre si lancia l'incantesimo, si pone una fiala di argento vivo nel petto di una bambola umana a grandezza naturale imbottita di cenere o polvere. Poi si ricuce la bambola e si fa gocciolare il proprio sangue su di essa. Alla fine del lancio, si tocca la bambola con una bacchetta di cristallo, trasformandola in un (%0%) vestito con ciò che la bambola indossava. Il tipo di magen viene scelto da voi durante il lancio dell'incantesimo. Vedere (%1%) per i diversi tipi di magen e le loro statistiche.",
	"When the magen appears, your hit point maximum decreases by an amount equal to the magen's challenge rating (minimum reduction of 1). Only a (%0%) spell can undo this reduction to your hit point maximum.": "Quando il magen appare, i punti ferita massimi diminuiscono di un ammontare pari al punteggio di sfida del magen (riduzione minima di 1). Solo un incantesimo (%0%) può annullare questa riduzione dei punti ferita.",
	"Any magen you create with this spell obeys your commands without question.": "Ogni magen che crei con questo incantesimo obbedisce ai tuoi comandi senza fare domande.",
	"Freezing cold blasts from your fingertips in a 15-foot cone. Each creature in that area must make a Constitution saving throw, taking (%0%) cold damage on a failed save, or half as much damage on a successful one.": "Spruzzi di freddo gelido dalla punta delle tue dita in un cono di 15 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza di Costituzione, subendo (%0%) danni da freddo se il tiro salvezza viene fallito, o la metà dei danni se viene superato.",
	"The cold freezes nonmagical liquids in the area that aren't being worn or carried.": "Il freddo congela i liquidi non magici nella zona che non vengono indossati o trasportati.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by (%0%) for each slot level above 1st.": "Quando si lancia questo incantesimo utilizzando uno slot di 2° livello o superiore, i danni aumentano del (%0%) per ogni livello di slot superiore al 1°.",
	"a vial of quicksilver worth 500 gp and a life-sized human doll, both of which the spell consumes, and an intricate crystal rod worth at least 1,500 gp that is not consumed": "una fiala di argento vivo del valore di 500 gp e una bambola umana a grandezza naturale, che l'incantesimo consuma, e un'intricata asta di cristallo del valore di almeno 1.500 gp che non viene consumata",
	"Freezing cold blasts from your fingertips in a 4.5-metre cone. Each creature in that area must make a Constitution saving throw, taking (%0%) cold damage on a failed save, or half as much damage on a successful one.": "Un'esplosione di freddo gelido dalla punta delle dita in un cono di 4,5 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza di Costituzione, subendo (%0%) danni da freddo se il tiro fallisce o la metà dei danni se riesce.",
	"magen": "magen",
	"At Higher Levels": "A livelli più alti"
}