{
	"a playing card depicting a rogue": "una carta da gioco raffigurante una canaglia",
	"You whisper magical words that antagonize one creature of your choice within range. The target must make a Wisdom saving throw. On a failed save, the target takes (%0%) psychic damage and must immediately use its reaction to make a melee attack against another creature of your choice that you can see. If the target can't make this attack (for example, because there is no one within its reach or because its reaction is unavailable), the target instead has disadvantage on the next attack roll it makes before the start of your next turn. On a successful save, the target takes half as much damage only.": "Si sussurrano parole magiche che inimicano una creatura a scelta nel raggio d'azione. Il bersaglio deve effettuare un tiro salvezza di Saggezza. Se il tiro salvezza fallisce, il bersaglio subisce (%0%) danni psichici e deve usare immediatamente la sua reazione per effettuare un attacco in mischia contro un'altra creatura a sua scelta che può vedere. Se il bersaglio non può effettuare questo attacco (ad esempio, perché non ha nessuno a portata di mano o perché la sua reazione non è disponibile), ha svantaggio al prossimo tiro per colpire che effettuerà prima dell'inizio del suo prossimo turno. Se il tiro salvezza riesce, il bersaglio subisce solo la metà dei danni.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by (%0%) for each slot level above 3rd.": "Quando si lancia questo incantesimo utilizzando uno slot di 4° livello o superiore, i danni aumentano del (%0%) per ogni livello di slot superiore al 3°.",
	"a gilded playing card worth at least 400 gp and depicting an avatar of death": "una carta da gioco dorata del valore di almeno 400 gp e raffigurante un avatar della morte",
	"You call forth a spirit that embodies death. The spirit manifests in an unoccupied space you can see within range and uses the (%0%) stat block. The spirit disappears when it is reduced to 0 hit points or when the spell ends.": "Richiami uno spirito che incarna la morte. Lo spirito si manifesta in uno spazio non occupato visibile nel raggio d'azione e utilizza il blocco di statistiche (%0%). Lo spirito scompare quando viene ridotto a 0 punti ferita o quando l'incantesimo termina.",
	"The spirit is an ally to you and your companions. In combat, the spirit shares your initiative count and takes its turn immediately after yours. It obeys your verbal commands (no action required by you). If you don't issue the spirit any commands, it takes the (%0%) action and uses its movement to avoid danger.": "Lo spirito è un alleato di voi e dei vostri compagni. In combattimento, lo spirito condivide il vostro conteggio dell'iniziativa e prende il suo turno immediatamente dopo il vostro. Obbedisce ai vostri comandi verbali (non è richiesta alcuna azione da parte vostra). Se lo spirito non impartisce alcun comando, compie l'azione (%0%) e usa il suo movimento per evitare il pericolo.",
	"When you cast this spell using a spell slot of 5th level or higher, use the higher level wherever the spell's level appears in the reaper spirit stat block.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 5° livello o superiore, si utilizza il livello più alto ovunque il livello dell'incantesimo compaia nel blocco delle statistiche dello Spirito Mietitore.",
	"a deck of cards": "un mazzo di carte",
	"You spray a 4.5-metre cone of spectral cards. Each creature in that area must make a Dexterity saving throw. On a failed save, a creature takes (%0%) force damage and has the (%1%) condition until the end of its next turn. On a successful save, a creature takes half as much damage only.": "Si spruzza un cono di 4,5 metri di carte spettrali. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza. Se il tiro salvezza fallisce, la creatura subisce (%0%) danni da forza e subisce la condizione (%1%) fino alla fine del suo prossimo turno. Con un tiro salvezza riuscito, la creatura subisce solo la metà dei danni.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by (%0%) for each slot level above 2nd.": "Quando si lancia questo incantesimo utilizzando uno slot di 3° livello o superiore, i danni aumentano del (%0%) per ogni livello di slot superiore al 2°.",
	"At Higher Levels": "A livelli più alti"
}