{
	"You awaken the sense of mortality in one creature you can see within range. The target must succeed on a Wisdom saving throw or become (%0%) for the duration. A target with 25 hit points or fewer makes the saving throw with disadvantage. The spell has no effect on constructs or undead.": "Risvegliate il senso di mortalità in una creatura che potete vedere nel raggio d'azione. Il bersaglio deve riuscire in un tiro salvezza di Saggezza o diventare (%0%) per tutta la durata. Un bersaglio con 25 o meno punti ferita effettua il tiro salvezza con svantaggio. L'incantesimo non ha effetto su costrutti o non morti.",
	"You perform one of several religious ceremonies. When you cast the spell, choose one of the following ceremonies, the target of which must be within 10 feet of you throughout the casting.": "Esegui una delle diverse cerimonie religiose. Quando lanci l'incantesimo, scegli una delle seguenti cerimonie, il cui bersaglio deve trovarsi entro 3 metri da te per tutta la durata del lancio.",
	"You touch one willing creature whose alignment has changed, and you make a DC 20 Wisdom ((%0%)) check. On a success, you restore the target to its original alignment.": "Si tocca una creatura consenziente il cui allineamento è cambiato e si effettua una prova di Saggezza a CC 20 ((%0%)). In caso di successo, si ripristina l'allineamento originale del bersaglio.",
	"You touch one (%0%) of water and cause it to become (%1%).": "Toccate un (%0%) d'acqua e lo fate diventare (%1%).",
	"You touch one humanoid old enough to be a young adult. For the next 24 hours, whenever the target makes an ability check, it can roll a (%0%) and add the number rolled to the ability check. A creature can benefit from this ceremony just once.": "Si tocca un umanoide abbastanza vecchio da essere un giovane adulto. Per le prossime 24 ore, ogni volta che il bersaglio effettua una prova di abilità, può tirare un (%0%) e aggiungere il numero tirato alla prova di abilità. Una creatura può beneficiare di questa cerimonia una sola volta.",
	"You touch one humanoid who would willingly convert to your religion or who wishes to be dedicated to your god's service. For the next 24 hours, whenever the target makes a saving throw, it can roll a (%0%) and add the number rolled to the save. A creature can benefit from this ceremony just once.": "Toccate un umanoide che si convertirebbe volentieri alla vostra religione o che desidera dedicarsi al servizio del vostro dio. Per le prossime 24 ore, ogni volta che il bersaglio effettua un tiro salvezza, può tirare un (%0%) e aggiungere il numero tirato al tiro salvezza. Una creatura può beneficiare di questa cerimonia una sola volta.",
	"You bless one corpse within 5 feet of you. For the next 24 hours, the target can't become undead by any means short of a (%0%) spell.": "Benedici un cadavere entro 5 piedi da te. Per le successive 24 ore, il bersaglio non può diventare non-morto con nessun mezzo a parte un incantesimo (%0%).",
	"You touch one willing humanoid. Choose one 1st-level spell you have prepared and expend a spell slot and any material components as if you were casting that spell. The spell has no effect. Instead, the target can cast this spell once without having to expend a spell slot or use material components. If the target doesn't cast the spell within 1 hour, the invested spell is lost.": "Tocca un umanoide consenziente. Scegli un incantesimo di 1° livello che hai preparato e spendi uno slot incantesimo ed eventuali componenti materiali come se stessi lanciando quell'incantesimo. L'incantesimo non ha effetto. Invece, il bersaglio può lanciare questo incantesimo una volta senza dover spendere uno slot incantesimo o utilizzare componenti materiali. Se il bersaglio non lancia l'incantesimo entro 1 ora, l'incantesimo investito va perso.",
	"You touch adult humanoids willing to be bonded together in marriage. For the next 24 hours, each target gains a +2 bonus to AC and saving throws while they are within 30 feet of each other. A creature can benefit from this ceremony just once.": "Tocca gli umanoidi adulti disposti a unirsi in matrimonio. Per le successive 24 ore, ogni bersaglio guadagna un bonus di +2 alla CA e ai tiri salvezza mentre si trova entro 30 piedi l'uno dall'altro. Una creatura può beneficiare di questa cerimonia una sola volta.",
	"You hurl an undulating, warbling mass of chaotic energy at one creature in range. Make a ranged spell attack against the target. On a hit, the target takes (%0%) damage. Choose one of the (%1%)s. The number it rolled determines the type of damage, as shown below.": "Scagliate una massa ondeggiante e gorgheggiante di energia caotica contro una creatura nel raggio d'azione. Effettuare un attacco con incantesimo a distanza contro il bersaglio. Se viene colpito, il bersaglio subisce (%0%) danni. Scegliere uno dei (%1%). Il numero tirato determina il tipo di danno, come mostrato di seguito.",
	"Force": "Forza",
	"Lightning": "Fulmine",
	"Poison": "Veleno",
	"Psychic": "Psichico",
	"Thunder": "Tuono",
	"If you roll the same number on both (%0%)s, the chaotic energy leaps from the target to a different creature of your choice within 30 feet of it. Make a new attack roll against the new target, and make a new damage roll, which could cause the chaotic energy to leap again. A creature can be targeted only once by this mass of chaotic energy.": "Se ottieni lo stesso numero su entrambi i (%0%), l'energia caotica salta dal bersaglio a un'altra creatura di tua scelta entro 30 piedi da esso. Effettua un nuovo tiro di attacco contro il nuovo bersaglio e un nuovo tiro di danno, che potrebbe causare un nuovo salto dell'energia caotica. Una creatura può essere bersagliata solo una volta da questa massa di energia caotica.",
	"When you cast this spell using a spell slot of 2nd level or higher, each target takes extra damage of the type rolled. The extra damage equals (%0%) for each slot level above 1st.": "Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 2° livello o superiore, ogni bersaglio subisce danni extra del tipo tirato. Il danno extra è pari a (%0%) per ogni livello di slot superiore al 1°.",
	"You create a Tiny incorporeal hand of shimmering light in an unoccupied space you can see within range. The hand exists for the duration, but it disappears if you teleport or you travel to a different plane of existence.": "Crei una Piccola mano incorporea di luce scintillante in uno spazio non occupato che puoi vedere nel raggio d'azione. La mano esiste per la durata, ma scompare se ti teletrasporti o se viaggi in un altro piano di esistenza.",
	"When the hand appears, you name one major landmark, such as a city, mountain, castle, or battlefield on the same plane of existence as you. Someone in history must have visited the site and mapped it. If the landmark appears on no map in existence, the spell fails. Otherwise, whenever you move toward the hand, it moves away from you at the same speed you moved, and it moves in the direction of the landmark, always remaining 5 feet away from you.": "Quando la mano appare, tu nomini un punto di riferimento importante, come una città, una montagna, un castello o un campo di battaglia sul tuo stesso piano di esistenza. Qualcuno nella storia deve aver visitato il luogo e averlo mappato. Se il punto di riferimento appare su nessuna mappa esistente, l'incantesimo fallisce. Altrimenti, ogni volta che ti muovi verso la mano, questa si allontana da te alla stessa velocità con cui ti sei mosso, e si muove nella direzione del punto di riferimento, rimanendo sempre a un metro e mezzo da te.",
	"If you don't move toward the hand, it remains in place until you do and beckons for you to follow once every (%0%) minutes.": "Se non vi muovete verso la mano, questa rimane al suo posto finché non lo fate e vi fa cenno di seguirla una volta ogni (%0%) minuti.",
	"You raise your hand, and burning radiance erupts from it. Each creature of your choice that you can see within 5 feet of you must succeed on a Constitution saving throw or take (%0%) radiant damage.": "Sollevi la tua mano e da essa erompe una radianza ardente. Ogni creatura di tua scelta che puoi vedere entro un raggio di 5 piedi da te deve riuscire in un tiro salvezza di Costituzione o subire (%0%) danni radianti.",
	"The spell's damage increases by (%0%) when you reach 5th level ((%1%)), 11th level ((%2%)), and 17th level ((%3%)).": "I danni dell'incantesimo aumentano del (%0%) al 5° livello ((%1%)), all'11° livello ((%2%)) e al 17° livello ((%3%)).",
	"You create a healing elixir in a simple vial that appears in your hand. The elixir retains its potency for the duration or until it's consumed, at which point the vial vanishes.": "Crei un elisir curativo in una semplice fiala che appare nella tua mano. L'elisir mantiene la sua potenza per la durata o fino a quando non viene consumato, a quel punto la fiala svanisce.",
	"As an action, a creature can drink the elixir or administer it to another creature. The drinker regains (%0%) hit points.": "Come azione, una creatura può bere l'elisir o somministrarlo a un'altra creatura. Chi lo beve recupera (%0%) punti ferita.",
	"You cause mites, fleas, and other parasites to appear momentarily on one creature you can see within range. The target must succeed on a Constitution saving throw or take (%0%) piercing damage. If the target takes any of that damage, the target moves 5 feet in a random direction. Roll a (%1%) for the direction: 1, north; 2, northeast; 3, east; 4, southeast; 5, south; 6, southwest; 7, west; or 8, northwest.": "Fai apparire momentaneamente acari, pulci e altri parassiti su una creatura che puoi vedere nel raggio d'azione. Il bersaglio deve riuscire in un tiro salvezza di Costituzione o subire (%0%) danni da perforazione. Se il bersaglio subisce un qualsiasi danno, si muove di 5 piedi in una direzione casuale. Tira un (%1%) per la direzione: 1, nord; 2, nord-est; 3, est; 4, sud-est; 5, sud; 6, sud-ovest; 7, ovest; o 8, nord-ovest.",
	"Your teeth or fingernails lengthen and sharpen. You choose which. Make a melee spell attack against one creature within 5 feet of you. On a hit, the target takes (%0%) piercing or slashing damage (your choice). After you make the attack, your teeth or fingernails return to normal.": "I tuoi denti o le tue unghie si allungano e si affilano. Scegli tu quale. Effettua un attacco in mischia contro una creatura entro 1,5 metri da te. Se viene colpito, il bersaglio subisce (%0%) danni da perforazione o da taglio (a tua scelta). Dopo aver effettuato l'attacco, i tuoi denti o le tue unghie tornano normali.",
	"Your gesture forces one humanoid you can see within range to make a Constitution saving throw. On a failed save, the target must move up to its speed in a direction you choose. In addition, you can cause the target to drop whatever it is holding. This spell has no effect on a humanoid that is immune to being (%0%).": "Il tuo gesto costringe un umanoide che puoi vedere nel raggio d'azione a effettuare un tiro salvezza di Costituzione. Se il tiro salvezza fallisce, il bersaglio deve spostarsi alla sua velocità in una direzione scelta da te. Inoltre, si può far sì che il bersaglio lasci cadere qualsiasi cosa abbia in mano. Questo incantesimo non ha effetto su un umanoide immune all'essere (%0%).",
	"You attune your senses to pick up the emotions of others for the duration. When you cast the spell, and as your action on each turn until the spell ends, you can focus your senses on one humanoid you can see within 30 feet of you. You instantly learn the target's prevailing emotion, whether it's love, anger, pain, fear, calm, or something else. If the target isn't actually humanoid or it is immune to being (%0%), you sense that it is calm.": "Sintonizzi i tuoi sensi per captare le emozioni degli altri per la durata dell'incantesimo. Quando lanci l'incantesimo, e come azione ad ogni turno fino al termine dell'incantesimo, puoi concentrare i tuoi sensi su un umanoide che puoi vedere entro 30 piedi da te. Apprenderai istantaneamente l'emozione prevalente del bersaglio, che sia amore, rabbia, dolore, paura, calma o altro. Se il bersaglio non è effettivamente umanoide o è immune all'essere (%0%), percepisci che è calmo.",
	"While you cast this spell, you use the cord or rope to create a circle with a 5-foot radius on a flat surface within your reach. When you finish casting, the cord or rope disappears to become a magical trap.": "Mentre lanci questo incantesimo, usi la corda per creare un cerchio con un raggio di 5 piedi su una superficie piana alla tua portata. Quando finisci di lanciare l'incantesimo, la corda scompare e diventa una trappola magica.",
	"The trap is nearly invisible and requires a successful Intelligence ((%0%)) check against your spell save DC to be found. The trap triggers when a Small creature or larger moves into the area protected by the spell.": "La trappola è quasi invisibile e per essere individuata richiede una prova di Intelligenza ((%0%)) contro la propria D.C. di salvataggio degli incantesimi. La trappola scatta quando una creatura Piccola o più grande si muove nell'area protetta dall'incantesimo.",
	"The triggering creature must succeed on a Dexterity saving throw or fall (%0%) and be hoisted into the air until it hangs upside down 3 feet above the protected surface, where it is (%1%).": "La creatura che si innesca deve riuscire in un tiro salvezza di Destrezza o cadere (%0%) ed essere issata in aria finché non pende a testa in giù a 3 piedi dalla superficie protetta, dove si trova (%1%).",
	"The (%0%) creature can make a Dexterity saving throw with disadvantage at the end of each of its turns and ends the (%1%) effect on a success. Alternatively, another creature that can reach the (%2%) creature can use an action to make an Intelligence ((%3%)) check against your spell save DC. On a success, the (%4%) effect also ends.": "La creatura (%0%) può effettuare un tiro salvezza di Destrezza con svantaggio alla fine di ogni suo turno e termina l'effetto (%1%) in caso di successo. In alternativa, un'altra creatura in grado di raggiungere la creatura (%2%) può usare un'azione per effettuare una prova di Intelligenza ((%3%)) contro la DC di salvataggio dell'incantesimo. In caso di successo, anche l'effetto (%4%) termina.",
	"Each sleeping creature you choose within range awakens, and then each (%0%) creature within range can stand up without expending any movement.": "Ogni creatura addormentata scelta nel raggio d'azione si risveglia e ogni (%0%) creatura nel raggio d'azione può alzarsi senza spendere alcun movimento.",
	"You point at one creature you can see within range, and the sound of a dolorous bell fills the air around it for a moment. The target must succeed on a Wisdom saving throw or take (%0%) necrotic damage. If the target is missing any of its hit points, it instead takes (%1%) necrotic damage.": "Indicate una creatura che riuscite a vedere nel raggio d'azione e il suono di una campana dolorosa riempie l'aria intorno ad essa per un momento. Il bersaglio deve riuscire in un tiro salvezza di Saggezza o subire (%0%) danni necrotici. Se il bersaglio non ha punti ferita, subisce (%1%) danni necrotici.",
	"The spell's damage increases by one die when you reach 5th level ((%0%) or (%1%)), 11th level ((%2%) or (%3%)), and 17th level ((%4%) or (%5%)).": "I danni dell'incantesimo aumentano di un dado al 5° livello ((%0%) o (%1%)), all'11° livello ((%2%) o (%3%)) e al 17° livello ((%4%) o (%5%)).",
	"Music of a style you choose fills the air around you in a 30-foot radius. The music spreads around corners and can be heard from up to 100 feet away. The music moves with you, centered on you for the duration.": "La musica di uno stile scelto da te riempie l'aria intorno a te in un raggio di 30 piedi. La musica si diffonde dietro gli angoli e può essere sentita fino a 100 piedi di distanza. La musica si muove con te, centrata su di te per tutta la durata.",
	"Until the spell ends, you make Charisma ((%0%)) checks with advantage. In addition, you can use a bonus action on each of your turns to beguile one creature you choose within 30 feet of you that can see you and hear the music. The creature must make a Charisma saving throw. If you or your companions are attacking it, the creature automatically succeeds on the saving throw. On a failure, the creature becomes friendly to you for as long as it can hear the music and for 1 hour thereafter. You make Charisma ((%1%)) checks and Charisma ((%2%)) checks against creatures made friendly by this spell with advantage.": "Fino al termine dell'incantesimo, effettui le prove di Carisma ((%0%)) con vantaggio. Inoltre, puoi usare un'azione bonus in ogni tuo turno per abbindolare una creatura a tua scelta entro 30 piedi da te che possa vederti e sentire la musica. La creatura deve effettuare un tiro salvezza di Carisma. Se tu o i tuoi compagni la state attaccando, la creatura ha automaticamente successo nel tiro salvezza. In caso di fallimento, la creatura diventa amica tua per tutto il tempo in cui può sentire la musica e per 1 ora dopo. Effettui le prove di Carisma ((%1%)) e Carisma ((%2%)) contro le creature rese amichevoli da questo incantesimo con vantaggio.",
	"You touch one creature, imbuing it with vitality. If the target has at least 1 hit point, it gains a number of temporary hit points equal to (%0%) + your spellcasting ability modifier. The temporary hit points are lost when the spell ends.": "Si tocca una creatura, infondendole vitalità. Se il bersaglio ha almeno 1 punto ferita, guadagna un numero di punti ferita temporanei pari a (%0%) + il modificatore di capacità incantatoria. I punti ferita temporanei vengono persi al termine dell'incantesimo.",
	"You call out to the spirits of nature to aid you. When you cast this spell, choose one of the following effects:": "Invoca gli spiriti della natura perché ti aiutino. Quando lanci questo incantesimo, scegli uno dei seguenti effetti:",
	"If there are any tracks on the ground within range, you know where they are, and you make Wisdom ((%0%)) checks to follow these tracks with advantage for 1 hour or until you cast this spell again.": "Se ci sono tracce sul terreno nel raggio d'azione, si sa dove sono e si effettuano prove di Saggezza ((%0%)) per seguire queste tracce con vantaggio per 1 ora o finché non si lancia di nuovo questo incantesimo.",
	"If there is edible forage within range, you know it and where to find it.": "Se c'è del foraggio commestibile a portata di mano, lo si conosce e si sa dove trovarlo.",
	"If there is clean drinking water within range, you know it and where to find it.": "Se c'è acqua potabile pulita a portata di mano, la conosci e sai dove trovarla.",
	"If there is suitable shelter for you and your companions with range, you know it and where to find.": "Se c'è un riparo adatto a voi e ai vostri compagni con portata, lo sapete e sapete dove trovarlo.",
	"Send the spirits to bring back wood for a fire and to set up a campsite in the area using your supplies. The spirits build the fire in a circle of stones, put up tents, unroll bedrolls, and put out any rations and water for consumption.": "Manda gli spiriti a riportare la legna per il fuoco e ad allestire un accampamento nella zona usando le tue provviste. Gli spiriti costruiscono il fuoco in un cerchio di pietre, montano le tende, srotolano i sacchi a pelo e mettono fuori le razioni e l'acqua per il consumo.",
	"Have the spirits instantly break down a campsite, which includes putting out a fire, taking down tents, packing up bags, and burying any rubbish.": "Fai in modo che gli spiriti smontino immediatamente un campeggio, il che include lo spegnimento del fuoco, lo smontaggio delle tende, l'impacchettamento dei sacchi e il seppellimento della spazzatura.",
	"You move like the wind. For the duration, your movement doesn't provoke opportunity attacks.": "Ti muovi come il vento. Per tutta la durata, il tuo movimento non provoca attacchi di opportunità.",
	"In addition, the first time you make a weapon attack on your turn before the spell ends, you make the attack roll with advantage, and your speed increases by 30 feet until the end of that turn.": "Inoltre, la prima volta che effettui un attacco con un'arma nel tuo turno prima che l'incantesimo finisca, effettui il tiro di attacco con vantaggio e la tua velocità aumenta di 30 piedi fino alla fine di quel turno.",
	"25 gp worth of powdered silver": "25 gp di argento in polvere",
	"You perform one of several religious ceremonies. When you cast the spell, choose one of the following ceremonies, the target of which must be within 3 metre of you throughout the casting.": "Eseguite una delle diverse cerimonie religiose. Quando si lancia l'incantesimo, si sceglie una delle seguenti cerimonie, il cui bersaglio deve trovarsi entro 3 metri da voi per tutta la durata del lancio.",
	"You bless one corpse within 1.5 metre of you. For the next 24 hours, the target can't become undead by any means short of a (%0%) spell.": "Benedici un cadavere entro 1,5 metri da te. Per le 24 ore successive, il bersaglio non può diventare un non-morto con nessun altro mezzo se non con un incantesimo (%0%).",
	"You touch adult humanoids willing to be bonded together in marriage. For the next 24 hours, each target gains a +2 bonus to AC and saving throws while they are within 9 metre of each other. A creature can benefit from this ceremony just once.": "Toccate umanoidi adulti disposti a unirsi in matrimonio. Per le 24 ore successive, ogni bersaglio ottiene un bonus di +2 alla CA e ai tiri salvezza quando si trova entro 9 metri l'uno dall'altro. Una creatura può beneficiare di questa cerimonia una sola volta.",
	"Acid": "Acido",
	"Cold": "Freddo",
	"Fire": "Fuoco",
	"If you roll the same number on both (%0%)s, the chaotic energy leaps from the target to a different creature of your choice within 9 metre of it. Make a new attack roll against the new target, and make a new damage roll, which could cause the chaotic energy to leap again. A creature can be targeted only once by this mass of chaotic energy.": "Se si tira lo stesso numero su entrambi i (%0%), l'energia caotica salta dal bersaglio a un'altra creatura a scelta entro 9 metri da esso. Effettuare un nuovo tiro di attacco contro il nuovo bersaglio e un nuovo tiro di danno, che potrebbe far balzare nuovamente l'energia caotica. Una creatura può essere bersagliata una sola volta da questa massa di energia caotica.",
	"When the hand appears, you name one major landmark, such as a city, mountain, castle, or battlefield on the same plane of existence as you. Someone in history must have visited the site and mapped it. If the landmark appears on no map in existence, the spell fails. Otherwise, whenever you move toward the hand, it moves away from you at the same speed you moved, and it moves in the direction of the landmark, always remaining 1.5 metre away from you.": "Quando la mano appare, nominate un punto di riferimento importante, come una città, una montagna, un castello o un campo di battaglia sul vostro stesso piano di esistenza. Qualcuno nella storia deve aver visitato il sito e averlo mappato. Se il punto di riferimento non compare su nessuna mappa esistente, l'incantesimo fallisce. In caso contrario, ogni volta che vi muovete verso la mano, questa si allontana da voi alla stessa velocità con cui vi siete mossi e si muove nella direzione del punto di riferimento, rimanendo sempre a 1,5 metri di distanza da voi.",
	"You raise your hand, and burning radiance erupts from it. Each creature of your choice that you can see within 1.5 metre of you must succeed on a Constitution saving throw or take (%0%) radiant damage.": "Alzate la mano e da essa si sprigiona un'ardente radiosità. Ogni creatura a vostra scelta che potete vedere entro 1,5 metri da voi deve superare un tiro salvezza di Costituzione o subire (%0%) danni da irraggiamento.",
	"alchemist's supplies": "forniture per alchimisti",
	"a living flea": "una pulce vivente",
	"You cause mites, fleas, and other parasites to appear momentarily on one creature you can see within range. The target must succeed on a Constitution saving throw or take (%0%) piercing damage. If the target takes any of that damage, the target moves 1.5 metre in a random direction. Roll a (%1%) for the direction: 1, north; 2, northeast; 3, east; 4, southeast; 5, south; 6, southwest; 7, west; or 8, northwest.": "Si fa apparire momentaneamente acari, pulci e altri parassiti su una creatura che si vede nel raggio d'azione. Il bersaglio deve riuscire in un tiro salvezza di Costituzione o subire (%0%) danni da perforazione. Se subisce uno di questi danni, il bersaglio si sposta di 1,5 metri in una direzione casuale. Tirare un (%1%) per la direzione: 1, nord; 2, nord-est; 3, est; 4, sud-est; 5, sud; 6, sud-ovest; 7, ovest; o 8, nord-ovest.",
	"Your teeth or fingernails lengthen and sharpen. You choose which. Make a melee spell attack against one creature within 1.5 metre of you. On a hit, the target takes (%0%) piercing or slashing damage (your choice). After you make the attack, your teeth or fingernails return to normal.": "I denti o le unghie si allungano e si affilano. Scegliete voi quale. Effettuare un attacco con incantesimo in mischia contro una creatura entro 1,5 metri da voi. Se viene colpito, il bersaglio subisce (%0%) danni da perforazione o da taglio (a scelta). Dopo l'attacco, i denti o le unghie tornano normali.",
	"You attune your senses to pick up the emotions of others for the duration. When you cast the spell, and as your action on each turn until the spell ends, you can focus your senses on one humanoid you can see within 9 metre of you. You instantly learn the target's prevailing emotion, whether it's love, anger, pain, fear, calm, or something else. If the target isn't actually humanoid or it is immune to being (%0%), you sense that it is calm.": "Sintonizzate i vostri sensi per captare le emozioni degli altri per tutta la durata. Quando si lancia l'incantesimo, e come azione di ogni turno fino alla fine dell'incantesimo, si possono concentrare i sensi su un umanoide visibile entro 9 metri da noi. Si apprende immediatamente l'emozione prevalente del bersaglio, che sia amore, rabbia, dolore, paura, calma o altro. Se il bersaglio non è un umanoide o è immune (%0%), si percepisce che è calmo.",
	"9 metre of cord or rope, which is consumed by the spell": "9 metri di corda, che vengono consumati dall'incantesimo.",
	"While you cast this spell, you use the cord or rope to create a circle with a 1.5-metre radius on a flat surface within your reach. When you finish casting, the cord or rope disappears to become a magical trap.": "Mentre si lancia questo incantesimo, si usa la corda o il cavo per creare un cerchio con un raggio di 1,5 metri su una superficie piana alla propria portata. Al termine del lancio, la corda o il cavo scompaiono e diventano una trappola magica.",
	"The triggering creature must succeed on a Dexterity saving throw or fall (%0%) and be hoisted into the air until it hangs upside down 0.9 metre above the protected surface, where it is (%1%).": "La creatura innescata deve riuscire in un tiro salvezza di Destrezza o cadere (%0%) ed essere sollevata in aria fino a rimanere sospesa a testa in giù a 0,9 metri sopra la superficie protetta, dove si trova (%1%).",
	"Music of a style you choose fills the air around you in a 9-metre radius. The music spreads around corners and can be heard from up to 3 metre away. The music moves with you, centered on you for the duration.": "La musica di uno stile a scelta riempie l'aria intorno a voi in un raggio di 9 metri. La musica si diffonde negli angoli e può essere ascoltata fino a 3 metri di distanza. La musica si muove con voi, centrandovi per tutta la durata.",
	"Until the spell ends, you make Charisma ((%0%)) checks with advantage. In addition, you can use a bonus action on each of your turns to beguile one creature you choose within 9 metre of you that can see you and hear the music. The creature must make a Charisma saving throw. If you or your companions are attacking it, the creature automatically succeeds on the saving throw. On a failure, the creature becomes friendly to you for as long as it can hear the music and for 1 hour thereafter. You make Charisma ((%1%)) checks and Charisma ((%2%)) checks against creatures made friendly by this spell with advantage.": "Fino al termine dell'incantesimo, si effettuano prove di Carisma ((%0%)) con vantaggio. Inoltre, è possibile utilizzare un'azione bonus in ogni turno per sedurre una creatura a scelta entro 9 metri da voi, che può vedervi e sentire la musica. La creatura deve effettuare un tiro salvezza di Carisma. Se voi o i vostri compagni la state attaccando, la creatura riesce automaticamente nel tiro salvezza. In caso di fallimento, la creatura diventa amichevole per voi finché può sentire la musica e per 1 ora dopo. Si effettuano con vantaggio le prove di Carisma ((%1%)) e di Carisma ((%2%)) contro le creature rese amichevoli da questo incantesimo.",
	"In addition, the first time you make a weapon attack on your turn before the spell ends, you make the attack roll with advantage, and your speed increases by 9 metre until the end of that turn.": "Inoltre, la prima volta che si effettua un attacco con l'arma nel proprio turno prima della fine dell'incantesimo, si effettua il tiro per colpire con vantaggio e la velocità aumenta di 9 metri fino alla fine del turno."
}