{
	"The double-bladed scimitar is the signature weapon of Valenar elves. A haft of fine wood supports a long, curving blade on either end. Forged with techniques honed over centuries, these blades are strong, sharp, and remarkably light. Each scimitar is a masterpiece, and as a result the double-bladed scimitar is an expensive weapon (100 gp)—few though ever have the opportunity to purchase one. A Valenar blade in the hands of a non-elf is generally assumed to have been stolen or looted from a fallen foe, and a Valenar elf might feel entitled to demand its return or challenge the bearer to prove they're worthy to wield it.": "双刃弯刀是瓦勒纳精灵的标志性武器。细木的刀柄支撑着两端长长的、弯曲的刀片。经过几个世纪的技术磨练，这些刀刃坚固、锋利，而且非常轻。每把弯刀都是一个杰作，因此，双刃弯刀是一种昂贵的武器（100金币）--很少有人有机会购买。非精灵手中的瓦伦纳刀通常被认为是偷来的，或者是从倒下的敌人那里抢来的，瓦伦纳精灵可能会觉得有权要求归还它，或者挑战持有者以证明他们有资格挥舞它。",
	"He was given to me by your father, little one. He kept us warm while your father and I trekked through the Dreemoth Ravine and the ruins of Draconia twenty years ago. Such vicious blizzards, the likes of which are only topped by the Neverfields—or Eiselcross, so I've heard. You should have seen us, marching through the snow, dozens of Ashari cloaked in flame, melting trenches in the rime as they advanced, and me, my furs pulled around my nose, blinking through the snow, holding tight to this little one.": "他是你父亲送给我的，小家伙。二十年前，我和你父亲跋涉在德雷莫斯峡谷和德拉古尼亚废墟时，它一直给我们保暖。如此凶恶的暴风雪，我听说只有永夜之城或艾瑟尔十字城才能与之媲美。你真该看看我们在雪地里行进的样子，几十个阿夏里人披着火焰，一边前进一边融化雪泥中的壕沟，而我则把毛皮裹在鼻子上，在雪地里眨着眼睛，紧紧抱着这个小家伙。",
	"When your father returned to Pyrah, I feared I'd never see our little flamefriend again, but.... Here, hold him, hear his little elemental heart fluttering. Think of your father when you feel that warmth, protecting you, watching over you. No matter where in the world you are, whether you're near Pyrah or far, he'll be a bit of family, and a bit of home.": "当你父亲回到派拉时，我担心再也见不到我们的小火焰朋友了，但是.... 来，抱抱他，听听他的元素之心在跳动。当你感受到这种温暖时，想想你的父亲，他在保护着你，守护着你。无论你在世界的哪个角落，无论你在皮拉附近还是远方，他都会是你的家人，是你的家。",
	"Certain character options, such as the Path of the Juggernaut barbarian in (%0%), grant the ability to push other creatures around the battlefield with your attacks. But this is just one way to push a creature. If you want to move a creature without hurting it, there's a (%1%) available to all characters. The (%2%) Honor's Last Stand encourages you to shove your foes away while you valiantly stand your ground.": "某些角色选项，例如 (%0%) 中的 \"野蛮人之路\"（Path of the Juggernaut barbarian），会赋予你用攻击将其他生物推向战场的能力。但这只是推动生物的一种方式。如果你想在不伤害生物的情况下移动它，所有角色都可以使用（%1%）。(%2%) 荣誉的最后一搏鼓励你在英勇地坚守阵地时将敌人推开。",
	"Though the name of the champion who wielded Mythcarver has been lost, legend says that the songs she sung in her beautiful contralto made her friends rejoice and her enemies weep with fear. Mythcarver was forged in the flying city of Zemniaz by a master arcanist and blacksmith along with the wielder herself, who wove song and spell into the blade with each fold of the metal.": "虽然使用神话之剑的冠军的名字已经失传，但传说她用美妙的女中音唱出的歌声让她的朋友欢欣鼓舞，让她的敌人恐惧落泪。神话之剑是在飞行城市泽姆尼亚兹由一位精通奥术的铁匠大师和持有者本人共同铸造而成的，他们将歌声和咒语融入剑身的每一个金属褶皱中。",
	"Oh! Oh gods, are you seriously asking me to explain it? Geez, sure, I'll try, but you really gotta feel it, you know? The sensation of the wind whipping past you as you shoot up into the sky, then—whoa!—your stomach just drops out from you, and it's like you left your heart behind as you start to fall. It's like nothing's holding onto you, then—whoosh!—the wind catches you, and swings you back into the sky.": "天啊，你真的要我解释吗？天哪，当然，我可以试试，但你真的得去感受一下，知道吗？当你冲上云霄时，狂风呼啸而过的感觉，然后--哇！--你的胃从你身上掉了下来，当你开始下落时，就好像你把心丢在了后面。好像没有什么东西能抓住你，然后--嗖！--风抓住了你，把你荡回了天空。",
	"Records kept by the Birthheart temple in Vasselheim say that the Spire of Conflux was created when the Wildmother breathed on a young beech tree. The sapling transformed into a curving staff and the Wildmother's breath crystallized into the glowing jewel that hovers in its center. The bearer of this mythic staff can command the elements as if they were one with the enduring, yet ever-changing, landscape of Exandria itself...": "瓦塞尔海姆的生心神殿保存的记录显示，当野人之母对着一棵幼小的山毛榉树呼吸时，融合之塔就诞生了。树苗变成了一根弯曲的法杖，野人之母的气息结晶成了悬浮在法杖中心的发光宝石。持有这根神话法杖的人可以指挥各种元素，就像他们与埃克桑德里亚恒久不变的风景融为一体...",
	"Many weapons created by mortals during the Age of Arcanum were designed with hopes to surpass or even destroy the gods, but not so with Dwueth'var. That shining sword, bright with the light of the bold full moon and the enigmatic starlit night, was forged by acolytes of the Wildmother and the Moonweaver, united in their love of this fragile world and their determination to protect it.": "在奥术纪元，凡人创造的许多武器都是为了超越甚至毁灭诸神，但德乌斯瓦却并非如此。这把闪亮的宝剑，在豪迈的满月之光和神秘的星夜照耀下熠熠生辉，是由野人之母和织月者的信徒们共同铸造的，他们热爱这个脆弱的世界，并决心保护它。"
}