{
	"spell": [
		{
			"name": "Linked Glyphs",
			"source": "AitFR-AVT",
			"page": 9,
			"otherSources": [
				{
					"source": "AitFR-FCD",
					"page": 11
				}
			],
			"level": 3,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "incenso e diamante in polvere del valore di almeno 300 gp, che l'incantesimo consuma",
					"cost": 30000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "permanent",
					"ends": [
						"dispel",
						"trigger"
					]
				}
			],
			"entries": [
				"Quando si lancia questo incantesimo, si inscrive un glifo di individuazione che in seguito attiva un effetto magico nel sito di un glifo separato e collegato. Il glifo di individuazione viene iscritto su una superficie (come un tavolo, una sezione di pavimento o di muro) o all'interno di un oggetto che può essere chiuso (come un libro, una pergamena o uno scrigno) per nascondere il glifo. Il glifo può coprire un'area non più grande di 3 metri di diametro. Se la superficie o l'oggetto viene spostato di oltre 3 metri dal punto in cui è stato lanciato l'incantesimo, il glifo di individuazione viene spezzato e l'incantesimo termina senza essere attivato.",
				"Entrambi i glifi sono quasi invisibili e per trovarli è necessaria una prova di Intelligenza ({@skill Investigation}) con esito positivo contro la propria D.C. di salvataggio degli incantesimi.",
				"Sei tu a decidere cosa fa scattare il glifo di rivelazione quando lanci questo incantesimo. Per i glifi iscritti su una superficie, gli inneschi più tipici includono toccare o stare in piedi sul glifo, rimuovere un altro oggetto che copre il glifo, avvicinarsi entro una certa distanza dal glifo o manipolare l'oggetto su cui il glifo è iscritto. Per i glifi iscritti all'interno di un oggetto, gli inneschi più comuni includono l'apertura dell'oggetto, l'avvicinarsi entro una certa distanza dall'oggetto, o il vedere o leggere il glifo. Una volta che un glifo viene attivato, questo incantesimo termina.",
				"È possibile raffinare ulteriormente l'innesco in modo che l'incantesimo si attivi solo in determinate circostanze o secondo le caratteristiche fisiche (come l'altezza o il peso), il tipo di creatura (ad esempio, il reparto potrebbe essere impostato per influenzare le aberrazioni o i drow), o l'allineamento. Si possono anche impostare condizioni per le creature che non attivano il glifo, come quelle che dicono una certa parola d'ordine.",
				"Quando inscrivi il glifo di rilevamento, scegli un glifo di allarme o un glifo di incantesimo da collegare ad esso.",
				{
					"type": "entries",
					"name": "Alarm Glyph",
					"entries": [
						"Si creano e si collegano magicamente due glifi: un glifo di rilevamento e un glifo di effetto. Ciascuno di questi due glifi deve rimanere entro 15 chilometri dall'altro, altrimenti l'effetto dell'incantesimo termina. Quando il glifo di individuazione viene attivato, il glifo d'effetto reagisce come un incantesimo di allarme, creando un ping mentale nella vostra mente se vi trovate entro 1,5 chilometri dal glifo d'effetto. Questo segnale vi risveglia se state dormendo."
					]
				},
				{
					"type": "entries",
					"name": "Spell Glyph",
					"entries": [
						"Si creano e si collegano magicamente due glifi: un glifo di individuazione e un glifo di effetto. Questi due glifi devono trovarsi a meno di 3 metri l'uno dall'altro. È possibile memorizzare un incantesimo preparato di 4° livello o inferiore nel glifo d'effetto lanciandolo come parte della creazione dei glifi. L'incantesimo deve avere come bersaglio una singola creatura o un'area. L'incantesimo memorizzato non ha effetto immediato quando viene lanciato in questo modo. Quando il glifo di individuazione si attiva, l'incantesimo memorizzato nel glifo d'effetto viene lanciato. Se l'incantesimo ha un bersaglio, prende di mira la creatura che ha attivato il glifo. Se l'incantesimo ha effetto su un'area, l'area è centrata sul glifo d'effetto. Se l'incantesimo evoca creature ostili o crea oggetti dannosi o trappole, questi appaiono il più vicino possibile al glifo d'effetto. Se l'incantesimo richiede {@status concentration}, dura fino alla fine della sua durata completa."
					]
				}
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"Quando lanci questo incantesimo usando uno slot incantesimo di 5° livello o superiore per creare un glifo incantato, puoi memorizzare qualsiasi incantesimo fino allo stesso livello dello slot che usi."
					]
				}
			],
			"conditionInflict": [
				"invisible"
			],
			"miscTags": [
				"PRM"
			]
		}
	]
}