{
	"spell": [
		{
			"name": "Gate Seal",
			"source": "SatO",
			"page": 12,
			"level": 4,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "una chiave del portale rotta, che l'incantesimo consuma",
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					}
				}
			],
			"entries": [
				"Si fortifica il tessuto dei piani in un cubo di 9 metri che si può vedere nel raggio d'azione. All'interno di quell'area, i portali si chiudono e non possono essere aperti per tutta la durata. Incantesimi e altri effetti che permettono di viaggiare sui piani o di aprire portali, come {@spell gate} o {@spell plane shift}, falliscono se usati per entrare o uscire dall'area. Il cubo è stazionario."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "A livelli più alti",
					"entries": [
						"Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 6° livello o superiore, l'incantesimo dura finché non viene dissipato."
					]
				}
			],
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Warp Sense",
			"source": "SatO",
			"page": 12,
			"level": 2,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "una foglia di corvina"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Per tutta la durata, percepite la presenza di portali, anche inattivi, entro 9 metri da voi.",
				"Se si individua un portale in questo modo, si può usare la propria azione per studiarlo. Effettuare una prova di abilità a CC 15 utilizzando la propria capacità di incantatore. Se la prova ha successo, si apprende il piano di destinazione del portale e la chiave del portale necessaria, quindi l'incantesimo termina. Se la prova fallisce, non si apprende nulla e non si può studiare di nuovo il portale con questo incantesimo finché non lo si lancia di nuovo.",
				"L'incantesimo può penetrare la maggior parte delle barriere, ma viene bloccato da 0,3 metri di pietra, 1 pollice di metallo comune, una sottile lastra di piombo o 0,9 metri di legno o terra."
			]
		}
	]
}