{
	"spell": [
		{
			"name": "Ashardalon's Stride",
			"source": "FTD",
			"page": 19,
			"level": 3,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Le fiamme ondeggianti di un drago si sprigionano dai vostri piedi e vi garantiscono una velocità esplosiva. Per tutta la durata, la velocità aumenta di 6 metri e muoversi non provoca attacchi di opportunità.",
				"Quando ci si muove entro 1,5 metri da una creatura o da un oggetto non indossato o trasportato, essa subisce {@damage 1d6} danni da fuoco dalla propria scia di calore. Una creatura o un oggetto può subire questo danno una sola volta durante un turno."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "A livelli più alti",
					"entries": [
						"Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 4° livello o superiore, la velocità aumenta di 1,5 metri per ogni livello di slot incantesimo superiore al 3°. L'incantesimo infligge un danno da fuoco aggiuntivo {@scaledamage 1d6|3-9|1d6} per ogni livello di slot superiore al 3°."
					]
				}
			],
			"damageInflict": [
				"fire"
			],
			"miscTags": [
				"OBJ"
			],
			"hasFluffImages": true
		},
		{
			"name": "Draconic Transformation",
			"source": "FTD",
			"page": 19,
			"level": 7,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "una statuetta di un drago, del valore di almeno 500 gp",
					"cost": 50000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Con un ruggito, attingi alla magia dei draghi per trasformarti, assumendo caratteristiche draconiche. Ottieni i seguenti benefici fino al termine dell'incantesimo:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Vista cieca",
							"entries": [
								"Avete {@sense blindsight} con una portata di 9 metri. All'interno di questo raggio d'azione, si può effettivamente vedere tutto ciò che non si trova dietro una copertura totale, anche se si è {@condition blinded} o nell'oscurità. Inoltre, è possibile vedere una creatura {@condition invisible}, a meno che la creatura non si nasconda con successo."
							]
						},
						{
							"type": "item",
							"name": "Arma del respiro",
							"entries": [
								"Quando si lancia questo incantesimo, e come azione bonus nei turni successivi per tutta la durata, si può esalare energia scintillante in un cono di 18 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza, subendo {@damage 6d8} danni alla forza se il tiro fallisce o la metà dei danni se riesce."
							]
						},
						{
							"type": "item",
							"name": "Ali",
							"entries": [
								"Dalla schiena spuntano ali incorporee che danno una velocità di volo di 18 metri."
							]
						}
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"SGT",
				"UBA"
			]
		},
		{
			"name": "Fizban's Platinum Shield",
			"source": "FTD",
			"page": 20,
			"level": 6,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "bonus"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "una squama di drago placcata in platino, del valore di almeno 500 gp",
					"cost": 50000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Si crea un campo di luce argentea che circonda una creatura a scelta nel raggio d'azione (si può scegliere se stessi). Il campo diffonde una luce fioca fino a 1,5 metri. Mentre è circondata dal campo, la creatura ottiene i seguenti benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Copertina",
							"entries": [
								"La creatura ha mezza copertura."
							]
						},
						{
							"type": "item",
							"name": "Resistenza ai danni",
							"entries": [
								"La creatura ha resistenza ai danni da acido, freddo, fuoco, fulmine e veleno."
							]
						},
						{
							"type": "item",
							"name": "Evasione",
							"entries": [
								"Se la creatura è soggetta a un effetto che le permette di effettuare un tiro salvezza di Destrezza per subire solo metà dei danni, la creatura invece non subisce alcun danno se riesce nel tiro salvezza, e solo metà dei danni se fallisce."
							]
						}
					]
				},
				"Come azione bonus nei turni successivi, si può spostare il campo su un'altra creatura entro 18 metri dal campo."
			],
			"miscTags": [
				"UBA"
			]
		},
		{
			"name": "Nathair's Mischief",
			"source": "FTD",
			"page": 20,
			"level": 2,
			"school": "I",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"s": true,
				"m": "un pezzo di crosta di una torta di mele"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Riempi un cubo di 6 metri che puoi vedere nel raggio d'azione con magia fey e draconica. Tira sulla tabella Impennata maliziosa per determinare l'effetto magico prodotto, e tira di nuovo all'inizio di ogni tuo turno finché l'incantesimo non termina. È possibile spostare il cubo fino a 3 metri prima di tirare.",
				{
					"type": "table",
					"caption": "Mischievous Surge",
					"colLabels": [
						"d4",
						"Effect"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"The smell of apple pie fills the air, and each creature in the cube must succeed on a Wisdom saving throw or become {@condition charmed} by you until the start of your next turn."
						],
						[
							"2",
							"Bouquets of flowers appear all around, and each creature in the cube must succeed on a Dexterity saving throw or be {@condition blinded} until the start of your next turn as the flowers spray water in their faces."
						],
						[
							"3",
							"Each creature in the cube must succeed on a Wisdom saving throw or begin giggling until the start of your next turn. A giggling creature is {@condition incapacitated} and uses all its movement to move in a random direction."
						],
						[
							"4",
							"Drops of molasses hover in the cube, making it {@quickref difficult terrain||3} until the start of your next turn."
						]
					]
				}
			],
			"savingThrow": [
				"dexterity",
				"wisdom"
			],
			"miscTags": [
				"RO",
				"SGT"
			]
		},
		{
			"name": "Raulothim's Psychic Lance",
			"source": "FTD",
			"page": 21,
			"level": 4,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Scateni una lancia scintillante di potere psichico dalla tua fronte verso una creatura che puoi vedere nel raggio d'azione. In alternativa, puoi pronunciare il nome di una creatura. Se il bersaglio nominato è nel raggio d'azione, diventa il bersaglio dell'incantesimo anche se non puoi vederlo. Se il bersaglio nominato non è nel raggio d'azione, la lancia si dissipa senza effetto.",
				"Il bersaglio deve effettuare un tiro salvezza di Intelligenza. Se il tiro salvezza fallisce, il bersaglio subisce {@damage 7d6} danni psichici ed è {@condition incapacitated} fino all'inizio del proprio turno successivo. Se il tiro salvezza riesce, la creatura subisce la metà dei danni e non subisce {@condition incapacitated}."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "A livelli più alti",
					"entries": [
						"Quando si lancia questo incantesimo utilizzando uno slot di 5° livello o superiore, i danni aumentano del {@scaledamage 7d6|4-9|1d6} per ogni livello di slot superiore al 4°."
					]
				}
			],
			"damageInflict": [
				"psychic"
			],
			"conditionInflict": [
				"incapacitated"
			],
			"savingThrow": [
				"intelligence"
			],
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Rime's Binding Ice",
			"source": "FTD",
			"page": 21,
			"level": 2,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "cone",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"s": true,
				"m": "una fiala di acqua di fusione"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Un'esplosione di energia fredda si sprigiona da voi in un cono di 9 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza di Costituzione. Se il tiro salvezza fallisce, la creatura subisce {@damage 3d8} danni da freddo ed è ostacolata dalle formazioni di ghiaccio per 1 minuto, o finché essa stessa o un'altra creatura a portata di mano non compie un'azione per rompere il ghiaccio. Una creatura ostacolata dal ghiaccio ha la velocità ridotta a 0. Con un tiro salvezza riuscito, la creatura subisce la metà dei danni e non è ostacolata dal ghiaccio."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "A livelli più alti",
					"entries": [
						"Quando si lancia questo incantesimo utilizzando uno slot di 3° livello o superiore, i danni da freddo aumentano del {@scaledamage 3d8|2-9|1d8} per ogni livello di slot superiore al 2°."
					]
				}
			],
			"damageInflict": [
				"cold"
			],
			"savingThrow": [
				"constitution"
			],
			"areaTags": [
				"N"
			],
			"hasFluffImages": true
		},
		{
			"name": "Summon Draconic Spirit",
			"source": "FTD",
			"page": 21,
			"level": 5,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "un oggetto con incisa l'immagine di un drago, del valore di almeno 500 gp",
					"cost": 50000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Richiamate un {@creature draconic spirit|FTD}. Si manifesta in uno spazio non occupato che si può vedere nel raggio d'azione. Questa forma corporea utilizza il blocco di statistiche dello Spirito Draconico. Quando si lancia questo incantesimo, si sceglie una famiglia di draghi: cromatica, gemmata o metallica. La creatura assomiglia a un drago della famiglia scelta, il che determina alcuni tratti del suo blocco di statistiche. La creatura scompare quando scende a 0 punti ferita o quando l'incantesimo termina.",
				"La creatura è un'alleata di voi e dei vostri compagni. In combattimento, la creatura condivide il vostro conteggio dell'iniziativa, ma prende il suo turno immediatamente dopo il vostro. Obbedisce ai vostri comandi verbali (non è richiesta alcuna azione da parte vostra). Se non vengono impartiti, la creatura compie un'azione {@action Dodge} e usa il suo movimento per evitare il pericolo."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "A livelli più alti",
					"entries": [
						"Quando lanci questo incantesimo usando uno slot incantesimo di 6° livello o superiore, usa il livello più alto ovunque appaia il livello dell'incantesimo nel blocco delle statistiche."
					]
				}
			],
			"savingThrow": [
				"dexterity"
			],
			"miscTags": [
				"SGT",
				"SMN"
			]
		}
	]
}