{
	"spell": [
		{
			"name": "Dark Star",
			"source": "EGW",
			"page": 186,
			"level": 8,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 150
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "un frammento di onice e una goccia di sangue dell'incantatore, entrambi consumati dall'incantesimo.",
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Questo incantesimo crea una sfera centrata su un punto a scelta nel raggio d'azione. La sfera può avere un raggio massimo di 12 metri. L'area all'interno della sfera viene riempita di oscurità magica e forza gravitazionale schiacciante.",
				"Per la durata, l'area dell'incantesimo è {@quickref difficult terrain||3}. Una creatura con scurovisione non può vedere attraverso l'oscurità magica e la luce non magica non può illuminarla. Nessun suono può essere creato all'interno dell'area o attraversarla. Qualsiasi creatura o oggetto che si trovi interamente all'interno della sfera è immune ai danni da tuono, e le creature hanno {@condition deafened} quando si trovano interamente al suo interno. È impossibile lanciare un incantesimo che includa una componente verbale.",
				"Ogni creatura che entra nell'area dell'incantesimo per la prima volta in un turno o che inizia il suo turno lì deve effettuare un tiro salvezza di Costituzione. La creatura subisce {@damage 8d10} danni alla forza se il tiro salvezza è fallito, o la metà dei danni in caso di successo. Una creatura ridotta a 0 punti ferita da questo danno viene disintegrata. Una creatura disintegrata e tutto ciò che indossa o trasporta, eccetto gli oggetti magici, si riducono a un mucchio di polvere fine e grigia."
			],
			"damageInflict": [
				"force"
			],
			"conditionInflict": [
				"deafened"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"DFT",
				"OBJ"
			],
			"areaTags": [
				"S"
			],
			"hasFluffImages": true
		},
		{
			"name": "Fortune's Favor",
			"source": "EGW",
			"page": 186,
			"level": 2,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "una perla bianca del valore di almeno 100 gp, che l'incantesimo consuma",
					"cost": 10000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"entries": [
				"Impartisci fortuna latente a te stesso o a una creatura consenziente che puoi vedere nel raggio d'azione. Quando la creatura prescelta effettua un tiro di attacco, una prova di abilità o un tiro salvezza prima che l'incantesimo finisca, può annullare l'incantesimo su se stessa per tirare un ulteriore {@dice d20} e scegliere quale dei {@dice d20}usare. In alternativa, quando viene effettuato un tiro per attaccare contro la creatura prescelta, questa può annullare questo incantesimo su se stessa per tirare un {@dice d20} e scegliere quale dei {@dice d20}usare, quello tirato da lei o quello tirato dall'attaccante.",
				"Se il tiro originale {@dice d20} ha vantaggio o svantaggio, la creatura tira il tiro addizionale {@dice d20} dopo che il vantaggio o lo svantaggio sono stati applicati al tiro originale."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "A livelli superiori",
					"entries": [
						"Quando lanci questo incantesimo usando uno slot incantesimo di 3° livello o superiore, puoi bersagliare una creatura addizionale per ogni livello di slot superiore al 2°."
					]
				}
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Gift of Alacrity",
			"source": "EGW",
			"page": 186,
			"level": 1,
			"school": "D",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 8
					}
				}
			],
			"entries": [
				"Si tocca una creatura consenziente. Per tutta la durata, il bersaglio può aggiungere {@dice 1d8} ai suoi tiri iniziativa."
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Gravity Fissure",
			"source": "EGW",
			"page": 187,
			"level": 6,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "line",
				"distance": {
					"type": "feet",
					"amount": 100
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "un pugno di limatura di ferro"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Manifestate una gola di energia gravitazionale in una linea che parte da voi, lunga 3 metri e larga 1,5 metri. Ogni creatura in quella linea deve effettuare un tiro salvezza di Costituzione, subendo {@damage 8d8} danni alla forza se il tiro fallisce o la metà dei danni se riesce.",
				"Ogni creatura che si trovi entro 3 metri dalla linea, ma non al suo interno, deve riuscire a effettuare un tiro salvezza di Costituzione o subire {@damage 8d8} danni da forza ed essere trascinata verso la linea finché la creatura non si trova nella sua area."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "A livelli superiori",
					"entries": [
						"Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 7° livello o superiore, i danni aumentano del {@scaledamage 8d8|6-9|1d8} per ogni livello di slot superiore al 6°."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"constitution"
			],
			"areaTags": [
				"L"
			]
		},
		{
			"name": "Gravity Sinkhole",
			"source": "EGW",
			"page": 187,
			"level": 4,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "un marmo nero"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Una sfera di forza schiacciante di 6 metri di raggio si forma in un punto visibile nel raggio d'azione e tira le creature che vi si trovano. Ogni creatura nella sfera deve effettuare un tiro salvezza di Costituzione. Se il tiro salvezza fallisce, la creatura subisce {@damage 5d10} danni da forza e viene trascinata in linea retta verso il centro della sfera, terminando in uno spazio non occupato il più vicino possibile al centro (anche se tale spazio è in aria). Se il tiro salvezza riesce, la creatura subisce la metà dei danni e non viene trascinata."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "A livelli superiori",
					"entries": [
						"Quando si lancia questo incantesimo utilizzando uno slot di 5° livello o superiore, i danni aumentano del {@scaledamage 5d10|4-9|1d10} per ogni livello di slot superiore al 4°."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"S"
			]
		},
		{
			"name": "Immovable Object",
			"source": "EGW",
			"page": 187,
			"level": 2,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "polvere d'oro del valore di almeno 25 gp, che l'incantesimo consuma",
					"cost": 2500,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					}
				}
			],
			"entries": [
				"Toccando un oggetto che non pesa più di 5 chilogrammi, lo si fissa magicamente al suo posto. Voi e le creature che designate quando lanciate questo incantesimo potete spostare l'oggetto normalmente. Si può anche impostare una parola d'ordine che, se pronunciata entro 1,5 metri dall'oggetto, sopprime l'incantesimo per 1 minuto.",
				"Se l'oggetto è fissato in aria, può sostenere fino a 4 kg di peso. Un peso maggiore provoca la caduta dell'oggetto. Altrimenti, una creatura può usare un'azione per effettuare una prova di Forza contro la DC di salvataggio dell'incantesimo. In caso di successo, la creatura può spostare l'oggetto fino a 3 metri."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "A livelli superiori",
					"entries": [
						"Se si lancia questo incantesimo utilizzando uno slot di 4° o 5° livello, la DC per spostare l'oggetto aumenta di 5, può trasportare fino a 8 kg di peso e la durata aumenta a 24 ore. Se si lancia questo incantesimo utilizzando uno slot di 6° livello o superiore, la DC per spostare l'oggetto aumenta di 10, può trasportare fino a 20 chilogrammi di peso e l'effetto è permanente finché non viene annullato."
					]
				}
			],
			"abilityCheck": [
				"strength"
			],
			"miscTags": [
				"OBJ"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Magnify Gravity",
			"source": "EGW",
			"page": 188,
			"level": 1,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"La gravità in una sfera di 3 metri di raggio centrata su un punto visibile a portata di mano aumenta per un momento. Ogni creatura presente nella sfera nel turno in cui si lancia l'incantesimo deve effettuare un tiro salvezza di Costituzione. Se il tiro salvezza fallisce, la creatura subisce {@damage 2d8} danni da forza e la sua velocità viene dimezzata fino alla fine del suo turno successivo. Con un tiro salvezza riuscito, la creatura subisce la metà dei danni e non subisce alcuna riduzione della velocità.",
				"Fino all'inizio del tuo prossimo turno, qualsiasi oggetto che non sia indossato o trasportato nella sfera richiede una prova di Forza vincente contro la tua CD di tiro salvezza per raccogliere o spostare."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "A livelli superiori",
					"entries": [
						"Quando si lancia questo incantesimo utilizzando uno slot di 2° livello o superiore, i danni aumentano del {@scaledamage 2d8|1-9|1d8} per ogni livello di slot superiore al 1°."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"OBJ",
				"SGT"
			],
			"areaTags": [
				"S"
			]
		},
		{
			"name": "Pulse Wave",
			"source": "EGW",
			"page": 188,
			"level": 3,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "cone",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Si crea una pressione intensa, la si scatena in un cono di 9 metri e si decide se la pressione tira o spinge creature e oggetti. Ogni creatura in quel cono deve effettuare un tiro salvezza di Costituzione. Una creatura subisce {@damage 6d6} danni alla forza in caso di tiro salvezza fallito, o la metà dei danni in caso di tiro salvezza riuscito. Ogni creatura che fallisce il tiro salvezza viene tirata di 4,5 metri verso di sé o spinta di 4,5 metri lontano da sé, a seconda della scelta fatta per l'incantesimo.",
				"Inoltre, gli oggetti non fissati che si trovano completamente all'interno del cono vengono tirati o spinti di 4,5 metri."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "A livelli superiori",
					"entries": [
						"Quando si lancia questo incantesimo utilizzando uno slot di 4° livello o superiore, i danni aumentano del {@scaledamage 6d6|3-9|1d6} e la distanza tirata o spinta aumenta di 1,5 metri per ogni livello di slot superiore al 3°."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"FMV",
				"OBJ"
			],
			"areaTags": [
				"N"
			]
		},
		{
			"name": "Ravenous Void",
			"source": "EGW",
			"page": 188,
			"level": 9,
			"school": "V",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 1000
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "una piccola stella a nove punte di ferro"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Si crea una sfera di 6 metri di raggio di forza gravitazionale distruttiva centrata su un punto visibile a portata di mano. Per la durata dell'incantesimo, la sfera e qualsiasi spazio entro 3 metri da essa subiscono un calo del {@quickref difficult terrain||3} e gli oggetti non magici che si trovano all'interno della sfera vengono distrutti se non sono indossati o trasportati.",
				"Quando la sfera appare e all'inizio di ogni turno fino alla fine dell'incantesimo, gli oggetti non fissati entro 3 metri dalla sfera vengono tirati verso il centro della sfera, terminando in uno spazio non occupato il più vicino possibile al centro.",
				"Una creatura che inizia il suo turno entro 3 metri dalla sfera deve riuscire in un tiro salvezza di Forza o essere trascinata dritta verso il centro della sfera, finendo in uno spazio non occupato il più vicino possibile al centro. Una creatura che entra nella sfera per la prima volta in un turno o che inizia il suo turno lì subisce {@damage 5d10} danni da forza e subisce {@condition restrained} finché non si trova più nella sfera. Se la sfera è in aria, la creatura {@condition restrained} si libra all'interno della sfera. Una creatura può usare la sua azione per effettuare una prova di Forza contro la DC di salvataggio dell'incantesimo, ponendo fine a questa condizione {@condition restrained} su se stessa o su un'altra creatura nella sfera che può raggiungere. Una creatura ridotta a 0 punti ferita da questo incantesimo viene annientata, insieme a qualsiasi oggetto non magico che indossa o trasporta."
			],
			"damageInflict": [
				"force"
			],
			"conditionInflict": [
				"restrained"
			],
			"savingThrow": [
				"strength"
			],
			"abilityCheck": [
				"strength"
			],
			"miscTags": [
				"OBJ",
				"SGT"
			],
			"areaTags": [
				"S"
			]
		},
		{
			"name": "Reality Break",
			"source": "EGW",
			"page": 189,
			"level": 8,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "un prisma di cristallo"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Si infrangono le barriere tra le realtà e le linee temporali, gettando una creatura nello scompiglio e nella follia. Il bersaglio deve riuscire a effettuare un tiro salvezza di Saggezza, altrimenti non potrà reagire fino al termine dell'incantesimo. Il bersaglio colpito deve anche tirare un {@dice d10} all'inizio di ogni suo turno; il numero tirato determina ciò che accade al bersaglio, come indicato nella tabella Effetti della rottura della realtà.",
				"Alla fine di ogni suo turno, il bersaglio colpito può ripetere il tiro salvezza di Saggezza, terminando l'incantesimo su se stesso in caso di successo.",
				{
					"type": "table",
					"caption": "Reality Break Effects",
					"colLabels": [
						"d10",
						"Effect"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1-2",
							"{@b Visione del Regno Lontano.} Il bersaglio subisce {@damage 6d12} danni psichici e subisce {@condition stunned} fino alla fine del turno."
						],
						[
							"3-5",
							"{@b Rottura della fessura.} Il bersaglio deve effettuare un tiro salvezza di Destrezza, subendo {@damage 8d12} danni da forza se il tiro salvezza fallisce, o la metà dei danni se riesce."
						],
						[
							"6-8",
							"{@b Wormhole.} Il bersaglio viene teletrasportato, insieme a tutto ciò che indossa e trasporta, fino a 9 metri in uno spazio non occupato di vostra scelta che potete vedere. Il bersaglio subisce inoltre {@damage 10d12} danni da forza e viene colpito {@condition prone}."
						],
						[
							"9-10",
							"{@b Brivido del Vuoto Oscuro.} Il bersaglio subisce {@damage 10d12} danni da freddo ed è {@condition blinded} fino alla fine del turno."
						]
					]
				}
			],
			"damageInflict": [
				"psychic",
				"force",
				"cold"
			],
			"conditionInflict": [
				"stunned",
				"prone",
				"blinded"
			],
			"savingThrow": [
				"wisdom",
				"dexterity"
			],
			"miscTags": [
				"RO",
				"SGT"
			],
			"areaTags": [
				"ST"
			],
			"hasFluffImages": true
		},
		{
			"name": "Sapping Sting",
			"source": "EGW",
			"page": 189,
			"level": 0,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Si intacca la vitalità di una creatura che si vede nel raggio d'azione. Il bersaglio deve riuscire in un tiro salvezza di Costituzione o subire {@damage 1d4} danni necrotici e cadere {@condition prone}.",
				"I danni di questo incantesimo aumentano del {@dice 1d4} al 5° livello ({@dice 2d4}), all'11° livello ({@dice 3d4}) e al 17° livello ({@dice 4d4})."
			],
			"scalingLevelDice": {
				"label": "necrotic damage",
				"scaling": {
					"1": "1d4",
					"5": "2d4",
					"11": "3d4",
					"17": "4d4"
				}
			},
			"damageInflict": [
				"necrotic"
			],
			"conditionInflict": [
				"prone"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SCL",
				"SGT"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Temporal Shunt",
			"source": "EGW",
			"page": 189,
			"level": 5,
			"school": "T",
			"time": [
				{
					"number": 1,
					"unit": "reaction",
					"condition": "taken when a creature you can see makes an attack roll or starts to cast a spell"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 120
				}
			},
			"components": {
				"v": true,
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "round",
						"amount": 1
					}
				}
			],
			"entries": [
				"Si prende di mira la creatura che si innesca, che deve riuscire in un tiro salvezza di Saggezza o svanire, venendo scagliata in un altro punto nel tempo e causando la mancanza dell'attacco o lo spreco dell'incantesimo. All'inizio del suo prossimo turno, il bersaglio riappare dov'era o nello spazio non occupato più vicino. Il bersaglio non ricorda di aver lanciato l'incantesimo o di essere stato influenzato da esso."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "A livelli superiori",
					"entries": [
						"Quando si lancia questo incantesimo utilizzando uno slot incantesimo di 6° livello o superiore, si può bersagliare una creatura aggiuntiva per ogni livello di slot superiore al 5°. Tutti i bersagli devono trovarsi entro 9 metri l'uno dall'altro."
					]
				}
			],
			"savingThrow": [
				"wisdom"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Tether Essence",
			"source": "EGW",
			"page": 189,
			"level": 7,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "una bobina di corda di platino del valore di almeno 250 gp, che l'incantesimo consuma",
					"cost": 25000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Due creature visibili nel raggio d'azione devono effettuare un tiro salvezza di Costituzione, con svantaggio se si trovano entro 9 metri l'una dall'altra. Entrambe le creature possono volontariamente fallire il tiro salvezza. Se uno dei due tiri salvezza riesce, l'incantesimo non ha effetto. Se entrambi i tiri salvezza falliscono, le creature sono magicamente legate per tutta la durata dell'incantesimo, indipendentemente dalla distanza che le separa. Quando viene inflitto un danno a una di esse, lo stesso danno viene inflitto all'altra. Se si ripristinano punti ferita a una di esse, lo stesso numero di punti ferita viene ripristinato all'altra. Se una delle due creature legate viene ridotta a 0 punti ferita, l'incantesimo termina per entrambe. Se l'incantesimo termina su una creatura, termina su entrambe."
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"MT"
			]
		},
		{
			"name": "Time Ravage",
			"source": "EGW",
			"page": 189,
			"level": 9,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 90
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "una clessidra piena di polvere di diamante del valore di almeno 5.000 gp, che l'incantesimo consuma",
					"cost": 500000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Si prende di mira una creatura visibile nel raggio d'azione, sottoponendo la sua forma fisica alla devastazione di un rapido invecchiamento. Il bersaglio deve effettuare un tiro salvezza di Costituzione, subendo {@damage 10d12} danni necrotici se il tiro fallisce, o la metà dei danni se riesce. Se il tiro salvezza fallisce, il bersaglio invecchia al punto che gli restano solo 30 giorni prima di morire di vecchiaia. In questo stato di invecchiamento, il bersaglio ha svantaggio sui tiri di attacco, sulle prove di abilità e sui tiri salvezza e la sua velocità di deambulazione è dimezzata. Solo l'incantesimo {@spell wish} o l'incantesimo {@spell greater restoration} lanciato con uno slot per incantesimi di 9° livello può porre fine a questi effetti e riportare il bersaglio alla sua età precedente."
			],
			"damageInflict": [
				"necrotic"
			],
			"savingThrow": [
				"constitution"
			],
			"miscTags": [
				"SGT"
			],
			"areaTags": [
				"ST"
			]
		},
		{
			"name": "Wristpocket",
			"source": "EGW",
			"page": 190,
			"level": 2,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "self"
				}
			},
			"components": {
				"s": true
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"meta": {
				"ritual": true
			},
			"entries": [
				"Con un colpo di polso, l'oggetto che avete in mano scompare. L'oggetto, che solo voi potete tenere in mano e che non può pesare più di 2,5 chilogrammi, viene trasportato in uno spazio extradimensionale, dove rimane per tutto il tempo.",
				"Fino al termine dell'incantesimo, puoi usare la tua azione per evocare l'oggetto nella tua mano libera, e puoi usare la tua azione per riportare l'oggetto nello spazio extradimensionale. Un oggetto ancora nel piano della tasca quando l'incantesimo termina appare nel tuo spazio, ai tuoi piedi."
			],
			"areaTags": [
				"ST"
			]
		}
	]
}