{
	"charoption": [
		{
			"name": "Alagondar Scion",
			"source": "IDRotF",
			"page": 264,
			"prerequisite": [
				{
					"race": [
						{
							"name": "humano"
						},
						{
							"name": "semielfo"
						},
						{
							"name": "medio orco"
						}
					],
					"note": "If you don't meet this prerequisite, draw a different card."
				}
			],
			"optionType": [
				"CS"
			],
			"entries": [
				"Soy un vástago del linaje de Alagondar y el único heredero conocido de la corona de Neverwinter. Si Dagult Neverember, el señor regente de la ciudad, se entera de que estoy vivo, enviará asesinos para matarme."
			]
		},
		{
			"name": "Anvilwrought",
			"source": "MOT",
			"page": 12,
			"optionType": [
				"SG"
			],
			"entries": [
				"Fuiste forjado en los fuegos de la forja de Purphoros. Tu aspecto tiene un brillo metálico y juntas visibles. La tabla de características de Anvilwrought sugiere detalles de tu vida u orígenes. Además, obtienes los siguientes rasgos.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Resiliencia construida",
							"entries": [
								"Has sido creado para tener una notable fortaleza, representada por los siguientes beneficios:",
								{
									"type": "list",
									"items": [
										"Tienes ventaja en las tiradas de salvación contra ser {@condition poisoned}, y tienes resistencia al daño de veneno.",
										"No necesitas comer, beber o respirar.",
										"Eres inmune a las enfermedades.",
										"No necesitas dormir, y la magia no puede ponerte a dormir."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Descanso del centinela",
							"page": 12,
							"entries": [
								"Cuando tomes un descanso prolongado, debes pasar al menos seis horas en un estado inactivo, inmóvil, en lugar de dormir. En este estado, pareces inerte, pero no te incapacita {@condition unconscious}, y puedes ver y oír con normalidad.",
								{
									"type": "table",
									"caption": "Anvilwrought Characteristics",
									"colLabels": [
										"d6",
										"Characteristic"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"An oread who works in Purphoros's forge is the closest thing I have to a parent."
										],
										[
											"2",
											"Purphoros made me to serve him."
										],
										[
											"3",
											"I was created decades ago and, fearing that I'm growing obsolete, recently fled Mount Velus."
										],
										[
											"4",
											"Purphoros regrets my creation and wants to reforge me into something better."
										],
										[
											"5",
											"Purphoros intended me to carry on his work by making even greater creations of my own."
										],
										[
											"6",
											"Someone in Mount Velus implanted a terrible secret within me in order to smuggle it out into the world."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Cult of the Dragon Infiltrator",
			"source": "HotDQ",
			"page": 87,
			"otherSources": [
				{
					"source": "ToD",
					"page": 176
				}
			],
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Te has infiltrado en las filas del Culto del Dragón. Tras haber espiado a la organización durante bastante tiempo, estás familiarizado con su funcionamiento interno y sus costumbres. Tienes una segunda identidad como iniciado del culto, una fachada suficiente para pasar desapercibido como un simple gruñón o sirviente."
			]
		},
		{
			"name": "Deep Delver",
			"source": "OotA",
			"page": 221,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Tienes un don para abrirte camino en los lugares profundos del mundo. Eres capaz de recordar los recovecos de los pasadizos y túneles de tal manera que siempre puedes volver sobre tus pasos bajo tierra. También estás familiarizado con la búsqueda de alimentos y la supervivencia en la Infraoscuridad, y puedes determinar cuándo las fuentes de comida y agua son seguras para su consumo. Siempre puedes encontrar suficiente comida y agua para ti y hasta cinco personas más en la Infraoscuridad, siempre que haya sustento disponible en la zona."
			]
		},
		{
			"name": "Doppelganger",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Cambio de forma. No tengo ninguno de los rasgos de la raza a la que imito, pero conservo mis rasgos de clase, trasfondo y alineamiento. Tengo {@sense darkvision} hasta un alcance de 18 metros. Puedo usar una acción para hacer cualquiera de las siguientes cosas a voluntad:",
				"Puedo lanzar de forma innata {@spell detect thoughts}, sin necesidad de componentes. Mi habilidad de conjuro es Inteligencia. La tirada de salvación de Sabiduría del hechizo es 8 + mi bonificador de competencia + mi modificador de Inteligencia. Puedo polimorfarme en cualquier humanoide que haya visto o volver a mi forma verdadera. Mis estadísticas, aparte de mi tamaño, no cambian. El equipo que llevo puesto no se transforma. Vuelvo a mi forma verdadera cuando muero."
			]
		},
		{
			"name": "Dragon Scholar",
			"source": "HotDQ",
			"page": 87,
			"otherSources": [
				{
					"source": "ToD",
					"page": 176
				}
			],
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Has estudiado los dragones y su tradición durante muchos años. Puedes identificar automáticamente lugares construidos o utilizados por dragones y puedes identificar huevos y escamas de dragón a simple vista. Si fallas un chequeo de Inteligencia para recordar la tradición de los dragones, conoces a alguien o algún libro que puedes consultar para obtener la respuesta, a menos que el DM dictamine que la tradición es desconocida."
			]
		},
		{
			"name": "Drizzt Fan",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Una vez conocí al famoso guardabosques drow Drizzt Do'Urden. De hecho, tengo un trozo hecho jirones de su famosa capa verde y nunca se me ocurriría desprenderme de ella."
			]
		},
		{
			"name": "Echoing Soul",
			"source": "VRGR",
			"page": 22,
			"optionType": [
				"DG"
			],
			"entries": [
				"Tu alma no es tuya o, al menos, no lo fue siempre. Tanto si has vivido vidas pasadas, como si tu alma fue intercambiada por un cuerpo diferente, o si tienes un vínculo que te conecta con otro ser, experimentas los ecos de otra vida. Estos ecos te otorgan conocimientos, talentos o incluso idiomas que no siempre puedes explicar, pero también se inmiscuyen en tus percepciones y creencias de forma inesperada.",
				"Tira o elige una opción de la tabla de Ecos del Alma para determinar la naturaleza de este Don Oscuro. Además, obtienes los rasgos que siguen.",
				{
					"type": "table",
					"caption": "Soul Echoes",
					"colLabels": [
						"d6",
						"Echo"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"My soul is linked with that of a person elsewhere, perhaps another domain, world, or plane."
						],
						[
							"2",
							"I have lived many times before, my soul reincarnating each time I die rather than passing on."
						],
						[
							"3",
							"My consciousness was removed from my original body and implanted in this one."
						],
						[
							"4",
							"I was physically and spiritually merged with another being."
						],
						[
							"5",
							"I share my body with an intangible, otherworldly force."
						],
						[
							"6",
							"Time fractures around me, and I sometimes collide with my own past or future."
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Proeza canalizada",
							"entries": [
								"Ganas competencia en dos habilidades de tu elección."
							]
						},
						{
							"type": "entries",
							"name": "Lengua inherente",
							"entries": [
								"Puedes hablar, leer y escribir un idioma adicional de tu elección."
							]
						},
						{
							"type": "entries",
							"name": "Ecos intrusivos",
							"entries": [
								"Inmediatamente después de realizar una tirada de ataque, un chequeo de habilidad o una tirada de salvación y sacar un 1 en el {@dice d20}, los recuerdos de tu alma emergen y superan tus percepciones y experiencias. Puede que veas a la gente a tu alrededor como alguien distinto de lo que son, o que te desorientes por una doble experiencia del mundo que te rodea. Tira en la tabla de Ecos Intrusivos para determinar el efecto de estos vívidos recuerdos y percepciones. Una vez que se produce uno de los efectos, estos ecos intrusivos no pueden manifestarse de nuevo hasta que termines un descanso corto o largo.",
								{
									"type": "table",
									"caption": "Intrusive Echoes",
									"colLabels": [
										"d6",
										"Effect"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"You are {@condition charmed} by a creature you can see (of the DM's choice) for 1 minute or until the creature damages you."
										],
										[
											"2",
											"You are {@condition frightened} by a creature you can see (of the DM's choice) for 1 minute, or until the creature damages you."
										],
										[
											"3",
											"You perceive another time or place around you until the end of your next turn. During this time, you are {@condition blinded} to your actual surroundings."
										],
										[
											"4",
											"You perceive a different time or place overlapping your surroundings. Your speed is halved until the end of your next turn."
										],
										[
											"5",
											"Memories and sensations overwhelm you. You are {@condition incapacitated} until the start of your next turn."
										],
										[
											"6",
											"Your memory is one of triumph. You can reroll the ability check, attack roll, or saving throw that you just made. You must use the new roll."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Elusive Paramour",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Un rico pachá de Calimshan ha puesto una recompensa por mi cabeza por seducir a su concubina favorita. Los cazadores de recompensas están recorriendo la Costa de la Espada en mi busca, pero espero que nunca se les ocurra buscar en Icewind Dale."
			]
		},
		{
			"name": "Escaped Prisoner",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Fui traída aquí desde otro mundo por unos destructores mentales del espacio. La nave en la que estaba prisionero se estrelló en las montañas al sur de Diez Pueblos. Tras sobrevivir al accidente, casi me muero de frío cruzando la tundra para llegar a Diez Pueblos. Si unos tramperos amigos no me hubieran encontrado, habría perecido. Me temo que algunos de mis captores también sobrevivieron al accidente y podrían venir a buscarme."
			]
		},
		{
			"name": "Gathered Whispers",
			"source": "VRGR",
			"page": 23,
			"optionType": [
				"DG"
			],
			"entries": [
				"Te persiguen seres espirituales, ya sean las almas de los difuntos o entidades de otro plano. Sus voces susurran, se burlan o engatusan sin cesar, y a veces se elevan hasta aullidos sobrenaturales. Sólo tú puedes percibir a los espíritus, a menos que les permitas hablar a través de ti. Los espíritus son intangibles e invisibles; cualquiera que pueda ver criaturas {@condition invisible} sólo ve fugaces destellos de estos espíritus cuando te acechan.",
				"Tira o elige una opción de la tabla de Espíritus Susurrantes para determinar qué te persigue. Además, obtienes los siguientes rasgos.",
				{
					"type": "table",
					"caption": "Whispering Spirits",
					"colLabels": [
						"d6",
						"Spirits"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"A council of my dead ancestors watches over me."
						],
						[
							"2",
							"Fiendish presences vie for my soul."
						],
						[
							"3",
							"Unquiet souls are drawn to me and beg for peace."
						],
						[
							"4",
							"The spirits of those I killed linger around me."
						],
						[
							"5",
							"An alien intelligence intrudes upon my thoughts."
						],
						[
							"6",
							"A sibling I don't have shares my body."
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Susurros de los espíritus",
							"entries": [
								"Aprendes el cantrip {@spell message} si aún no lo conoces, y no necesitas componentes para lanzarlo. Cuando lanzas el hechizo, los mensajes los transmite uno de tus espíritus susurradores en lugar de tu voz o la del objetivo. Tu habilidad para lanzar este conjuro es Inteligencia, Sabiduría o Carisma (a elegir cuando obtengas este Don Oscuro)."
							]
						},
						{
							"type": "entries",
							"name": "Cacofonía súbita",
							"entries": [
								"Cuando te golpea una tirada de ataque, puedes usar tu reacción para canalizar tus espíritus embrujadores, dejando que sus voces aúllen a través de ti. Si el atacante no lo es {@condition deafened}, añade tu bonificador de competencia a tu CA contra ese ataque, pudiendo hacer que falle. Una vez que este rasgo hace fallar un ataque, no puedes volver a utilizar el rasgo hasta que termines un descanso largo."
							]
						},
						{
							"type": "entries",
							"name": "Voces del más allá",
							"entries": [
								"Inmediatamente después de hacer una tirada de ataque, un chequeo de habilidad o una tirada de salvación y sacar un 1 en el {@dice d20}, las inquietantes voces se hacen demasiado fuertes para ignorarlas. Tira en la tabla Voces del Más Allá para determinar el efecto de estas voces. Una vez que se produce uno de estos efectos, ninguna de estas voces embrujadoras vuelve a manifestarse hasta que termines un descanso corto o largo.",
								{
									"type": "table",
									"caption": "Voices from Beyond",
									"colLabels": [
										"d4",
										"Effect"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"You have disadvantage on the next attack roll, ability check, or saving throw you make."
										],
										[
											"2",
											"You are {@condition deafened} by the voices for 1 minute."
										],
										[
											"3",
											"You are {@condition frightened} of the creature closest to you, other than yourself, until the end of your next turn. If multiple creatures are closest, the DM chooses which creature you are {@condition frightened} of."
										],
										[
											"4",
											"Within the next 10 minutes, you can ask your spirits about the results of a specific course of action that you plan to take within the next 30 minutes. You can receive an omen as if you had cast the {@spell augury} spell. The omen manifests as whisperings from your spirits perceptible only to you."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Heroic Destiny",
			"source": "MOT",
			"page": 12,
			"optionType": [
				"SG"
			],
			"entries": [
				"Grandes hazañas aguardan en tu futuro, y se necesitará un esfuerzo extraordinario para matarte antes de que realices esas hazañas. Elige o tira un destino al azar usando la tabla de Destino Heroico. Además, obtienes los siguientes rasgos.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Desafiar a la muerte",
							"entries": [
								"Tienes ventaja en las tiradas de salvación de la muerte."
							]
						},
						{
							"type": "entries",
							"name": "Difícil de matar",
							"entries": [
								"Cuando te reducen a 0 puntos de vida pero no te matan del todo, puedes bajar a 1 punto de vida en su lugar. Una vez que uses este rasgo, no podrás volver a usarlo hasta que termines un descanso largo."
							]
						}
					]
				},
				{
					"type": "table",
					"caption": "Heroic Destiny",
					"colLabels": [
						"d6",
						"Destiny"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"I'm destined to be the most skilled practitioner of a craft or trade."
						],
						[
							"2",
							"I'm destined to earn a place among the stars of Nyx."
						],
						[
							"3",
							"I'm destined to become a god."
						],
						[
							"4",
							"I'm destined to liberate my beloved from the clutches of the Underworld."
						],
						[
							"5",
							"I was born while a kraken ravaged Meletis, and I'm destined to destroy that kraken."
						],
						[
							"6",
							"I'm destined to uncover the secret of the gods' power."
						]
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Hollow One",
			"source": "EGW",
			"page": 182,
			"optionType": [
				"SG"
			],
			"entries": [
				"Como uno de los huecos, el vacío dejado por tu alma fallecida se llena con la extraña magia de Blightshore. Convertirse en un Hueco es un don sobrenatural que te otorga los siguientes rasgos.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Sin edad",
							"entries": [
								"No envejece, y los efectos que le harían envejecer no funcionan en usted."
							]
						},
						{
							"type": "entries",
							"name": "Aferrarse a la vida",
							"entries": [
								"Cuando haces una tirada de salvación de muerte y sacas un 16 o más, recuperas 1 punto de vida."
							]
						},
						{
							"type": "entries",
							"name": "Ingresos",
							"entries": [
								"Conservas tu tipo de criatura, pero te registras como no muerto para los hechizos y otros efectos que detectan la presencia del tipo de criatura no muerto."
							]
						},
						{
							"type": "entries",
							"name": "Presencia inquietante",
							"entries": [
								"Como acción, puedes inquietar a una criatura que veas en un radio de 4,5 metros de ti. El objetivo tiene desventaja en la siguiente tirada de salvación que haga en el minuto siguiente. Los constructos, muertos vivientes y criaturas que no pueden ser {@condition frightened} son inmunes a esta característica. Una vez usas este rasgo, no puedes volver a usarlo hasta que termines un descanso largo."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Iconoclast",
			"source": "MOT",
			"page": 12,
			"optionType": [
				"SG"
			],
			"entries": [
				"Nadie puede negar la realidad de los dioses de Theros, cuya presencia y actos son visibles en el cielo nocturno y, a veces, directamente en el reino de los mortales. Pero hay quien rechaza la idea de que los dioses sean dignos de reverencia. Tales iconoclastas son comunes entre los leoninos, pero los miembros de cualquier cultura pueden adoptar este don sobrenatural. La tabla de características de los iconoclastas presenta sugerencias de por qué se han convertido en iconoclastas.",
				"Tu negación de los dioses te da un poder sobrenatural para resistir su influencia en el mundo. Obtienes los siguientes rasgos.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Protección ilustrada",
							"page": 12,
							"entries": [
								"Puedes lanzar {@spell protection from evil and good} con este rasgo, apuntando sólo a ti mismo y sin componentes materiales. Una vez que lo hagas, no podrás volver a lanzarlo de este modo hasta que termines un descanso largo. Sabiduría es tu habilidad de lanzamiento para este rasgo."
							]
						},
						{
							"type": "entries",
							"name": "Rechazar a los dioses",
							"entries": [
								"No puedes ganar o perder piedad a ningún dios. En cambio, obtienes los siguientes rasgos al nivel de personaje indicado en cada uno de ellos. La sabiduría es tu habilidad de lanzamiento de hechizos para cualquier hechizo que lances a través de estos rasgos."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Héroe iconoclasta",
					"page": 12,
					"entries": [
						"{@i Rasgo Iconoclasta de 5º nivel}",
						"Puedes lanzar {@spell dispel magic} con este rasgo. Una vez lo hagas, no podrás volver a lanzarlo de este modo hasta que termines un descanso largo."
					]
				},
				{
					"type": "entries",
					"name": "Iconoclasta Paragon",
					"page": 13,
					"entries": [
						"{@i Rasgo Iconoclasta de nivel 11}",
						"Puedes lanzar {@spell dispel evil and good} con este rasgo, sin necesidad de componentes materiales. Una vez lo hagas, no podrás volver a lanzarlo de este modo hasta que termines un descanso largo.",
						"Además, cuando lanzas {@spell dispel magic} usando tu rasgo de Héroe Iconoclasta, lo lanzas como un hechizo de 4º nivel."
					]
				},
				{
					"type": "entries",
					"name": "Arquetipo de iconoclasta",
					"page": 13,
					"entries": [
						"{@i Rasgo Iconoclasta de nivel 17}",
						"Puedes lanzar {@spell antimagic field} con este rasgo, sin necesidad de componentes materiales. Una vez lo hagas, no podrás volver a lanzarlo de este modo hasta que termines un descanso largo.",
						"Además, cuando lanzas {@spell dispel magic} usando tu rasgo de Héroe Iconoclasta, lo lanzas como un hechizo de 5º nivel.",
						{
							"type": "table",
							"caption": "Iconoclast Characteristics",
							"colLabels": [
								"d6",
								"Characteristic"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"I blame the gods for the death of those I cared about."
								],
								[
									"2",
									"Multiple gods seek to use me to their ends, so I try to avoid all divine entanglements."
								],
								[
									"3",
									"It's obvious the gods are fickle and unworthy of worship."
								],
								[
									"4",
									"I know the world's future lies with mortals, not gods."
								],
								[
									"5",
									"I'm convinced the gods want me dead."
								],
								[
									"6",
									"I refuse to be a pawn in divine schemes."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Inheritor",
			"source": "VRGR",
			"page": 31,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Las hazañas de un antepasado o de un mentor les valieron un lugar en la leyenda. Ahora te toca a ti. Eres el claro heredero de un afamado legado. Has heredado una señal de tu predecesor, algo que te marca como su heredero, como un anillo de sello, una prenda de vestir característica o un arma notable.",
				"Además, cada vez que revelas tu legado, te enteras rápidamente de la opinión local sobre tu predecesor. Si los lugareños nunca han oído hablar de tu predecesor, nada cambia. Si lo han hecho, los rumores sobre tu conexión se extienden rápidamente y muchos lugareños te consideran un héroe o una amenaza. Los héroes son bienvenidos y pueden conseguir fácilmente una audiencia con los líderes locales. A las amenazas se les anima a marcharse antes de que inviten al peligro."
			]
		},
		{
			"name": "Inscrutable",
			"source": "MOT",
			"page": 14,
			"optionType": [
				"SG"
			],
			"entries": [
				"Como una esfinge, tienes una mente como un laberinto, impenetrable para el escrutinio de los mortales. Esto puede ser un don o entrenamiento de una esfinge real, la bendición (o maldición) de un dios, o un talento inexplicable. La tabla de Características Inescrutable sugiere opciones para lo que te hace inescrutable. Además, obtienes el siguiente rasgo.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Escudo psíquico",
							"entries": [
								"Tienes resistencia al daño psíquico."
							]
						},
						{
							"type": "entries",
							"name": "Sudario de la Esfinge",
							"page": 14,
							"entries": [
								"Eres inmune a cualquier efecto que permita a otras criaturas sentir tus emociones o leer tus pensamientos. Los chequeos de Sabiduría ({@skill Insight}) para averiguar tus intenciones o sinceridad tienen desventaja.",
								{
									"type": "table",
									"caption": "Inscrutable Characteristics",
									"colLabels": [
										"d6",
										"Characteristic"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"I was educated by a sphinx in the Dakra Isles."
										],
										[
											"2",
											"I am a devout adherent to one of Meletis's schools of philosophy (detailed in {@book chapter 3|MOT|3|Meletis})."
										],
										[
											"3",
											"I only speak in the past tense, as if all things I say have already transpired."
										],
										[
											"4",
											"I have sworn a vow to allow no living person to see behind the mask that covers my face at all times."
										],
										[
											"5",
											"Why wouldn't I phrase every statement as a question?"
										],
										[
											"6",
											"I was born a sphinx, but a god cursed me into humanoid form and saddled me with the limits of mortal knowledge. I won't rest until I break the curse."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Lifelong Companion",
			"source": "MOT",
			"page": 14,
			"optionType": [
				"SG"
			],
			"entries": [
				"Detrás de muchos héroes hay otro héroe cuya grandeza proviene del apoyo y el amor que le ofrecen. Haktos tenía a su amado Perynes, Renata estaba acompañada por su sirviente Karados, y Siona navegaba con su devota tripulación. Como estos compañeros, tú eres grande y haces grandes a los demás. Ten en cuenta la tabla de relaciones con los compañeros a la hora de determinar tu conexión legendaria. Cualquier relación con el personaje de otro jugador requiere el consentimiento de ese jugador. Además, obtienes los siguientes rasgos.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Boon Aura",
							"page": 14,
							"entries": [
								"Tus aliados a menos de 1,5 metros de ti tienen ventaja en las tiradas de salvación contra ser {@condition frightened} o {@condition charmed}, siempre que tú no seas {@condition incapacitated}."
							]
						},
						{
							"type": "entries",
							"name": "Protección del compañero",
							"entries": [
								"Cuando una criatura que puedas ver a menos de 1,5 metros de ti es golpeada por una tirada de ataque, puedes usar tu reacción para hacer que el ataque te golpee a ti en su lugar. Una vez que uses este rasgo, no podrás volver a hacerlo hasta que termines un descanso largo."
							]
						}
					]
				},
				{
					"type": "table",
					"caption": "Companion Relationships",
					"colLabels": [
						"d6",
						"Relationship"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Another character is my lover or dearest friend."
						],
						[
							"2",
							"Another character is my sibling."
						],
						[
							"3",
							"Another character is my parent or child."
						],
						[
							"4",
							"Another character is a champion of my god."
						],
						[
							"5",
							"After admiring another character from afar, I've finally won a position by their side."
						],
						[
							"6",
							"I want nothing more than for another character to recognize my devotion and love me in return."
						]
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Littlest Yeti",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Fui criado por yeti. Aunque dependía de mis feroces guardianes para alimentarme y calentarme y nunca me adapté del todo al frío, hablo yeti y tengo ventaja en los chequeos de carisma realizados para influir en los yeti o mejorar su actitud."
			]
		},
		{
			"name": "Living Shadow",
			"source": "VRGR",
			"page": 24,
			"optionType": [
				"DG"
			],
			"entries": [
				"La sombra que proyectas es animada y está siempre presente, incluso cuando las condiciones de iluminación lo impedirían. Tu sombra se mueve ocasionalmente de forma desincronizada contigo. A veces parece emprender tareas aleatorias pero mundanas, mientras que otras veces actúa según tus impulsos más oscuros, amenazando o incluso atacando a otras sombras. Con esfuerzo, puedes someter esta sombra a tu voluntad.",
				"Tira o elige una opción de la tabla de Quirks de la Sombra para determinar cómo se comporta tu sombra viviente. Además, obtienes los siguientes rasgos.",
				{
					"type": "table",
					"caption": "Shadow Quirk",
					"colLabels": [
						"d6",
						"Quirk"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"My shadow often holds weapons or bears wounds that don't exist."
						],
						[
							"2",
							"When I'm distracted, my shadow panics and tries to get other people's attention, as if it's desperate to escape me."
						],
						[
							"3",
							"When it's not being watched, my shadow makes threatening gestures or creeps toward people."
						],
						[
							"4",
							"My shadow's movements mirror mine incorrectly—when I raise my left hand, my shadow moves its right."
						],
						[
							"5",
							"My shadow fiddles with or occasionally breaks Tiny, nonmagical objects."
						],
						[
							"6",
							"There's a slight but noticeable delay between my movements and those of my shadow."
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Sombra que agarra",
							"entries": [
								"Aprendes el cantrip {@spell mage hand} si aún no lo conoces, y no necesitas componentes para lanzarlo. La mano creada por el hechizo es sombría, pero no está ligada a tu sombra real. Tu habilidad de lanzamiento para este hechizo es Inteligencia, Sabiduría o Carisma (a tu elección cuando obtengas este Don Oscuro)."
							]
						},
						{
							"type": "entries",
							"name": "Golpe en la sombra",
							"entries": [
								"Cuando realizas una tirada de ataque cuerpo a cuerpo, puedes aumentar tu alcance para ese ataque en 3 metros. Tu sombra se estira y lanza el ataque como si fueras tú. Puedes utilizar este rasgo un número de veces igual a tu bonificador de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo."
							]
						},
						{
							"type": "entries",
							"name": "Voluntad ominosa",
							"entries": [
								"Inmediatamente después de que hagas una tirada de ataque, un chequeo de habilidad o una tirada de salvación y saques un 1 en el {@dice d20}, tu sombra ejerce voluntad propia y puede ayudarte u obstaculizarte a ti o a los que te rodean. La próxima vez que tú o una criatura en un radio de 9 metros que puedas ver hagáis una tirada de ataque, un chequeo de habilidad o una tirada de salvación, saca un {@dice d4}. Si el número es impar, reduce el total en el número obtenido. Si el número es par, aumenta el total en el número obtenido. Una vez que se produce este efecto, no puede volver a ocurrir hasta que termines un descanso corto o largo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Midwinter Child",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Auril la Doncella de la Escarcha me ha bendecido, pues nací en la festividad del invierno. Tengo resistencia al daño por frío."
			]
		},
		{
			"name": "Mist Walker",
			"source": "VRGR",
			"page": 24,
			"optionType": [
				"DG"
			],
			"entries": [
				"Las Nieblas atenazan a todos los que pisan los Dominios del Terror, pero tú sabes cómo escabullirte de sus garras. Puedes navegar por las Nieblas con éxito si tienes tiempo y un poco de suerte, pero esta libertad tiene un precio: si te quedas en una zona durante demasiado tiempo, las Nieblas te encuentran y agotan tu fuerza vital.",
				"Tira o elige una opción de la tabla de Viajes de la Niebla para determinar cómo has desarrollado este Don Oscuro. Además, obtienes los siguientes rasgos.",
				{
					"type": "table",
					"caption": "Misty Travels",
					"colLabels": [
						"d4",
						"Origin"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"You learned a secret about the nature of the Mists. Ever since, you can manipulate them, but the lands you walk have turned against you."
						],
						[
							"2",
							"You fled into the Mists to escape someone or something that's hunting you. You can never rest for long, knowing you're still being pursued."
						],
						[
							"3",
							"You're part of an organization, a family, or an itinerant community with experience traveling the Mists. They taught you how to do the same."
						],
						[
							"4",
							"The Mists stole you from your home and fractured your memories of where you're from. You've been on a quest to find your way back ever since."
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Paso brumoso",
							"entries": [
								"Puedes lanzar el hechizo {@spell misty step}, sin necesidad de ranura de hechizo, y debes terminar un descanso largo antes de volver a lanzarlo de esta forma. Tu habilidad de lanzamiento para este conjuro es Inteligencia, Sabiduría o Carisma (a tu elección cuando obtienes este Don Oscuro). Si tienes ranuras de conjuro de 2º nivel o superior, puedes lanzar este conjuro con ellas."
							]
						},
						{
							"type": "entries",
							"name": "Viajero de niebla",
							"entries": [
								"Cuando entras en la Niebla con la intención de llegar a un dominio específico, se te trata como si poseyeras un talismán de la Niebla relacionado con ese dominio. Para utilizar este rasgo, debes conocer el nombre del dominio que has elegido como destino, pero no es necesario que hayas visitado previamente esa tierra. Este rasgo no te permite saltar las fronteras de los dominios cerrados por la voluntad de un Señor de la Oscuridad."
							]
						},
						{
							"type": "entries",
							"name": "Raíces envenenadas",
							"entries": [
								"Cuando terminas un largo descanso, el mundo que te rodea en un radio de 15 kilómetros se convierte en un sifón que acabará drenando tu vitalidad. Puedes permanecer en la zona sin peligro durante un número de semanas igual a tu modificador de Constitución (mínimo 1 semana). A partir de entonces, cada vez que termines un descanso largo en la zona, debes tener éxito en una tirada de salvación de Constitución DC 15 o ganarás 1 nivel de {@condition exhaustion} que no puede ser eliminado mientras permanezcas en la zona."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mist Wanderer",
			"source": "VRGR",
			"page": 31,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Las Nieblas te susurran y te guían a través de sus misteriosos remolinos. Sabes inmediatamente si un objeto que tocas es un talismán de la Niebla (detallado en {@book chapter 3|VRGR|3|Mist Talismans}). Reconoces de dónde procede el talismán si has estado en su dominio de origen."
			]
		},
		{
			"name": "Nyxborn",
			"source": "MOT",
			"page": 14,
			"optionType": [
				"SG"
			],
			"entries": [
				"Nacidas de la mente de los dioses, las criaturas que pueblan el reino de los dioses se llaman Nyxborn. Las criaturas Nyxborn se parecen a los seres mortales, pero los filósofos debaten sobre su verdadero carácter. ¿Son formas idealizadas de los seres mortales, libres de las imperfecciones y la transitoriedad que hace que los mortales sufran y mueran? ¿O son sombras huecas y sin alma, carentes de la autenticidad y el patetismo que hacen que la existencia mortal merezca la pena?",
				"Un Nyxborn es como un fragmento de divinidad, una idea o un sueño que se encarna. Encarna una idea, como la forma en que las hojas se vuelven hacia el sol o la sensación de la arena del océano entre los dedos de los pies, la forma en que el corazón se agita cuando cambia la marea de la batalla o la tristeza que persiste al recordar un momento feliz de la infancia.",
				"Estas ideas, sueños, recuerdos y sentimientos son la materia de la que está hecha Nyx, y un Nyxborn se forma a partir de esa materia prima. Puedes haber sido creado específicamente por uno de los dioses para servir a un propósito determinado. O tu existencia puede ser un accidente causado por una confluencia de fuerzas sobrenaturales. La tabla Origen de los Nyxborn ofrece un puñado de sugerencias que podrían explicar cómo llegaste a ser, y la tabla Rarezas de los Nyxborn describe algunos efectos especiales que podrían permanecer alrededor de tu persona.",
				"Además, obtienes los siguientes rasgos.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Capa de estrellas",
							"entries": [
								"Como acción, te envuelves en un manto estrellado, apareciendo como una silueta formada por el cielo nocturno. Cuando lo haces, las tiradas de ataque tienen desventaja contra ti. Este manto dura 1 minuto, hasta que te lo quites (sin necesidad de realizar ninguna acción), o hasta que mueras. Una vez que usas este rasgo, no puedes volver a usarlo hasta que termines un descanso largo."
							]
						},
						{
							"type": "entries",
							"name": "Resistencia Nyxborn",
							"entries": [
								"Tienes resistencia al daño necrótico y radiante."
							]
						}
					]
				},
				{
					"type": "table",
					"caption": "Nyxborn Origin",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"One of my parents is a nyxborn, a nymph, or some other supernatural creature."
						],
						[
							"2",
							"I was formed from Nyx by one of the gods to serve as a divine emissary."
						],
						[
							"3",
							"I'm a side effect of some other divine action."
						],
						[
							"4",
							"A god witnessed my birth, making me what I am."
						],
						[
							"5",
							"I was rescued from the Underworld and took on supernatural characteristics when I returned to life."
						],
						[
							"6",
							"I'm a song or other work of art brought to life."
						]
					]
				},
				{
					"type": "table",
					"caption": "Nyxborn Quirks",
					"colLabels": [
						"d6",
						"Quirk"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Whenever my weapon strikes something, the weapon gives off a shower of starry sparks."
						],
						[
							"2",
							"My hair moves as if in a perpetual breeze."
						],
						[
							"3",
							"My anger smells like burning autumn leaves."
						],
						[
							"4",
							"When the sun shines on me just so, I glimmer with many colors."
						],
						[
							"5",
							"My laughter causes nearby birds to erupt in song."
						],
						[
							"6",
							"People who sleep near me always dream of the sea."
						]
					]
				}
			]
		},
		{
			"name": "Old Flame",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Tengo un amante en Diez Pueblos al que no he visto en años. En cualquier momento fuera del combate, puedo decidir quién es el amante eligiendo a un PNJ de Diez Pueblos que pueda ver. Una vez que hago esta elección, no puedo cambiarla. Este antiguo amor es amistoso y servicial conmigo, aunque nuestro pasado esté lleno de problemas."
			]
		},
		{
			"name": "Oracle",
			"source": "MOT",
			"page": 15,
			"optionType": [
				"SG"
			],
			"entries": [
				"Posees un precioso don codiciado no sólo por los mortales, sino por los propios dioses: el don de la comunicación clara entre los reinos mortal y divino. Como oráculo, puedes percibir los caprichos de los dioses y solicitarles destellos de su vasta visión. Sin embargo, este don también conlleva una maldición, que suele adoptar la forma de visiones funestas. Consulta la tabla de maldiciones del oráculo para determinar qué revelaciones no deseadas recibes.",
				"Los dioses buscan oráculos mortales para que actúen como sus agentes. Como resultado, la mayoría de los oráculos se dedican al servicio de un solo dios y aprenden a ignorar las voces de todos los demás. En ocasiones, dos dioses acuerdan compartir los servicios de un oráculo. Los oráculos que intentan mantenerse independientes a menudo se ven perseguidos por los agentes de los dioses malvados, que los obligarían a estar al servicio del dios, si fuera necesario.",
				"Obtienes los siguientes rasgos.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Orejas del Oráculo",
							"entries": [
								"Puedes hablar, leer y escribir en celestial, el idioma de los dioses. Además, un dios podría entregar un mensaje a través de ti, y puedes decidir si usar tu propia voz o permitir que la voz del dios salga por tu boca para entregar el mensaje, traducido a cualquier idioma que hables."
							]
						},
						{
							"type": "entries",
							"name": "La visión de Oracle",
							"entries": [
								"Los dioses te dan destellos de perspicacia que te ayudan a llevar a buen puerto tus esfuerzos. Cuando realizas un chequeo de habilidad, puedes tirar un {@dice d10} y sumar el número obtenido al chequeo. Puedes esperar hasta después de tirar el {@dice d20} antes de decidir añadir el {@dice d10}, pero debes decidirlo antes de que el DM diga si la tirada tiene éxito o falla. Una vez que usas este rasgo, no puedes volver a usarlo hasta que termines un descanso corto o largo."
							]
						},
						{
							"type": "entries",
							"name": "Piedad de Oráculo",
							"page": 16,
							"entries": [
								"Tus habilidades oraculares mejoran a medida que aumenta tu puntuación de piedad. En lugar de obtener los beneficios de piedad asociados a cualquier dios (como se describe en {@book chapter 2|MOT|2|Piety}), obtienes los siguientes rasgos cuando alcanzas la puntuación de piedad especificada.",
								"La sabiduría es tu habilidad de lanzamiento de hechizos para cualquier hechizo que lances a través de estos rasgos."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Augur",
					"page": 16,
					"entries": [
						"{@i Piedad 3+ Rasgo de oráculo}",
						"Puedes lanzar {@spell augury} como ritual con este rasgo. Una vez lo hagas, no podrás volver a lanzarlo de este modo hasta que termines un descanso largo."
					]
				},
				{
					"type": "entries",
					"name": "Vidente",
					"page": 16,
					"entries": [
						"{@i Piedad 10+ Rasgo de oráculo}",
						"Puedes lanzar {@spell divination} como ritual con este rasgo. Una vez lo hagas, no podrás volver a lanzarlo de este modo hasta que termines un descanso largo."
					]
				},
				{
					"type": "entries",
					"name": "Sibyl",
					"page": 16,
					"entries": [
						"{@i Piedad 25+ Rasgo de oráculo}",
						"Puedes lanzar {@spell commune} como ritual con este rasgo. Una vez lo hagas, no podrás volver a lanzarlo de este modo hasta que termines un descanso largo.",
						"Tampoco puedes ser {@quickref Surprise|PHB|3|0|sorprendido}, siempre que no seas {@condition incapacitated}."
					]
				},
				{
					"type": "entries",
					"name": "Oráculo divino",
					"page": 16,
					"entries": [
						"{@i Piedad 50+ Rasgo de oráculo}",
						"Puedes aumentar tu puntuación de Inteligencia o Sabiduría en 2, así como aumentar tu máximo para la puntuación elegida en 2.",
						{
							"type": "table",
							"caption": "Oracle Curse",
							"colLabels": [
								"d8",
								"Flaw"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"I know exactly how I'm going to die, and I can't do or say anything to prevent it."
								],
								[
									"2",
									"People who consult me for information rarely believe the answers I give them."
								],
								[
									"3",
									"I'm haunted by nightmares foretelling the deaths of people I've never met."
								],
								[
									"4",
									"I'm often distracted by the sights and sounds of things that other people can't perceive."
								],
								[
									"5",
									"A horrible monster in Nyx watches me constantly, and I see it every time I venture outdoors."
								],
								[
									"6",
									"Any time I grow close to someone, I see them aged, dying, or dead."
								],
								[
									"7",
									"Whenever I receive a divine vision, I get an intense pain in my head or chest."
								],
								[
									"8",
									"One of the gods intends to use me as an oracle whether I want to listen or not."
								]
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Orc Stone",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Salvé la vida de un orco, que me dio una piedra con el símbolo de la tribu de las Muchas Flechas (un cráneo humanoide atravesado por tres flechas) tallado en ella. La piedra es un objeto mágico poco común que requiere sintonización, y sólo yo puedo sintonizarla.",
				"Como acción, puedo usar la piedra para invocar el espíritu de un guerrero orco, que aparece a menos de 9 metros de mí. El espíritu utiliza el bloque de estadísticas de jefe de guerra orco del Manual de Monstruos y desaparece tras 10 minutos o cuando queda reducido a 0 puntos de vida. El espíritu entiende cualquier idioma que yo hable y obedece mis órdenes.",
				"Después de usar la piedra tres veces, se convierte en polvo."
			]
		},
		{
			"name": "Owlbear Whisperer",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Los búhos están predispuestos a gustar de mí.",
				"Si estoy a menos de 3 metros de un oso búho, puedo usar una acción para hacer un chequeo de {@dc 10} Carisma ({@skill Animal Handling}). Si tengo éxito, cambio la actitud del oso búho hacia mí de hostil a indiferente o de indiferente a amistosa."
			]
		},
		{
			"name": "Pious",
			"source": "MOT",
			"page": 17,
			"optionType": [
				"SG"
			],
			"entries": [
				"Nacido con una conexión particular con una deidad, te has ganado el favor de tu dios desde que naciste. Consulta la tabla de rarezas piadosas para determinar cómo puede influir tu fe en tu personalidad. Además, obtienes los siguientes rasgos.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Protección piadosa",
							"entries": [
								"Si fallas una tirada de salvación, puedes volver a lanzarla y debes utilizar la nueva tirada. Una vez que uses este rasgo, no podrás volver a hacerlo hasta que termines un descanso largo."
							]
						},
						{
							"type": "entries",
							"name": "Estudio religioso",
							"page": 17,
							"entries": [
								"Tienes ventaja en cualquier chequeo de Inteligencia ({@skill Religion}) relacionado con el dios elegido."
							]
						},
						{
							"type": "entries",
							"name": "Piedad inicial",
							"entries": [
								"Comienzas con una puntuación de piedad de 3 con tu dios elegido.",
								{
									"type": "table",
									"caption": "Pious Quirks",
									"colLabels": [
										"d6",
										"Quirk"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"I often call people by the name of my god (or another god) by accident."
										],
										[
											"2",
											"I stay up late at night watching the stars in hopes that my god will share a message with me."
										],
										[
											"3",
											"I'm deeply jealous of my god's oracles, who seem to have a more intimate relationship with my god than I can ever hope to attain."
										],
										[
											"4",
											"I dream of one day entering Nyx and being granted a permanent place at my god's side."
										],
										[
											"5",
											"I have no home besides the temples of my god."
										],
										[
											"6",
											"I can't prove it, but I suspect that my god might actually be my parent."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Pirate Cannibal",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Serví a bordo del Dark Duchess, un barco pirata de la ciudad de Luskan. Después de que el barco se quedara atascado en el hielo, todos, excepto el capitán, abandonaron el barco y huyeron a Ten-Towns. Nos perdimos en una ventisca por el camino. Yo fui el único que lo logró, y sólo comiendo a mis compañeros. El barco y su tesoro siguen ahí fuera."
			]
		},
		{
			"name": "Reghed Heir",
			"source": "IDRotF",
			"page": 264,
			"prerequisite": [
				{
					"race": [
						{
							"name": "humano"
						},
						{
							"name": "semielfo"
						},
						{
							"name": "medio orco"
						}
					],
					"note": "If you don't meet this prerequisite, draw a different card."
				}
			],
			"optionType": [
				"CS"
			],
			"entries": [
				"Soy el hijo de la Reina Bjornhild Solvigsdottir, líder de la Tribu del Tigre. Mi madre me arrojó al Mar de Hielo Móvil cuando era un niño pequeño como sacrificio a Auril la Doncella de Hielo. Un oso polar me sacó del agua y me evitó una muerte por congelación. Este oso se transformó en un goliath que me llevó a salvo a Diez Pueblos. Recuerdo el nombre de la goliath -Oyaminartok- pero no la he vuelto a ver. Le debo la vida, igual que le debo a mi madre una muerte despiadada."
			]
		},
		{
			"name": "Reincarnation",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"He muerto y un druida humano me ha devuelto a la vida usando el hechizo {@spell reincarnate}. No tengo ni idea de qué fue del druida, cuyo nombre desconozco. Conservo los recuerdos de mi vida anterior, que transcurrió en parte o en su totalidad en Icewind Dale. (Tira en la tabla de la descripción del hechizo para determinar la raza anterior de tu personaje, o elige una raza de la tabla que te guste, y luego desarrolla la historia de tu vida anterior)."
			]
		},
		{
			"name": "Ring Hunter",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Busco a la trucha cabeza de chorlito que le arrancó el dedo a mi padre, que tenía un anillo de sello. Para conservar mi herencia, debo recuperar el anillo perdido."
			]
		},
		{
			"name": "Runaway Author",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Escribí una notoria denuncia titulada \"El Altivo Infernal\", que acusaba a varios patriarcas prominentes de Baldur's Gate y a nobles de Waterdeep de ser adoradores del diablo. Aunque mis acusaciones estaban bien fundadas, me gané muchos enemigos y me vi obligado a buscar refugio en Icewind Dale."
			]
		},
		{
			"name": "Second Skin",
			"source": "VRGR",
			"page": 25,
			"optionType": [
				"DG"
			],
			"entries": [
				"Hay otro lado de ti que la mayoría de la gente nunca ve. Cuando muestras este lado de ti mismo, puedes convertirte en otra persona por completo, en un vengador de aspecto celestial o en una pesadilla andante. Cualquiera que sea la forma específica, exagera algún impulso o naturaleza oculta dentro de ti.",
				"Tira o elige una opción de la tabla de Segunda Forma para determinar este otro lado de ti. Además, obtienes los rasgos que siguen.",
				{
					"type": "table",
					"caption": "Second Form",
					"colLabels": [
						"d6",
						"Form"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"An exaggerated version of your own form"
						],
						[
							"2",
							"Hybrid form of humanoid and beast"
						],
						[
							"3",
							"An angelic, a demonic, or an aberrant form"
						],
						[
							"4",
							"A vaguely human-shaped creature made of slime"
						],
						[
							"5",
							"A fey-like shape, either brooding or passionate"
						],
						[
							"6",
							"A body constructed of metal, stone, or machinery"
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Transformación",
							"entries": [
								"Puedes lanzar el hechizo {@spell alter self} para aparecer en tu segunda forma. Al hacerlo, obtienes los efectos de la opción Cambiar apariencia de ese hechizo y no puedes terminarlo para obtener los beneficios de una opción diferente. Lanzar {@spell alter self} de esta forma no requiere ninguna ranura de conjuro, y debes terminar un descanso largo antes de poder volver a lanzarlo de esta forma. Tu habilidad de conjuro para este hechizo es Inteligencia, Sabiduría o Carisma (a tu elección cuando obtienes este Don Oscuro). Si tienes ranuras de conjuro de 2º nivel o superior, puedes lanzar este conjuro con ellas.",
								"Cuando lanzas {@spell alter self} utilizando este rasgo, algún aspecto estético de tu segunda forma permanece después de que termine el hechizo. Esto te marca visiblemente a menos que lo ocultes o disimules activamente. La marca es un cambio perceptible, como piel escamosa, alas atrofiadas, ojos sin pupilas o cuernos. La marca se desvanece tras un largo descanso."
							]
						},
						{
							"type": "entries",
							"name": "Cambio involuntario",
							"entries": [
								"Ciertas circunstancias pueden activar tu Don Oscuro. Después de experimentar este catalizador, al comienzo de tu siguiente turno debes tener éxito en una tirada de salvación de Carisma DC 15 o usar tu acción para lanzar {@spell alter self} como se describe en el rasgo Transformación, incluso si ya lo has usado.",
								"Pase el rodillo o elija una opción de la tabla de catalizadores del cambio para determinar qué desencadena su cambio involuntario.",
								{
									"type": "table",
									"caption": "Change Catalyst",
									"colLabels": [
										"d6",
										"Catalyst"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Seeing a particular phase of the moon"
										],
										[
											"2",
											"The smell of a certain type of flower"
										],
										[
											"3",
											"The sound of ringing temple bells"
										],
										[
											"4",
											"Hearing a particular melody"
										],
										[
											"5",
											"Touching pure silver with your bare skin"
										],
										[
											"6",
											"Seeing someone resembling a specific individual"
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Slaad Host",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Un sábalo rojo me implantó un huevo del tamaño de una bolita poco antes de empezar mi carrera de aventurero. Si no puedo deshacerme de él en los próximos dos meses, el huevo se gestará dentro de mí y un renacuajo de sábalo saldrá de mi pecho, matándome. Luego se convertirá rápidamente en un sapo adulto y matará a más gente."
			]
		},
		{
			"name": "Spirit Medium",
			"source": "VRGR",
			"page": 31,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Tras una experiencia fatídica, crees que estás alineado con los espíritus y que puedes servir de conducto para sus percepciones y objetivos. Tienes ventaja en cualquier chequeo {@skill Arcana} o {@skill Religion} que hagas para recordar o investigar información sobre espíritus y el más allá. Además, comienzas tu carrera de aventurero con un dispositivo hecho a medida para comunicarte con las fuerzas de otro mundo, tal vez un tablero de espíritus, un {@deck tarokka deck|CoS}, una plancheta de escritura automática, varillas de zahorí, una taza para hojas de té o un dispositivo de tu propio diseño. Suma tu bonificador de competencia a cualquier chequeo de habilidad que hagas utilizando este tipo de herramienta adivinatoria."
			]
		},
		{
			"name": "Spy",
			"source": "IDRotF",
			"page": 264,
			"optionType": [
				"CS"
			],
			"entries": [
				"Soy un espía de los Harpers, una organización secreta que trabaja entre bastidores para frustrar a los tiranos y otros malhechores. Mi misión en Icewind Dale es salvaguardar los asentamientos de Ten-Towns mientras oculto mi afiliación a los Harper. Entre las amenazas creíbles para Ten-Towns se encuentran la Hermandad Arcana, una organización de magos con sede en Luskan, y los Zhentarim, una extensa red en la sombra que quiere controlar el comercio en todo el Norte. Ambas han amenazado a Diez Pueblos en el pasado.",
				"Mi único contacto con Harper en Ten-Towns es una humana llamada Beldora, que se hace pasar por una indigente y pasa sus días recogiendo información en Bryn Shander."
			]
		},
		{
			"name": "Symbiotic Being",
			"source": "VRGR",
			"page": 26,
			"optionType": [
				"DG"
			],
			"entries": [
				"Un segundo ser reside en tu cuerpo junto a ti. Se manifiesta físicamente en algún lugar de ti y depende de ti para su supervivencia. Al mismo tiempo, te ofrece conocimientos y otro tipo de ayuda, ya sea por voluntad propia o debido a vuestra naturaleza entrelazada. El simbionte tiene su propia personalidad y agenda, que puede estar en desacuerdo con la tuya. Si ignoras los deseos del simbionte, éste podría esforzarse por interferir contigo. No hay forma de librarse del simbionte mientras tengas este Don Oscuro. Incluso si llegas a extremos drásticos, como cortar la parte de tu cuerpo donde reside el simbionte, éste reaparece en tu cuerpo en otro lugar a la siguiente medianoche.",
				"Tira o elige una opción de la tabla de Naturaleza Simbiótica para determinar qué tipo de ser simbiótico comparte tu cuerpo. Además, obtienes los siguientes rasgos.",
				{
					"type": "table",
					"caption": "Symbiotic Nature",
					"colLabels": [
						"d6",
						"Symbiote"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Tiny humanoid facial features protruding from your torso, palm, or the back of your head"
						],
						[
							"2",
							"An alien appendage inside an unhealing wound"
						],
						[
							"3",
							"A burrowing, worm-like being"
						],
						[
							"4",
							"An intrusive thought that inhabits your mind"
						],
						[
							"5",
							"A living tattoo"
						],
						[
							"6",
							"Crystal growths that replace a portion of your body"
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Existencia entrelazada",
							"entries": [
								"Tu simbionte es una entidad separada con su propia forma física unida a la tuya. No es una criatura independiente y depende de ti para sobrevivir. Tiene puntuaciones de Inteligencia, Sabiduría y Carisma. El DM establece las habilidades del simbionte o las determina al azar (tira {@dice 4d6} para cada puntuación, ignorando la más baja y sumando el resto). El simbionte puede ver y oír usando tus sentidos.",
								"El simbionte habla, lee y entiende dos idiomas: uno que tú hablas y otro apropiado a su naturaleza. Elige una de las siguientes habilidades: {@skill Arcana}, {@skill Deception}, {@skill History}, {@skill Intimidation}, {@skill Insight}, {@skill Investigation}, {@skill Nature}, {@skill Religion}, {@skill Perception} o {@skill Persuasion}. Obtienes competencia en esa habilidad si aún no la tienes, representando el consejo y la guía del simbionte.",
								"Si mueres, también lo hace tu simbionte. Si posteriormente vuelves a la vida, tu simbionte también revive."
							]
						},
						{
							"type": "entries",
							"name": "Simbiosis sostenida",
							"entries": [
								"A tu simbionte le interesa tu supervivencia y toma medidas para garantizarla. Cuando fallas una tirada de salvación, puedes elegir que tu simbionte gaste uno de tus Dados de Golpe para lanzarlo y añadir el número obtenido a la tirada de salvación, convirtiendo potencialmente el fallo en un éxito. Si utiliza este rasgo en una tirada de salvación de muerte, tienes éxito en la salvación y recuperas 1 punto de golpe independientemente del número obtenido en la tirada {@dice d20}.",
								"Una vez que tienes éxito en una tirada de salvación debido a este rasgo, el simbionte no puede volver a usarlo hasta que termines un descanso largo."
							]
						},
						{
							"type": "entries",
							"name": "Agenda simbiótica",
							"entries": [
								"Tu simbionte tiene una agenda que le impulsa, y espera que le ayudes a alcanzar esos objetivos. Lo permisivo o paciente que sea en la resolución de su agenda depende de su personalidad (trabaja con tu DM para determinar estos detalles). Si tienes la oportunidad de hacer avanzar su agenda y no actúas en consecuencia, el simbionte puede intentar forzar tu mano. Debes tener éxito en una tirada de salvación de Carisma (DC 12 + modificador de Carisma del simbionte) o ser {@condition charmed} por el simbionte durante {@dice 1d12} horas. Mientras {@condition charmed}, debes intentar seguir las órdenes del simbionte. Si recibes daño que no sea autoinfligido, puedes repetir la tirada de salvación, terminando el efecto con un éxito.",
								"Tira o elige de la tabla de Agenda Simbiótica para determinar el objetivo del simbionte, trabajando con tu DM para detallar los detalles o crear otra agenda.",
								{
									"type": "table",
									"caption": "Symbiotic Agenda",
									"colLabels": [
										"d6",
										"Agenda"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"The symbiote seeks to destroy a specific type of being, such as fiends, trolls, or paladins."
										],
										[
											"2",
											"The symbiote craves knowledge and is determined to solve a mystery or learn a secret."
										],
										[
											"3",
											"The symbiote wants to bring a prophecy to fruition or to thwart one."
										],
										[
											"4",
											"The symbiote seeks to defend the servants and interests of a powerful being or organization."
										],
										[
											"5",
											"The symbiote wants to keep you from harm at all costs and believes it knows what's best for you."
										],
										[
											"6",
											"The symbiote seeks to experience new sensations, the more bizarre the better."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Touch of Death",
			"source": "VRGR",
			"page": 26,
			"optionType": [
				"DG"
			],
			"entries": [
				"Tu tacto es doloroso y daña a quien entra en contacto contigo. El poder mortífero que llevas dentro escapa a tu control y afecta a cualquiera que toque tu piel desnuda. Del mismo modo, puedes dar muerte a tus enemigos con tu toque.",
				"Tira o elige una opción de la tabla de Toque Mortal para determinar cómo se presenta este Don Oscuro. Además, obtienes los rasgos que siguen.",
				{
					"type": "table",
					"caption": "Deadly Touch",
					"colLabels": [
						"d6",
						"Manifestation"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Your body is alchemically or biologically altered, infusing you with deadly chemicals."
						],
						[
							"2",
							"The magic of a slighted druid or fey makes small plants wither and insects die in your presence."
						],
						[
							"3",
							"You're the harbinger of a grim prophecy. Any creature your touch damages is marked with a temporary scar of a group, fiend, deity, or other force that takes an interest in you."
						],
						[
							"4",
							"You survived a near-death experience—but shouldn't have. Ever since, death and ill omens follow you."
						],
						[
							"5",
							"You are out of sync with time or reality. Anything you touch is warped by the distortion."
						],
						[
							"6",
							"Every time you touch a creature, you hear the laughter of someone you once harmed."
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Toque de muerte",
							"entries": [
								"Puedes concentrar tu toque mortal contra tus enemigos. Como acción, realiza un ataque sin armas. Si aciertas, el objetivo recibe un {@dice 1d10} de daño necrótico adicional. Este daño aumenta en {@dice 1d10} cuando alcanzas el 5º nivel ({@dice 2d10}), 11º nivel ({@dice 3d10}) y 17º nivel ({@dice 4d10})."
							]
						},
						{
							"type": "entries",
							"name": "Muerte ineludible",
							"entries": [
								"Cuando golpeas a un objetivo con una tirada de ataque e infliges daño necrótico, ignoras la resistencia del objetivo a ese daño."
							]
						},
						{
							"type": "entries",
							"name": "Contacto fulminante",
							"entries": [
								"Cuando comienzas tu turno agarrando a una criatura o {@condition grappled} por ella, la criatura recibe {@dice 1d10} de daño necrótico."
							]
						}
					]
				}
			]
		},
		{
			"name": "Trauma Survivor",
			"source": "VRGR",
			"page": 32,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Has sobrevivido. Sea lo que sea, lo has superado y puedes ayudar a otros a hacer lo mismo. La gente te ve como un experto en la situación traumática a la que te enfrentaste, ya sea un tipo específico de violencia, una enfermedad o cualquier otra cosa. Conoces las técnicas de recuperación no mágicas, los recursos comunes y la información errónea. Sabes cómo hablar con médicos, clérigos y líderes locales comprensivos y puedes convencerles de que acojan a una persona (que no seas tú) con un estilo de vida modesto durante un mes como máximo."
			]
		},
		{
			"name": "Traveler",
			"source": "VRGR",
			"page": 32,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"Vienes de otro lugar, un lugar que otros no podrían empezar a entender. Quizá tu hogar sea un rincón único del País de las Nieblas o un mundo completamente distinto. En cualquier caso, tú y otros viajeros habéis compartido experiencias. Puedes encontrar un lugar para esconderte, descansar o recuperarte entre caravanas comerciales simpatizantes, familias itinerantes o grupos desplazados, siempre que no te presentes como un peligro. Estos grupos te ocultarán de la ley o de cualquiera que te busque, aunque no arriesgarán sus vidas por ti. Además, puedes saber si un objeto que puedes ver y tocar es de tu tierra natal con una precisión casi perfecta."
			]
		},
		{
			"name": "Underdark Experience",
			"source": "OotA",
			"page": 221,
			"optionType": [
				"RF:B"
			],
			"entries": [
				"No eres un visitante casual de la Infraoscuridad, sino que has pasado mucho tiempo aprendiendo sus costumbres. Estás familiarizado con las distintas razas, civilizaciones y asentamientos de la Infraoscuridad, así como con sus principales rutas de viaje. Si fallas un chequeo de Inteligencia para recordar algún fragmento de la historia de la Infraoscuridad, conoces una fuente que puedes consultar para obtener la respuesta, a menos que el DM dictamine que la historia es desconocida."
			]
		},
		{
			"name": "Unscarred",
			"source": "MOT",
			"page": 17,
			"optionType": [
				"SG"
			],
			"entries": [
				"Como el gran héroe Haktos, eres resistente al daño físico. Utiliza la tabla de Origen no esclarecido para determinar cómo obtuviste tu invulnerabilidad legendaria. Además, obtienes el siguiente rasgo.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Resiliencia sin miedo",
							"entries": [
								"Cuando recibes daño, puedes usar tu reacción para sacar un {@dice d12}. Suma tu modificador de Constitución al número obtenido y reduce el daño en ese total. Después de usar este rasgo, no puedes volver a usarlo hasta que termines un descanso corto o largo."
							]
						}
					]
				},
				{
					"type": "table",
					"caption": "Unscarred Origin",
					"colLabels": [
						"d6",
						"Origin"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"I was bathed in hydra's blood as an infant, and my wounds close too quickly to become mortal injuries."
						],
						[
							"2",
							"I swallowed a magic stone that fell from Nyx, which made my skin hard as rock."
						],
						[
							"3",
							"When I was wounded as a child, a god healed me. Now wounds are reluctant to undo the god's work."
						],
						[
							"4",
							"I was rescued from the Underworld, and I'm not sure I fully returned to life—it's always so cold."
						],
						[
							"5",
							"I was born on one of the Dakra Isles. All my people are naturally resilient, a fact I didn't realize until I lost my home and ventured into the world."
						],
						[
							"6",
							"I don't know who one or more of my parents is, but my resilience (and other hints) provide clues to their immortal identity."
						]
					]
				}
			]
		},
		{
			"name": "Watchers",
			"source": "VRGR",
			"page": 27,
			"optionType": [
				"DG"
			],
			"entries": [
				"Algo te observa siempre y atrae a espíritus etéreos que adoptan la forma de criaturas hechas de materia sombría, normalmente en forma de bestias diminutas, que te siguen y se reúnen en tus alrededores. Estas criaturas actúan como ejemplares normales de su especie, pero su comportamiento sugiere un indicio de malicia. No importa las precauciones que tomes, no puedes alejar permanentemente a estos espíritus. Siempre regresan, esperan más allá del alcance de los medios de disuasión, o más tarde se arrastran fuera de tu ropa y equipo.",
				"Tira o elige una opción de la tabla de Vigilantes para determinar qué tipo de formas suelen adoptar los espíritus cuando te siguen.",
				{
					"type": "table",
					"caption": "Watchers",
					"colLabels": [
						"d8",
						"Watchers"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Carrion Eaters. Jackals, ravens, vultures"
						],
						[
							"2",
							"Inescapable Judgments. Animate tools of punishment, drifting eyeballs, religious iconography"
						],
						[
							"3",
							"Night Wings. Bats, moths, owls"
						],
						[
							"4",
							"Plague Carriers. Fleas, rats, squirrels"
						],
						[
							"5",
							"Unnatural Observers. Animate objects, clockwork devices, otherworldly voyeurs"
						],
						[
							"6",
							"Sea Skulkers. Crabs, eels, jellyfish"
						],
						[
							"7",
							"Stray Souls. Ghost orbs, shadows, ectoplasmic wisps"
						],
						[
							"8",
							"Venomous Vermin. Scorpions, serpents, spiders"
						]
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Ojos prestados",
							"entries": [
								"Como acción, puedes influir en la presencia que guía a los vigilantes durante 1 hora. Mientras dure, obtienes ventaja en los chequeos de Inteligencia ({@skill Investigation}) y Sabiduría ({@skill Perception}), y no puedes ser {@condition blinded}. Una vez que usas este rasgo, no puedes volver a usarlo hasta que termines un descanso largo."
							]
						},
						{
							"type": "entries",
							"name": "Presencia temible",
							"entries": [
								"Tienes desventaja en los chequeos de Carisma ({@skill Deception}), Carisma ({@skill Performance}) y Carisma ({@skill Persuasion}) realizados contra criaturas que puedan ver a los vigilantes, y tienes desventaja en las tiradas de salvación realizadas contra el hechizo {@spell scrying}.",
								"Puedes dispersar u ocultar temporalmente a los vigilantes con algo de esfuerzo. Con 1 minuto de trabajo y un chequeo de Carisma ({@skill Animal Handling}) DC 15 con éxito, puedes suprimir tus Ojos Prestados y Presencia Temible durante 1 hora. Una vez que suprimes con éxito estos rasgos, no puedes volver a hacerlo hasta que termines un descanso largo."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		}
	]
}