{
	"feat": [
		{
			"name": "Aberrant Dragonmark",
			"source": "ERLW",
			"page": 52,
			"prerequisite": [
				{
					"other": "No other dragonmark"
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"additionalSpells": [
				{
					"ability": "con",
					"innate": {
						"_": {
							"rest": {
								"1": [
									{
										"choose": "level=1|class=Sorcerer"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Sorcerer"
							}
						]
					}
				}
			],
			"entries": [
				"Has manifestado una marca de dragón aberrante. Determina su aspecto y el defecto asociado a ella. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Aprendes un {@filter cantrip a elegir de la lista de hechizos de hechicero|spells|level=0|class=Sorcerer}. Además, elige un {@filter Hechizo de 1er nivel de la lista de hechizos de brujo|spells|level=1|class=Sorcerer}. Aprendes ese hechizo y puedes lanzarlo a través de tu marca. Una vez que lo lanzas, debes terminar un descanso corto o largo antes de poder volver a lanzarlo a través de la marca. La Constitución es tu habilidad de lanzamiento para estos hechizos.",
						"Cuando lanzas el hechizo de 1er nivel a través de tu marca, puedes gastar uno de tus Dados de Golpe y lanzarlo. Si obtienes un número par, ganas un número de puntos de golpe temporales igual al número obtenido. Si obtienes un número impar, una criatura aleatoria en un radio de 9 metros de ti (sin incluirte) recibe daño de fuerza igual al número obtenido. Si no hay ninguna otra criatura a tu alcance, tú recibes el daño."
					]
				},
				"También desarrollas un defecto aleatorio de la tabla de defectos de la Marca de Dragón Aberrante.",
				{
					"type": "table",
					"caption": "Aberrant Dragonmark Flaws",
					"colLabels": [
						"d8",
						"Flaw"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Your mark is a source of constant physical pain."
						],
						[
							"2",
							"Your mark whispers to you. Its meaning can be unclear."
						],
						[
							"3",
							"When you're stressed, the mark hisses audibly."
						],
						[
							"4",
							"The skin around the mark is burned, scaly, or withered."
						],
						[
							"5",
							"Animals are uneasy around you."
						],
						[
							"6",
							"You have a mood swing any time you use your mark."
						],
						[
							"7",
							"Your looks change slightly whenever you use the mark."
						],
						[
							"8",
							"You have horrific nightmares after you use your mark."
						]
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Opción: Poderes Aberrantes Mayores",
									"entries": [
										"A elección del DM, un personaje que tenga la proeza Marca de Dragón Aberrante tiene la posibilidad de manifestar un poder mayor. Al alcanzar el 10º nivel, dicho personaje tiene un {@chance 10|10 por ciento} de posibilidades de obtener un {@filter bendición épica|rewards|type=boon} de entre las opciones del capítulo 7 del {@book Dungeon Master's Guide|DMG}. Si el personaje no consigue obtener una bendición, tiene un {@chance 10|10 por ciento} de posibilidades la próxima vez que suba de nivel.",
										"Si el personaje gana una bendición, el DM la elige o la determina al azar. El personaje también pierde permanentemente uno de sus Dados de Golpe, y su máximo de puntos de golpe se reduce en una cantidad igual a la tirada de ese dado más su modificador de Constitución (reducción mínima de 1). Esta reducción no puede ser revertida por ningún medio."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Actor",
			"source": "PHB",
			"page": 165,
			"ability": [
				{
					"cha": 1
				}
			],
			"entries": [
				"Con habilidad para la mímica y el teatro, obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Tienes ventaja en los chequeos de Carisma ({@skill Deception}) y Carisma ({@skill Performance}) cuando intentas hacerte pasar por otra persona.",
						"Puedes imitar el habla de otra persona o los sonidos que emiten otras criaturas. Debes haber oído hablar a la persona o haber oído a la criatura emitir el sonido durante al menos 1 minuto. Un chequeo de Sabiduría ({@skill Insight}) con éxito impugnado por tu chequeo de Carisma ({@skill Deception}) permite a un oyente determinar que el efecto es fingido."
					]
				}
			]
		},
		{
			"name": "Adept of the Black Robes",
			"source": "DSotDQ",
			"page": 31,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"initiate of high sorcery|dsotdq|initiate of high sorcery (nuitari)"
					]
				}
			],
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=2|school=E;N"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Elegiste la luna Nuitari para influir en tu magia, y tu ambición y lealtad a la Orden de las Túnicas Negras han sido reconocidas, concediéndote estos beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Magia ambiciosa",
							"entries": [
								"Aprendes un hechizo de 2º nivel a tu elección. El {@filter Hechizo de 2º nivel|spells|level=2|school=E;N} debe pertenecer a la escuela de magia de encantamiento o nigromancia. Puedes lanzar el conjuro de 2º nivel de esta proeza sin una ranura de conjuro, y debes terminar un descanso largo antes de poder volver a lanzarlo de este modo. También puedes lanzar este conjuro utilizando las ranuras de conjuro que tengas del nivel apropiado. La habilidad de conjuro del hechizo es la elegida cuando obtuviste la hazaña {@feat Initiate of High Sorcery|DSotDQ}."
							]
						},
						{
							"type": "item",
							"name": "Canal Vida",
							"entries": [
								"Puedes canalizar tu fuerza vital en el poder de tu magia. Cuando una criatura que puedas ver en un radio de 18 metros falla una tirada de salvación contra un hechizo que inflige daño que tú lanzas, puedes gastar un número de Dados de Golpe igual al nivel del hechizo. Tira los Dados de Golpe gastados y súmalos. El daño que recibe la criatura aumenta en una cantidad igual a ese total."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Adept of the Red Robes",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"initiate of high sorcery|dsotdq|initiate of high sorcery (lunitari)"
					]
				}
			],
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=2|school=I;T"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Elegiste la luna Lunitari para influir en tu magia, y tu dedicación a mantener el equilibrio entre todas las cosas ha sido reconocida por la Orden de las Túnicas Rojas, concediéndote estos beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Magia perspicaz",
							"entries": [
								"Aprendes un hechizo de 2º nivel a tu elección. El {@filter Hechizo de 2º nivel|spells|level=2|school=I;T} debe ser de la escuela de magia de ilusión o transmutación. Puedes lanzar el conjuro de 2º nivel de esta hazaña sin una ranura de conjuro, y debes terminar un descanso largo antes de poder volver a lanzarlo de esta forma. También puedes lanzar este conjuro utilizando las ranuras de conjuro que tengas del nivel apropiado. La habilidad de conjuro del hechizo es la elegida cuando obtuviste la hazaña {@feat Initiate of High Sorcery|DSotDQ}."
							]
						},
						{
							"type": "item",
							"name": "Equilibrio mágico",
							"entries": [
								"Cuando hagas una tirada de ataque o un chequeo de habilidad y saques un 9 o menos en el {@dice d20}, puedes equilibrar el destino y tratar la tirada como un 10. Puedes equilibrar el destino de esta forma un número de veces igual a tu bonificador de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Adept of the White Robes",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"initiate of high sorcery|dsotdq|initiate of high sorcery (solinari)"
					]
				}
			],
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=2|school=A;D"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Has elegido la luna Solinari para influir en tu magia, y tu juramento de utilizar la magia para hacer del mundo un lugar mejor ha sido reconocido por la Orden de las Túnicas Blancas, concediéndote estos beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Magia protectora",
							"entries": [
								"Aprendes un hechizo de 2º nivel a tu elección. El {@filter Hechizo de 2º nivel|spells|level=2|school=A;D} debe ser de la escuela de magia de abjuración o adivinación. Puedes lanzar el conjuro de 2º nivel de esta proeza sin una ranura de conjuro, y debes terminar un descanso largo antes de poder volver a lanzarlo de este modo. También puedes lanzar este conjuro utilizando las ranuras de conjuro que tengas del nivel apropiado. La habilidad de conjuro del hechizo es la elegida cuando obtuviste la hazaña {@feat Initiate of High Sorcery|DSotDQ}."
							]
						},
						{
							"type": "item",
							"name": "Pabellón de protección",
							"entries": [
								"Cuando tú o una criatura que puedas ver en un radio de 9 metros recibís daño, puedes usar tu reacción para gastar una ranura de hechizo y tejer magia protectora alrededor del objetivo. Tira un número de d6 igual al nivel de la ranura de hechizo gastada y reduce el daño que recibe el objetivo en el total obtenido en esos dados + tu modificador de habilidad de hechizo."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Adroit Crafter",
			"source": "GHLoE",
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Dominio de una habilidad o herramienta",
						"entrySummary": "Prof skill/tool"
					}
				}
			],
			"entries": [
				"Te has entrenado en la fabricación de objetos utilizando una habilidad o herramienta que dominas, y los pasos de la fabricación se han convertido en algo natural para ti. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"El tiempo que se tarda en crear un objeto utilizando tus habilidades o herramientas se reduce a la mitad.",
						"Si no consigues fabricar el objeto y pierdes los componentes, los conservas."
					]
				}
			]
		},
		{
			"name": "Agent of Order",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (lawful outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Puedes canalizar las fuerzas cósmicas del orden para obtener estos beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Huelga de estasis",
							"entries": [
								"Una vez por turno, cuando dañas a una criatura que puedes ver en un radio de 18 metros de ti, puedes infligir un {@damage 1d8} de daño de fuerza adicional al objetivo, y éste debe hacer una tirada de salvación de Sabiduría (DC igual a 8 + tu bonificador de competencia + el modificador de la habilidad de conjuro que elegiste para la proeza Vástago de los planos exteriores) mientras las ataduras espectrales intentan atraparlo. Si la salvación tiene éxito, el objetivo escapa. Si falla, el objetivo queda inmovilizado hasta el inicio de tu siguiente turno. Estas ataduras se manifiestan como cadenas u otro símbolo de estasis. Puedes usar este beneficio un número de veces igual a tu bonificador de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Alert",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Siempre atento al peligro, obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Obtienes un bono de +5 a la iniciativa.",
						"No puedes ser {@quickref Surprise|PHB|3|0|sorprendido} mientras estás consciente.",
						"Otras criaturas no ganan ventaja en las tiradas de ataque contra ti por no ser vistas por ti."
					]
				}
			]
		},
		{
			"name": "Artificer Initiate",
			"source": "TCE",
			"page": 79,
			"toolProficiencies": [
				{
					"anyArtisansTool": 1
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Artificer"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Artificer"
							}
						]
					}
				}
			],
			"entries": [
				"Has aprendido algo de la inventiva de un artífice:",
				{
					"type": "list",
					"items": [
						"Aprendes un cantrip de tu elección del {@filter lista de hechizos de artífice|spells|level=0;1|class=artificer}, y aprendes un hechizo de 1er nivel de tu elección del {@filter esa lista|spells|level=0;1|class=artificer}. La inteligencia es tu habilidad de lanzamiento de conjuros para estos hechizos.",
						"Puedes lanzar el hechizo de 1er nivel de esta hazaña sin una ranura de hechizo, y debes terminar un descanso largo antes de poder volver a lanzarlo de esta manera. También puedes lanzar el conjuro utilizando cualquier ranura de conjuro que tengas.",
						"Ganas competencia con un tipo de {@filter herramientas del artesano|items|type=artisan's tools} de tu elección, y puedes usar ese tipo de herramienta como foco de conjuro para cualquier conjuro que lances que use Inteligencia como su habilidad de conjuro."
					]
				}
			]
		},
		{
			"name": "Athlete",
			"source": "PHB",
			"page": 165,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Se ha sometido a un extenso entrenamiento físico para obtener los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Cuando está {@condition prone}, ponerse de pie utiliza sólo 1,5 metros de su movimiento.",
						"Escalar no te cuesta movimiento extra.",
						"Puedes realizar un salto de longitud en carrera o un salto de altura en carrera desplazándote sólo 1,5 metros a pie, en lugar de 3 metros."
					]
				}
			]
		},
		{
			"name": "Baleful Scion",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (evil outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Puedes canalizar fuerzas cósmicas del mal para obtener estos beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Las garras de la avaricia",
							"entries": [
								"Una vez por turno, cuando dañas a una criatura que puedes ver en un radio de 18 metros de ti, también puedes infligirle daño necrótico. El daño necrótico es igual a {@dice 1d6} + tu bonificador de competencia, y recuperas un número de puntos de golpe igual a este daño necrótico infligido. Puedes utilizar este beneficio un número de veces igual a tu bonificador de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Bountiful Luck",
			"source": "XGE",
			"page": 73,
			"prerequisite": [
				{
					"race": [
						{
							"name": "halfling"
						}
					]
				}
			],
			"entries": [
				"Tu pueblo tiene una suerte extraordinaria, que has aprendido a prestar místicamente a tus compañeros cuando los ves flaquear. No estás seguro de cómo lo haces; simplemente lo deseas, y sucede. Sin duda, ¡una señal del favor de la fortuna!",
				"Cuando un aliado que puedas ver a menos de 9 metros de ti saca un 1 en el {@dice d20} para una tirada de ataque, un chequeo de habilidad o una tirada de salvación, puedes usar tu reacción para dejar que el aliado vuelva a tirar el dado. El aliado debe utilizar la nueva tirada.",
				"Cuando usas esta habilidad, no puedes usar tu rasgo racial Suerte antes del final de tu siguiente turno."
			]
		},
		{
			"name": "Careful Crafter",
			"source": "GHLoE",
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Dominio de una habilidad o herramienta",
						"entrySummary": "Prof skill/tool"
					}
				}
			],
			"entries": [
				"Te has entrenado en la fabricación de objetos utilizando una habilidad o herramienta que dominas, y tus creaciones son conocidas por estar bien hechas y ser fiables. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Haces todos los chequeos de habilidad de artesanía con ventaja.",
						"Cualquiera que te ayude a fabricar un objeto obtiene ventaja en sus chequeos de habilidad de fabricación.",
						"Si no consigues fabricar el objeto, el tiempo necesario para completar el proceso se reduce a la mitad."
					]
				}
			]
		},
		{
			"name": "Cartomancer",
			"source": "BMT",
			"page": 49,
			"prerequisite": [
				{
					"level": 4,
					"spellcastingFeature": true
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"known": {
							"_": [
								"prestidigitation#c"
							]
						}
					}
				}
			],
			"entries": [
				"Has aprendido a canalizar tu magia a través de una baraja de cartas. Puedes utilizar una baraja de cartas como foco de lanzamiento de hechizos y obtienes los siguientes beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Trucos con cartas",
							"entries": [
								"Aprendes el cantrip {@spell Prestidigitation} y puedes usarlo para crear ilusiones que duplican los efectos de la magia escénica. Cuando utilizas {@spell Prestidigitation} de este modo, puedes ocultar los componentes verbales y somáticos del hechizo como conversación ordinaria y manejo de cartas."
							]
						},
						{
							"type": "item",
							"name": "As oculto",
							"entries": [
								"Cuando terminas un descanso largo, puedes elegir un hechizo de la lista de hechizos de tu clase e imbuir ese hechizo en una carta. El hechizo elegido debe tener un tiempo de lanzamiento de 1 acción y debe ser de un nivel para el que tengas ranuras de hechizo. La carta permanece imbuida con este hechizo durante 8 horas. Mientras la carta está imbuida con el hechizo, puedes usar una acción de bonificación para florecer la carta y lanzar el hechizo que contiene. La carta pierde inmediatamente su magia."
							]
						}
					]
				}
			]
		},
		{
			"name": "Charger",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Cuando utilizas tu acción para {@action Dash}, puedes utilizar una acción adicional para realizar un ataque con arma cuerpo a cuerpo o para {@action shove} a una criatura.",
				"Si te mueves al menos 3 metros en línea recta inmediatamente antes de realizar esta acción de bonificación, obtienes un bonificador +5 a la tirada de daño del ataque (si eliges realizar un ataque cuerpo a cuerpo y golpeas) o empujas al objetivo hasta 3 metros lejos de ti (si eliges empujar y tienes éxito)."
			]
		},
		{
			"name": "Chef",
			"source": "TCE",
			"page": 79,
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"toolProficiencies": [
				{
					"cook's utensils": true
				}
			],
			"entries": [
				"El tiempo dedicado a dominar las artes culinarias ha dado sus frutos, otorgándole los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Obtienes competencia con {@item cook's utensils|phb} si aún no la tienes.",
						"Como parte de un breve descanso, puedes cocinar comida especial, siempre que tengas ingredientes y {@item cook's utensils|phb} a mano. Puedes preparar comida suficiente para un número de criaturas igual a 4 + tu bonificador de competencia. Al final del descanso corto, cualquier criatura que coma la comida y gaste uno o más Dados de Golpe para recuperar puntos de golpe recupera un {@dice 1d8} puntos de golpe extra.",
						"Con una hora de trabajo o cuando terminas un largo descanso, puedes cocinar un número de golosinas igual a tu bonificación de competencia. Estas golosinas especiales duran 8 horas después de ser hechas. Una criatura puede usar una acción de bonificación para comer una de esas golosinas y ganar puntos de golpe temporales iguales a tu bonificación de competencia."
					]
				}
			]
		},
		{
			"name": "Cohort of Chaos",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (chaotic outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Puedes canalizar las fuerzas cósmicas del caos para obtener estos beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "entries",
							"name": "Llamarada caótica",
							"entries": [
								"Cuando sacas un 1 o un 20 en una tirada de ataque o de salvación, la magia del caos fluye a través de ti. Tira un d4 y consulta la tabla de Llamaradas Caóticas para determinar lo que ocurre. Una llamarada dura hasta el final de tu siguiente turno, y no puede producirse una nueva llamarada hasta que termine la primera.",
								{
									"type": "table",
									"caption": "Chaotic Flares",
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"colLabels": [
										"d4",
										"Flare"
									],
									"rows": [
										[
											"1",
											"{@b Battle Fury.} A creature of your choice that you can see is filled with reckless fury. It has advantage on attack rolls and disadvantage on ability checks."
										],
										[
											"2",
											"{@b Disruption Field.} Waves of energy ripple around you. Every creature that starts its turn within 5 feet of you, or that moves into that area for the first time on a turn, takes {@damage 1d8} force damage."
										],
										[
											"3",
											"{@b Unbound.} When you move, you can use some or all of your walking speed to teleport yourself once, along with any equipment you're wearing or carrying, up to the distance used to an unoccupied space that you can see."
										],
										[
											"4",
											"{@b Wailing Winds.} Winds swirl in a 15-foot-radius sphere centered on you. You and any other creatures in that area have disadvantage on Wisdom saving throws."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Crossbow Expert",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Gracias a la extensa práctica con la ballesta, obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Ignoras la calidad de carga de las ballestas con las que eres competente.",
						"Estar a menos de 1,5 metros de una criatura hostil no impone desventaja en tus tiradas de ataque a distancia.",
						"Cuando utilizas la acción {@action Attack} y atacas con un arma a una mano, puedes utilizar una acción adicional para atacar con un {@item hand crossbow|phb} que estés sujetando."
					]
				}
			]
		},
		{
			"name": "Cruel",
			"source": "TDCSR",
			"page": 190,
			"entries": [
				"Los retos y las luchas que has afrontado a lo largo de tu vida te han llevado a deleitarte infligiendo dolor y angustia a los demás. Ganas un número de dados de crueldad igual a tu bonificador de competencia. Tus dados de crueldad son {@dice d6|d6s}. Sólo puedes lanzar un dado de crueldad por turno, y un dado de crueldad se gasta cuando lo lanzas.",
				"Puedes tirar un dado de crueldad en cualquiera de las siguientes circunstancias, con el resultado indicado:",
				{
					"type": "list",
					"items": [
						"Cuando infliges daño a una criatura, gasta un dado de crueldad para infligirle un daño extra igual a la tirada.",
						"Cuando consigas un golpe crítico, gasta un dado de crueldad para ganar puntos de golpe temporales iguales a la tirada.",
						"Cuando hagas un chequeo de Carisma ({@skill Intimidation}), gasta un dado de crueldad y añade la tirada a tu chequeo."
					]
				},
				"Recuperas todos los dados de crueldad gastados cuando terminas un {@quickref resting|PHB|2|0|largo descanso}."
			]
		},
		{
			"name": "Crusher",
			"source": "TCE",
			"page": 79,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Tienes práctica en el arte de aplastar a tus enemigos, lo que te otorga los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Una vez por turno, cuando golpeas a una criatura con un ataque que inflige daño contundente, puedes moverla 1,5 metros a un espacio desocupado, siempre que el objetivo no sea más de una talla mayor que tú.",
						"Cuando consigues un golpe crítico que inflige daño contundente a una criatura, las tiradas de ataque contra esa criatura se hacen con ventaja hasta el inicio de tu siguiente turno."
					]
				}
			]
		},
		{
			"name": "Defensive Duelist",
			"source": "PHB",
			"page": 165,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Cuando estés blandiendo un arma de precisión con la que seas competente y otra criatura te golpee con un ataque cuerpo a cuerpo, puedes usar tu reacción para añadir tu bonificación de competencia a tu CA para ese ataque, lo que puede hacer que el ataque te falle."
			]
		},
		{
			"name": "Divinely Favored",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"campaign": [
						"Dragonlance"
					]
				}
			],
			"additionalSpells": [
				{
					"name": "El mal",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 1
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"augury",
									{
										"choose": "level=1|class=warlock"
									}
								]
							}
						}
					}
				},
				{
					"name": "Bien",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 1
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"augury",
									{
										"choose": "level=1|class=cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Neutral",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 1
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"augury",
									{
										"choose": "level=1|class=druid"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Un dios te eligió para llevar una chispa de su poder.",
				"Aprendes un cantrip de tu elección del {@filter lista de hechizos de clérigo|spells|level=0|class=cleric} y un conjuro de 1er nivel basado en el alineamiento de tu personaje, como se especifica en la tabla de Conjuros de Alineamiento más abajo. También aprendes el conjuro {@spell augury}.",
				{
					"type": "table",
					"caption": "Alignment Spells",
					"colLabels": [
						"Alignment",
						"1st-Level Spell"
					],
					"colStyles": [
						"col-2",
						"col-10"
					],
					"rows": [
						[
							"Evil",
							"Choose one {@filter 1st-level warlock spell|spells|level=1|class=warlock}"
						],
						[
							"Good",
							"Choose one {@filter 1st-level cleric spell|spells|level=1|class=cleric}"
						],
						[
							"Neutral",
							"Choose one {@filter 1st-level druid spell|spells|level=1|class=druid}"
						]
					]
				},
				"Puedes lanzar el hechizo de 1er nivel elegido y el hechizo {@spell augury} sin una ranura de hechizo, y debes terminar un descanso largo antes de poder volver a lanzar cualquiera de estos hechizos de esta forma. También puedes lanzar estos conjuros utilizando las ranuras de conjuro que tengas del nivel apropiado.",
				"Tu habilidad de lanzamiento de hechizos para esta hazaña es la Inteligencia, la Sabiduría o el Carisma (elige cuando selecciones esta hazaña).",
				"Además, puedes utilizar un símbolo sagrado como foco de conjuro para cualquier hechizo que lances y que utilice la habilidad de conjuro que elijas cuando selecciones esta proeza."
			]
		},
		{
			"name": "Dragon Fear",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "dragonborn"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Cuando te enfadas, irradias amenaza. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"En lugar de exhalar energía destructiva, puedes gastar un uso de tu rasgo Arma de Aliento para rugir, obligando a cada criatura que elijas en un radio de 9 metros a realizar una tirada de salvación de Sabiduría (DC 8 + tu bonificador de competencia + tu modificador de Carisma). El objetivo supera automáticamente la tirada de salvación si no puede oírte o verte. Si falla la salvación, el objetivo se convierte en {@condition frightened} de ti durante 1 minuto. Si el {@condition frightened} objetivo sufre algún daño, puede repetir la tirada de salvación, terminando el efecto sobre sí mismo en caso de éxito."
					]
				}
			]
		},
		{
			"name": "Dragon Hide",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "dragonborn"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Manifiesta escamas y garras que recuerdan a sus ancestros dracónicos. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Tus escamas se endurecen. Mientras no lleves armadura, puedes calcular tu CA como 13 + tu modificador de Destreza. Puedes usar un escudo y seguir obteniendo este beneficio.",
						"Te salen garras retráctiles de la punta de los dedos. Extenderlas o retraerlas no requiere ninguna acción. Las garras son armas naturales que puedes utilizar para golpear sin armas. Si golpeas con ellas, infliges un daño cortante igual a {@dice 1d4} + tu modificador de Fuerza, en lugar del daño contundente normal de un golpe desarmado."
					]
				}
			]
		},
		{
			"name": "Drow High Magic",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elfo",
							"subrace": "drow"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "cha",
					"innate": {
						"_": {
							"will": [
								"detect magic"
							],
							"daily": {
								"1e": [
									"levitate",
									"dispel magic"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Aprendes más de la magia típica de los elfos oscuros. Aprendes el hechizo {@spell detect magic} y puedes lanzarlo a voluntad, sin gastar una ranura de hechizo. También aprendes {@spell levitate} y {@spell dispel magic}, cada uno de los cuales puedes lanzar una vez sin gastar una ranura de hechizo. Recuperas la capacidad de lanzar esos dos conjuros de este modo cuando terminas un descanso largo. Carisma es tu habilidad de lanzamiento para los tres conjuros."
			]
		},
		{
			"name": "Dual Wielder",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Dominas el combate con dos armas, obteniendo los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Obtienes un bonificador de +1 a la CA mientras estés blandiendo un arma cuerpo a cuerpo distinta en cada mano.",
						"Puedes utilizar la lucha con dos armas incluso cuando las armas de cuerpo a cuerpo que empuñas no son ligeras.",
						"Puedes desenfundar o guardar dos armas de una mano cuando normalmente sólo podrías desenfundar o guardar una."
					]
				}
			]
		},
		{
			"name": "Dungeon Delver",
			"source": "PHB",
			"page": 166,
			"entries": [
				"Alerta a las trampas ocultas y a las puertas secretas que se encuentran en muchas mazmorras:",
				{
					"type": "list",
					"items": [
						"Tienes ventaja en los chequeos de Sabiduría ({@skill Perception}) e Inteligencia ({@skill Investigation}) realizados para detectar la presencia de puertas secretas.",
						"Tienes ventaja en las tiradas de salvación realizadas para evitar o resistir trampas.",
						"Tienes resistencia al daño causado por las trampas.",
						"Viajar a paso rápido no impone la penalización normal de -5 a tu puntuación pasiva de Sabiduría ({@skill Perception})."
					]
				}
			]
		},
		{
			"name": "Durable",
			"source": "PHB",
			"page": 166,
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Resistente y resistente, obtendrá los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Cuando tiras un dado de golpe para recuperar puntos de golpe, el número mínimo de puntos de golpe que recuperas con la tirada es igual al doble de tu modificador de Constitución (mínimo 2)."
					]
				}
			]
		},
		{
			"name": "Dwarven Fortitude",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "enano"
						}
					]
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Por tus venas corre la sangre de los héroes enanos. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Siempre que realices la acción {@action Dodge} en combate, puedes gastar un Dado de Golpe para curarte. Tira el dado, añade tu modificador de Constitución y recupera un número de puntos de golpe igual al total (mínimo 1)."
					]
				}
			]
		},
		{
			"name": "Eldritch Adept",
			"source": "TCE",
			"page": 79,
			"prerequisite": [
				{
					"spellcasting2020": true
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Invocaciones Eldritch",
					"featureType": [
						"EI"
					],
					"progression": {
						"*": 1
					}
				}
			],
			"entries": [
				"Estudiando ciencias ocultas, aprendes una {@filter Invocación Eldritch|optionalfeatures|Feature Type=EI} opción a tu elección de la clase brujo. Tu aptitud de lanzamiento de conjuros para la invocación es Inteligencia, Sabiduría o Carisma (elige cuando selecciones esta hazaña). Si la invocación tiene un prerrequisito de cualquier tipo, puedes elegir esa invocación sólo si eres un brujo que cumple el prerrequisito.",
				"Cada vez que ganes un nivel, puedes sustituir la invocación por otra de la clase brujo."
			],
			"hasFluffImages": true
		},
		{
			"name": "Elemental Adept",
			"source": "PHB",
			"page": 166,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"Cuando obtengas esta hazaña, elige uno de los siguientes tipos de daño: ácido, frío, fuego, rayo o trueno.",
				"Los hechizos que lanzas ignoran la resistencia al daño del tipo elegido. Además, cuando lanzas un hechizo que inflige daño de ese tipo, puedes tratar cualquier 1 en un dado de daño como un 2.",
				"Puedes seleccionar esta hazaña varias veces. Cada vez que lo hagas, debes elegir un tipo de daño diferente."
			]
		},
		{
			"name": "Elven Accuracy",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elfo"
						},
						{
							"name": "semielfo"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"La precisión de los elfos es legendaria, especialmente la de los arqueros y hechiceros elfos. Tienes una puntería asombrosa con ataques que se basan en la precisión más que en la fuerza bruta. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Siempre que tengas ventaja en una tirada de ataque usando Destreza, Inteligencia, Sabiduría o Carisma, puedes volver a tirar uno de los dados una vez."
					]
				}
			]
		},
		{
			"name": "Ember of the Fire Giant",
			"source": "BGG",
			"page": 17,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (fire strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"resist": [
				"fire"
			],
			"entries": [
				"Has manifestado el combate ardiente emblemático de los gigantes de fuego, lo que te otorga los siguientes beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Nacido de la llama",
							"entries": [
								"Tienes resistencia al daño por fuego."
							]
						},
						{
							"type": "item",
							"name": "Ignición ardiente",
							"entries": [
								"Cuando realizas la acción {@action Attack} en tu turno, puedes sustituir un único ataque por una ráfaga mágica de llamas. Cada criatura a tu elección en una esfera de 4,5 metros de radio centrada en ti debe realizar una tirada de salvación de Destreza (la DC es igual a 8 + tu bonificador de competencia + el modificador de la habilidad incrementado por esta hazaña). En una salvación fallida, la criatura recibe daño por fuego igual a {@dice 1d8} + tu bonificador de competencia, y tiene la condición de cegado hasta el comienzo de tu siguiente turno. Si la salvación tiene éxito, la criatura sólo recibe la mitad de daño. Puedes usar tu Ignición abrasadora un número de veces igual a tu bonificador de competencia (pero no más de una vez por turno), y recuperas todos los usos gastados cuando terminas un descanso largo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Fade Away",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "gnomo"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"int"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Tu pueblo es inteligente, con una habilidad para la magia de la ilusión. Has aprendido un truco mágico para desvanecerte cuando sufres un daño. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Inmediatamente después de recibir daño, puedes usar una reacción para convertirte mágicamente en {@condition invisible} hasta el final de tu siguiente turno o hasta que ataques, inflijas daño u obligues a alguien a realizar una tirada de salvación. Una vez que utilizas esta habilidad, no puedes volver a hacerlo hasta que termines un descanso corto o largo."
					]
				}
			]
		},
		{
			"name": "Fey Teleportation",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elfo",
							"subrace": "high"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"languageProficiencies": [
				{
					"sylvan": true
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									"misty step"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Tu estudio de la sabiduría de los altos elfos ha revelado un poder feérico que pocos elfos poseen, excepto tus primos eladrin. Aprovechando tu ascendencia feérica, puedes atravesar momentáneamente el Feywild para acortar tu camino de un lugar a otro. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Aprendes a hablar, leer y escribir {@language Sylvan}.",
						"Aprendes el hechizo {@spell misty step} y puedes lanzarlo una vez sin gastar una ranura de hechizo. Recuperas la capacidad de lanzarlo de este modo cuando terminas un descanso corto o largo. Inteligencia es tu habilidad de lanzamiento para este hechizo."
					]
				}
			]
		},
		{
			"name": "Fey Touched",
			"source": "TCE",
			"page": 79,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"misty step",
									{
										"choose": "level=1|school=E;D"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Tu exposición a la magia del Feywild te ha cambiado, concediéndote los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Aprendes el {@spell misty step} hechizo y un {@filter Hechizo de 1er nivel|spells|level=1|school=E;D} de tu elección. El {@filter Hechizo de 1er nivel|spells|level=1|school=E;D} debe pertenecer a la escuela de magia de adivinación o encantamiento. Puedes lanzar cada uno de estos conjuros sin gastar una ranura de conjuro. Una vez que lanzas cualquiera de estos conjuros de esta forma, no puedes volver a lanzar ese conjuro de esta forma hasta que termines un descanso largo. También puedes lanzar estos hechizos utilizando las ranuras de hechizo que tengas del nivel apropiado. La habilidad de lanzamiento de los hechizos es la habilidad aumentada por esta hazaña."
					]
				}
			]
		},
		{
			"name": "Fighting Initiate",
			"source": "TCE",
			"page": 80,
			"prerequisite": [
				{
					"proficiency": [
						{
							"weapon": "martial"
						}
					]
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Estilo de lucha",
					"featureType": [
						"FS:F"
					],
					"progression": {
						"*": 1
					}
				}
			],
			"entries": [
				"Tu entrenamiento marcial te ha ayudado a desarrollar un estilo particular de lucha. Como resultado, aprendes una {@filter Estilo de lucha|optionalfeatures|Feature Type=FS:F} opción a tu elección de la clase de luchador. Si ya tienes un estilo, el que elijas debe ser diferente.",
				"Siempre que alcances un nivel que te conceda el rasgo de mejora de la puntuación de habilidad, puedes sustituir el estilo de lucha de esta hazaña por otro de la clase de luchador que no tengas."
			]
		},
		{
			"name": "Flames of Phlegethos",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "tiefling"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Aprendes a invocar el fuego del infierno para que sirva a tus órdenes. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Cuando lanzas un hechizo de daño por fuego, puedes repetir cualquier tirada de 1 en el dado de daño por fuego, pero debes usar la nueva tirada, incluso si es otro 1.",
						"Siempre que lances un hechizo que inflija daño de fuego, puedes hacer que las llamas te envuelvan hasta el final de tu siguiente turno. Las llamas no te dañan a ti ni a tus posesiones, y arrojan luz brillante hasta 9 metros y luz tenue hasta 9 metros adicionales. Mientras las llamas estén presentes, cualquier criatura en un radio de 1,5 metros que te golpee con un ataque cuerpo a cuerpo recibe {@damage 1d4} de daño de fuego."
					]
				}
			]
		},
		{
			"name": "Flash Recall",
			"source": "TDCSR",
			"page": 190,
			"prerequisite": [
				{
					"spellcastingPrepared": true
				}
			],
			"entries": [
				"Has desarrollado la capacidad de recordar instantáneamente un hechizo no preparado en momentos de necesidad repentina.",
				"Como acción de bonificación, preparas un conjuro de 1er nivel o superior de tu libro de conjuros (si eres un {@class wizard}) o de tu lista de conjuros de clase (si no eres un {@class wizard}). Este conjuro debe ser de un nivel para el que tengas ranuras de conjuro, y reemplaza a otro conjuro de nivel igual o superior que hubieras preparado previamente.",
				"Una vez que utilices esta proeza para recuperar un hechizo, no podrás volver a hacerlo hasta que completes un {@quickref resting|PHB|2|0|descanso corto o largo}.",
				{
					"type": "inset",
					"name": "Consejo de Reglas: Hechizos Preparados",
					"page": 190,
					"entries": [
						"La proeza Flash Recall requiere que seas un hechicero que prepara hechizos. Esto incluye clases como {@class cleric||clerics}, {@class druid||druids}, y {@class paladin||paladins}, que preparan hechizos cada día de su lista de clase, y {@class wizard||wizards}, que preparan hechizos de un libro de hechizos. Clases como {@class bard||bards} y {@class sorcerer||sorcerers}, que inherentemente conocen sus conjuros en vez de prepararlos, no pueden beneficiarse de esta proeza."
					]
				}
			]
		},
		{
			"name": "Fury of the Frost Giant",
			"source": "BGG",
			"page": 17,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (frost strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"resist": [
				"cold"
			],
			"entries": [
				"Has manifestado el poder gélido emblemático de los gigantes de la escarcha, lo que te otorga los siguientes beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Nacido del hielo",
							"entries": [
								"Tienes resistencia al daño por frío."
							]
						},
						{
							"type": "item",
							"name": "Represalias frígidas",
							"entries": [
								"Inmediatamente después de que una criatura que puedas ver a menos de 9 metros de ti te golpee con una tirada de ataque y te inflija daño, puedes usar tu reacción para contraatacar con una ráfaga de hielo conjurada. La criatura debe realizar una tirada de salvación de Constitución (la DC es igual a 8 + tu bonificador de competencia + el modificador de la habilidad incrementado por esta hazaña). Si falla la tirada de salvación, la criatura sufre daño por frío igual a {@dice 1d8} + tu bonificador de competencia y su velocidad se reduce a 0 hasta el final de su siguiente turno. Puedes usar esta reacción un número de veces igual a tu bonificador de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Gift of the Chromatic Dragon",
			"source": "FTD",
			"page": 17,
			"entries": [
				"Has manifestado parte del poder de los dragones cromáticos, lo que te otorga los siguientes beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Infusión cromática",
							"entries": [
								"Como acción adicional, puedes tocar un {@filter arma simple o marcial|items|source=phb|category=basic|type=martial weapon;simple weapon} e infundirle uno de los siguientes tipos de daño: ácido, frío, fuego, rayo o veneno. Durante el siguiente minuto, el arma inflige un {@damage 1d4} de daño adicional del tipo elegido cuando impacta. Después de usar esta acción adicional, no puedes volver a hacerlo hasta que termines un descanso largo."
							]
						},
						{
							"type": "item",
							"name": "Resistencia reactiva",
							"entries": [
								"Cuando recibes daño de ácido, frío, fuego, rayo o veneno, puedes usar tu reacción para darte resistencia a esa instancia de daño. Puedes usar esta reacción un número de veces igual a tu bonificación de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gift of the Gem Dragon",
			"source": "FTD",
			"page": 17,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Has manifestado parte del poder de los dragones gema, lo que te otorga los siguientes beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Represalia telequinética",
							"entries": [
								"Cuando recibes daño de una criatura que está a menos de 3 metros de ti, puedes usar tu reacción para emanar energía telequinética. La criatura que te infligió daño debe realizar una tirada de salvación de Fuerza (la DC es igual a 8 + tu bonificador de competencia + el modificador de habilidad de la puntuación incrementada por esta hazaña). Si falla la salvación, la criatura recibe {@damage 2d8} de daño de fuerza y es empujada hasta 3 metros lejos de ti. Con una salvación exitosa, la criatura recibe la mitad de daño y no es empujada. Puedes usar esta reacción un número de veces igual a tu bonificador de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gift of the Metallic Dragon",
			"source": "FTD",
			"page": 17,
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									"cure wounds"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Has manifestado parte del poder de los dragones metálicos, lo que te otorga los siguientes beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Curación dracónica",
							"entries": [
								"Aprendes el hechizo {@spell cure wounds}. Puedes lanzar este hechizo sin gastar una ranura de hechizo. Una vez que lanzas este hechizo de esta manera, no puedes volver a hacerlo hasta que termines un descanso largo. También puedes lanzar este hechizo utilizando las ranuras de hechizo que tengas. La capacidad de lanzamiento del conjuro es Inteligencia, Sabiduría o Carisma cuando lo lanzas con esta hazaña (elige cuando ganas la hazaña)."
							]
						},
						{
							"type": "item",
							"name": "Alas protectoras",
							"entries": [
								"Puedes manifestar alas protectoras que pueden escudarte a ti o a otros. Cuando tú u otra criatura a la que puedas ver en un radio de 1,5 metros sois golpeados por una tirada de ataque, puedes utilizar tu reacción para manifestar alas espectrales desde tu espalda durante un instante. Otorgas un bonificador a la CA del objetivo igual a tu bonificador de competencia contra esa tirada de ataque, pudiendo hacer que falle. Puedes utilizar esta reacción un número de veces igual a tu bonificador de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Grappler",
			"source": "PHB",
			"page": 167,
			"srd": true,
			"prerequisite": [
				{
					"ability": [
						{
							"str": 13
						}
					]
				}
			],
			"entries": [
				"Has desarrollado las habilidades necesarias para mantenerte en la lucha cuerpo a cuerpo. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Tienes ventaja en las tiradas de ataque contra una criatura que estés agarrando.",
						"Puedes usar tu acción para intentar inmovilizar a una criatura {@condition grappled} junto a ti. Para ello, haz otro chequeo de agarre. Si lo consigues, tú y la criatura quedáis {@condition restrained} hasta que el agarre termine."
					]
				}
			]
		},
		{
			"name": "Great Weapon Master",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Has aprendido a poner el peso de un arma a tu favor, dejando que su impulso potencie tus golpes. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"En tu turno, cuando consigas un golpe crítico con un arma cuerpo a cuerpo o reduzcas a una criatura a 0 puntos de golpe con una, puedes hacer un ataque con un arma cuerpo a cuerpo como acción adicional.",
						"Antes de realizar un ataque cuerpo a cuerpo con un arma pesada que domines, puedes elegir sufrir un penalizador de -5 a la tirada de ataque. Si el ataque impacta, añades +10 al daño del ataque."
					]
				}
			]
		},
		{
			"name": "Guile of the Cloud Giant",
			"source": "BGG",
			"page": 18,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (cloud strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Has manifestado la magia de confusión emblemática de los gigantes de las nubes, lo que te otorga los siguientes beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Escapada nublada",
							"entries": [
								"Cuando una criatura que puedas ver te golpea con una tirada de ataque, puedes usar tu reacción para darte resistencia al daño de ese ataque. A continuación, te teletransportas a un espacio desocupado que puedas ver en un radio de 9 metros de ti. Puedes utilizar esta reacción un número de veces igual a tu bonificador de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gunner",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"dex": 1
				}
			],
			"weaponProficiencies": [
				{
					"firearms": true
				}
			],
			"entries": [
				"Tienes una mano rápida y un ojo agudo cuando empleas armas de fuego, lo que te otorga las siguientes ventajas:",
				{
					"type": "list",
					"items": [
						"Ganas competencia con armas de fuego (ver \"{@variantrule Firearms|DMG}\" en la Guía del Dungeon Master).",
						"Ignoras la propiedad de carga de las armas de fuego.",
						"Estar a menos de 1,5 metros de una criatura hostil no impone desventaja en tus tiradas de ataque a distancia."
					]
				}
			]
		},
		{
			"name": "Healer",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Eres un médico hábil, lo que te permite curar las heridas rápidamente y hacer que tus aliados vuelvan a la lucha. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Cuando usas un {@item healer's kit|phb} para estabilizar a una criatura moribunda, esa criatura también recupera 1 punto de vida.",
						"Como acción, puedes gastar un uso de un {@item healer's kit|phb} para atender a una criatura y devolverle {@dice 1d6 + 4} puntos de golpe, más puntos de golpe adicionales iguales al número máximo de Dados de Golpe de la criatura. La criatura no puede volver a recuperar puntos de golpe con esta hazaña hasta que termine un descanso corto o largo."
					]
				}
			]
		},
		{
			"name": "Heavily Armored",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "medium"
						}
					]
				}
			],
			"ability": [
				{
					"str": 1
				}
			],
			"armorProficiencies": [
				{
					"heavy": true
				}
			],
			"entries": [
				"Te has entrenado para dominar el uso de la armadura pesada, obteniendo los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Ganas competencia con la armadura pesada."
					]
				}
			]
		},
		{
			"name": "Heavy Armor Master",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "heavy"
						}
					]
				}
			],
			"ability": [
				{
					"str": 1
				}
			],
			"entries": [
				"Puedes usar tu armadura para desviar golpes que matarían a otros. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Mientras llevas una armadura pesada, el daño contundente, perforante y cortante que recibes de ataques no mágicos se reduce en 3."
					]
				}
			]
		},
		{
			"name": "Infernal Constitution",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "tiefling"
						}
					]
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"resist": [
				"cold",
				"poison"
			],
			"entries": [
				"La sangre diabólica corre con fuerza en ti, desbloqueando una resistencia similar a la que poseen algunos demonios. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Tienes resistencia al daño por frío y veneno.",
						"Tienes ventaja en las tiradas de salvación contra el ser {@condition poisoned}."
					]
				}
			]
		},
		{
			"name": "Initiate of High Sorcery",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Hechicero",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Mago",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"background": [
						{
							"name": "Mago de alta hechicería",
							"displayEntry": "{@background Mage of High Sorcery|DSotDQ}"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"name": "Nuitari",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard"
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": {
											"from": [
												"dissonant whispers",
												"false life",
												"hex",
												"ray of sickness"
											],
											"count": 2
										}
									}
								]
							}
						}
					}
				},
				{
					"name": "Lunitari",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard"
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": {
											"from": [
												"color spray",
												"disguise self",
												"feather fall",
												"longstrider"
											],
											"count": 2
										}
									}
								]
							}
						}
					}
				},
				{
					"name": "Solinari",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard"
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": {
											"from": [
												"comprehend languages",
												"detect evil and good",
												"protection from evil and good",
												"shield"
											],
											"count": 2
										}
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Has recibido entrenamiento de usuarios de la magia afiliados a los Magos de la Alta Hechicería.",
				"Elige una de las tres lunas de Krynn para influir en tu magia: la luna negra, Nuitari; la luna roja, Lunitari; o la luna blanca, Solinari. Aprendes un cantrip de tu elección de la lista de conjuros de mago y dos conjuros de 1er nivel basados en la luna que elijas, como se especifica en la tabla de conjuros lunares.",
				{
					"type": "table",
					"caption": "Lunar Spells",
					"colLabels": [
						"Moon",
						"1st-Level Spell"
					],
					"colStyles": [
						"col-1",
						"col-11"
					],
					"rows": [
						[
							"Nuitari",
							"Choose two from {@spell dissonant whispers}, {@spell false life}, {@spell hex}, and {@spell ray of sickness}"
						],
						[
							"Lunitari",
							"Choose two from {@spell color spray}, {@spell disguise self}, {@spell feather fall}, and {@spell longstrider}"
						],
						[
							"Solinari",
							"Choose two from {@spell comprehend languages}, {@spell detect evil and good}, {@spell protection from evil and good}, and {@spell shield}"
						]
					]
				},
				"Puedes lanzar cada uno de los hechizos de 1er nivel elegidos sin una ranura de hechizo, y debes terminar un descanso largo antes de poder volver a lanzarlos de esta forma. También puedes lanzar los hechizos utilizando cualquier ranura de hechizo que tengas.",
				"Tu habilidad de lanzamiento de hechizos para esta hazaña es la Inteligencia, la Sabiduría o el Carisma (elige cuando selecciones esta hazaña)."
			],
			"hasFluffImages": true
		},
		{
			"name": "Inspiring Leader",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"ability": [
						{
							"cha": 13
						}
					]
				}
			],
			"entries": [
				"Puedes dedicar 10 minutos a inspirar a tus compañeros, reforzando su determinación para luchar. Cuando lo hagas, elige hasta seis criaturas amigas (entre las que puedes incluirte) en un radio de 9 metros que puedan verte u oírte y que puedan entenderte. Cada criatura puede ganar puntos de golpe temporales iguales a tu nivel + tu modificador de Carisma. Una criatura no puede volver a ganar puntos de golpe temporales con esta hazaña hasta que haya terminado un descanso corto o largo."
			],
			"hasFluffImages": true
		},
		{
			"name": "Keen Mind",
			"source": "PHB",
			"page": 167,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Tienes una mente que puede seguir el tiempo, la dirección y los detalles con una precisión asombrosa. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Siempre se sabe hacia dónde va el norte.",
						"Siempre se sabe el número de horas que faltan para el próximo amanecer o atardecer.",
						"Puede recordar con precisión cualquier cosa que haya visto u oído en el último mes."
					]
				}
			]
		},
		{
			"name": "Keenness of the Stone Giant",
			"source": "BGG",
			"page": 18,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (stone strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Has manifestado los talentos físicos emblemáticos de los gigantes de piedra, lo que te otorga los siguientes beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Vista cavernosa",
							"entries": [
								"Obtienes {@sense darkvision} con un alcance de 18 metros. Si ya tienes {@sense darkvision} de otra fuente, su alcance aumenta en 18 metros."
							]
						},
						{
							"type": "item",
							"name": "Lanzamiento de Piedra",
							"entries": [
								"Como acción adicional, puedes coger una roca y realizar un ataque mágico con ella. El ataque es un ataque de conjuro a distancia con un alcance de 18 metros que utiliza la puntuación de habilidad que aumentaste con esta proeza como habilidad de conjuro. En caso de impacto, la roca inflige {@damage 1d10} de daño de fuerza, y el objetivo debe tener éxito en una tirada de salvación de Fuerza (la CC es igual a 8 + tu bonificador de competencia + el modificador de la habilidad de conjuro) o sufrir la condición de prono. Puedes usar esta acción gratuita un número de veces igual a tu bonificador de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Knight of the Crown",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"squire of solamnia|dsotdq"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Eres un Caballero de Solamnia alineado con la Orden de la Corona, un grupo que ensalza las virtudes de la cooperación, la lealtad y la obediencia. Destacas en el combate en grupo y obtienes estos beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Rally de mando",
							"entries": [
								"Como acción adicional, puedes ordenar a un aliado en un radio de 9 metros que ataque. Si ese aliado puede verte u oírte, puede realizar inmediatamente un ataque con arma como reacción. Si el ataque impacta, el aliado puede tirar un {@dice d8} y añadir el número obtenido como bonificador a la tirada de daño del ataque. Puedes usar esta acción de bonificación un número de veces igual a tu bonificador de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Pertenencia a órdenes caballerescas",
					"entries": [
						"Los caballeros de Solamnia sólo son miembros de una de las órdenes de su organización. En el curso de su formación, la mayoría de los caballeros comienzan como miembros de los Caballeros de la Corona y luego pasan a unirse a otras órdenes. Tanto si un personaje sigue este camino como otro, conserva lo aprendido como miembro de una orden aunque se una a otra. Los personajes pueden cambiar la orden de caballería a la que pertenecen, pero siempre tienen acceso a las proezas de Caballero de Solamnia que hayan adquirido."
					]
				}
			]
		},
		{
			"name": "Knight of the Rose",
			"source": "DSotDQ",
			"page": 33,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"squire of solamnia|dsotdq"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Eres un Caballero de Solamnia alineado con la Orden de la Rosa, un grupo conocido por su liderazgo, justicia y sabiduría. Tu resolución te otorga estos beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Rally de refuerzo",
							"entries": [
								"Como acción de bonificación, puedes animar a una criatura que puedas ver en un radio de 9 metros de ti (puedes elegirte a ti mismo). Si el objetivo puede verte u oírte, gana puntos de golpe temporales iguales a {@dice 1d8} + tu bonificador de competencia + el modificador de habilidad de la puntuación de habilidad incrementada por esta hazaña. Puedes usar esta acción adicional un número de veces igual a tu bonificador de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Pertenencia a órdenes caballerescas",
					"entries": [
						"Los caballeros de Solamnia sólo son miembros de una de las órdenes de su organización. En el curso de su formación, la mayoría de los caballeros comienzan como miembros de los Caballeros de la Corona y luego pasan a unirse a otras órdenes. Tanto si un personaje sigue este camino como otro, conserva lo aprendido como miembro de una orden aunque se una a otra. Los personajes pueden cambiar la orden de caballería a la que pertenecen, pero siempre tienen acceso a las proezas de Caballero de Solamnia que hayan adquirido."
					]
				}
			]
		},
		{
			"name": "Knight of the Sword",
			"source": "DSotDQ",
			"page": 33,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"squire of solamnia|dsotdq"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Eres un Caballero de Solamnia alineado con la Orden de la Espada, un grupo dedicado al heroísmo y al valor. La valentía fortalece tu espíritu y te otorga estos beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Golpe desmoralizador",
							"entries": [
								"Una vez por turno, cuando golpeas a una criatura con una tirada de ataque de arma, puedes intentar asustar a ese objetivo. El objetivo debe realizar una tirada de salvación de Sabiduría (la DC es igual a 8 + tu bonificador de competencia + el modificador de habilidad de la puntuación incrementada por esta hazaña). En una salvación fallida, el objetivo está {@condition frightened} de ti hasta el final de tu siguiente turno. Con una salvación exitosa, el objetivo tiene desventaja en la siguiente tirada de ataque que haga antes del final de su siguiente turno. Puedes usar este beneficio un número de veces igual a tu bonificador de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Pertenencia a órdenes caballerescas",
					"entries": [
						"Los caballeros de Solamnia sólo son miembros de una de las órdenes de su organización. En el curso de su formación, la mayoría de los caballeros comienzan como miembros de los Caballeros de la Corona y luego pasan a unirse a otras órdenes. Tanto si un personaje sigue este camino como otro, conserva lo aprendido como miembro de una orden aunque se una a otra. Los personajes pueden cambiar la orden de caballería a la que pertenecen, pero siempre tienen acceso a las proezas de Caballero de Solamnia que hayan adquirido."
					]
				}
			]
		},
		{
			"name": "Lightly Armored",
			"source": "PHB",
			"page": 167,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"armorProficiencies": [
				{
					"light": true
				}
			],
			"entries": [
				"Te has entrenado para dominar el uso de la armadura ligera, obteniendo los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Ganas competencia con la armadura ligera."
					]
				}
			]
		},
		{
			"name": "Linguist",
			"source": "PHB",
			"page": 167,
			"ability": [
				{
					"int": 1
				}
			],
			"languageProficiencies": [
				{
					"any": 3
				}
			],
			"entries": [
				"Has estudiado idiomas y códigos, obteniendo los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Aprendes tres idiomas de tu elección.",
						"Puedes crear códigos escritos con habilidad. Los demás no pueden descifrar un código creado por ti a menos que les enseñes, que tengan éxito en un chequeo de Inteligencia (DC igual a tu puntuación de Inteligencia + tu bono de competencia), o que usen magia para descifrarlo."
					]
				}
			]
		},
		{
			"name": "Lucky",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Tiene una suerte inexplicable que parece actuar en el momento justo.",
				"Tienes 3 puntos de suerte. Siempre que hagas una tirada de ataque, un chequeo de habilidad o una tirada de salvación, puedes gastar un punto de suerte para tirar un {@dice d20} adicional. Puedes elegir gastar uno de tus puntos de suerte después de lanzar el dado, pero antes de que se determine el resultado. Tú eliges cuál de los {@dice d20}s se utiliza para la tirada de ataque, el chequeo de habilidad o la tirada de salvación.",
				"También puedes gastar un punto de suerte cuando se haga una tirada de ataque contra ti. Tira un {@dice d20}, y luego elige si el ataque utiliza la tirada del atacante o la tuya. Si más de una criatura gasta un punto de suerte para influir en el resultado de una tirada, los puntos se anulan entre sí; no se tiran dados adicionales.",
				"Recuperas tus puntos de suerte gastados cuando terminas un descanso largo."
			]
		},
		{
			"name": "Mage Slayer",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Has practicado técnicas útiles en el combate cuerpo a cuerpo contra hechiceros, obteniendo los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Cuando una criatura a menos de 1,5 metros de ti lanza un hechizo, puedes usar tu reacción para realizar un ataque con arma cuerpo a cuerpo contra esa criatura.",
						"Cuando dañas a una criatura que está {@status concentration||concentrating} en un hechizo, esa criatura tiene desventaja en la tirada de salvación que haga para mantener su {@status concentration}.",
						"Tienes ventaja en las tiradas de salvación contra hechizos lanzados por criaturas a 1,5 metros de ti."
					]
				}
			]
		},
		{
			"name": "Magic Initiate",
			"source": "PHB",
			"page": 168,
			"additionalSpells": [
				{
					"name": "Hechizos de Bardo",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Bard"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Bard",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Hechizos de Clérigo",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Cleric"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Hechizos de Druida",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Druid"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Druid",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Hechizos de brujo",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Sorcerer"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Sorcerer",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Hechizos de brujo",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Warlock"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Warlock",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Hechizos de mago",
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Wizard"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard",
								"count": 2
							}
						]
					}
				}
			],
			"entries": [
				"Elija una clase: {@filter bardo|spells|level=0;1|class=bard}, {@filter clérigo|spells|level=0;1|class=cleric}, {@filter druida|spells|level=0;1|class=druid}, {@filter hechicero|spells|level=0;1|class=sorcerer}, {@filter brujo|spells|level=0;1|class=warlock} o {@filter mago|spells|level=0;1|class=wizard}. Aprendes dos cantrips a tu elección de la lista de hechizos de esa clase.",
				"Además, elige un hechizo de 1er nivel para aprender de esa misma lista. Usando esta hazaña, puedes lanzar el hechizo una vez en su nivel más bajo, y debes terminar un descanso largo antes de poder lanzarlo de esta manera de nuevo.",
				"Tu capacidad de lanzamiento de estos hechizos depende de la clase que hayas elegido: Carisma para {@filter bardo|spells|level=0;1|class=bard}, {@filter hechicero|spells|level=0;1|class=sorcerer} o {@filter brujo|spells|level=0;1|class=warlock}; Sabiduría para {@filter clérigo|spells|level=0;1|class=cleric} o {@filter druida|spells|level=0;1|class=druid}; o Inteligencia para {@filter mago|spells|level=0;1|class=wizard}."
			]
		},
		{
			"name": "Martial Adept",
			"source": "PHB",
			"page": 168,
			"optionalfeatureProgression": [
				{
					"name": "Maniobras",
					"featureType": [
						"MV:B"
					],
					"progression": {
						"*": 2
					}
				}
			],
			"entries": [
				"Tienes un entrenamiento marcial que te permite realizar maniobras especiales de combate. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Aprendes dos {@filter maniobras|optionalfeatures|feature type=MV:B} de tu elección entre las disponibles para el arquetipo {@class fighter|phb|Battle Master|Battle Master|phb|2-0} de la clase de luchador. Si una maniobra que usas requiere que tu objetivo haga una tirada de salvación para resistir los efectos de la maniobra, la DC de la tirada de salvación es igual a 8 + tu bono de competencia + tu modificador de Fuerza o Destreza (a tu elección).",
						"Ganas un dado de superioridad, que es un {@dice d6} (este dado se añade a cualquier dado de superioridad que tengas de otra fuente). Este dado se utiliza para alimentar tus maniobras. Un dado de superioridad se gasta cuando lo utilizas. El dado de superioridad gastado se recupera al finalizar un descanso corto o largo."
					]
				}
			]
		},
		{
			"name": "Medium Armor Master",
			"source": "PHB",
			"page": 168,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "medium"
						}
					]
				}
			],
			"entries": [
				"Has practicado el movimiento con armadura media para obtener los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Llevar una armadura media no impone desventaja en tus chequeos de Destreza ({@skill Stealth}).",
						"Cuando lleves una armadura media, puedes sumar 3, en lugar de 2, a tu CA si tienes una Destreza de 16 o superior."
					]
				}
			]
		},
		{
			"name": "Metamagic Adept",
			"source": "TCE",
			"page": 80,
			"prerequisite": [
				{
					"spellcasting2020": true
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Metamagia",
					"featureType": [
						"MM"
					],
					"progression": {
						"*": 2
					}
				}
			],
			"entries": [
				"Has aprendido a ejercer tu voluntad sobre tus hechizos para alterar su funcionamiento:",
				{
					"type": "list",
					"items": [
						"Aprendes dos {@filter Metamagia|optionalfeatures|Feature Type=MM} opciones a tu elección de la clase hechicero. Sólo puedes utilizar una opción metamágica en un hechizo cuando lo lanzas, a menos que la opción diga lo contrario. Siempre que alcances un nivel que conceda la característica de Mejora de la puntuación de habilidad, puedes sustituir una de estas opciones de Metamagia por otra de la clase de brujo.",
						"Ganas 2 puntos de hechicería para gastar en Metamagia (estos puntos se añaden a los puntos de hechicería que tengas de otra fuente, pero sólo pueden usarse en Metamagia). Recuperas todos los puntos de hechicería gastados cuando terminas un descanso largo."
					]
				}
			]
		},
		{
			"name": "Mobile",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Eres excepcionalmente rápido y ágil. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Tu velocidad aumenta en 3 metros.",
						"Cuando usas la acción {@action Dash}, {@quickref difficult terrain||3} no te cuesta movimiento extra en ese turno.",
						"Cuando realizas un ataque cuerpo a cuerpo contra una criatura, no provocas ataques de oportunidad de esa criatura durante el resto del turno, impactes o no."
					]
				}
			]
		},
		{
			"name": "Moderately Armored",
			"source": "PHB",
			"page": 168,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "light"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"armorProficiencies": [
				{
					"medium": true,
					"shield|phb": true
				}
			],
			"entries": [
				"Te has entrenado para dominar el uso de armaduras y escudos medios, obteniendo los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Ganas competencia con armaduras y escudos medianos."
					]
				}
			]
		},
		{
			"name": "Mounted Combatant",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Eres un enemigo peligroso al que enfrentarse mientras estás montado. Mientras estés montado y no estés {@condition incapacitated}, obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Tienes ventaja en las tiradas de ataque cuerpo a cuerpo contra cualquier criatura no montada que sea más pequeña que tu montura.",
						"Puedes forzar que un ataque dirigido a tu montura te apunte a ti en su lugar.",
						"Si tu montura está sometida a un efecto que le permite hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, no recibe ningún daño si tiene éxito en la tirada de salvación, y sólo la mitad del daño si falla."
					]
				}
			]
		},
		{
			"name": "Mystic Conflux",
			"source": "TDCSR",
			"page": 190,
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"identify"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Posees una comprensión intuitiva del modo en que la magia fluye y refluye en los objetos encantados. Estos objetos sintonizan fácilmente contigo y eres capaz de sondear sus secretos. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Puedes sintonizar hasta cuatro objetos mágicos a la vez.",
						"Puedes lanzar el hechizo {@spell identify} sin gastar una ranura de hechizo o componentes materiales. Debes terminar un {@quickref resting|PHB|2|0|largo descanso} antes de poder volver a hacerlo."
					]
				}
			]
		},
		{
			"name": "Observant",
			"source": "PHB",
			"page": 168,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Al notar rápidamente los detalles de su entorno, obtiene los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Si puedes ver la boca de una criatura mientras habla un idioma que entiendes, puedes interpretar lo que dice leyendo sus labios.",
						"Tienes un bono de +5 a tus puntuaciones pasivas de Sabiduría ({@skill Perception}) e Inteligencia pasiva ({@skill Investigation})."
					]
				}
			]
		},
		{
			"name": "Orcish Fury",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "medio orco"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Tu furia arde incansablemente. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Cuando golpeas con un ataque usando un {@filter arma simple o marcial|items|source=phb|category=basic|type=martial weapon;simple weapon}, puedes tirar uno de los dados de daño del arma una vez adicional y añadirlo como daño extra del tipo de daño del arma. Una vez que usas esta habilidad, no puedes volver a usarla hasta que termines un descanso corto o largo.",
						"Inmediatamente después de usar tu rasgo Resistencia implacable, puedes usar tu reacción para hacer un ataque con arma."
					]
				}
			]
		},
		{
			"name": "Outlands Envoy",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (the outlands)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Has pasado mucho tiempo en Sigil o en las Tierras Exteriores, la encrucijada del multiverso. Estar impregnado de las energías planares convergentes te otorga estos beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Emisario de la Encrucijada",
							"entries": [
								"Aprendes los hechizos {@spell misty step} y {@spell tongues}. Puedes lanzar cada conjuro una vez usando esta proeza sin una ranura de conjuro, y debes terminar un descanso largo antes de poder volver a lanzar ese conjuro de esta forma. Cuando lanzas {@spell tongues} usando esta proeza, no necesitas componentes materiales. También puedes lanzar estos conjuros utilizando las ranuras de conjuro que tengas del nivel apropiado. La habilidad de lanzamiento de conjuros es la elegida cuando obtuviste la proeza Vástago de los Planos Exteriores."
							]
						}
					]
				}
			]
		},
		{
			"name": "Piercer",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Has logrado una precisión penetrante en el combate, lo que te otorga los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Una vez por turno, cuando golpeas a una criatura con un ataque que inflige daño penetrante, puedes volver a tirar uno de los dados de daño del ataque, y debes utilizar la nueva tirada.",
						"Cuando consigues un golpe crítico que inflige daño penetrante a una criatura, puedes tirar un dado de daño adicional al determinar el daño penetrante extra que recibe el objetivo."
					]
				}
			]
		},
		{
			"name": "Planar Wanderer",
			"source": "SatO",
			"page": 11,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato"
					]
				}
			],
			"entries": [
				"Puedes recurrir a las fuerzas del multiverso para sobrevivir a los extremos cósmicos y atravesar sus reinos infinitos, lo que te otorga estos beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Adaptación planar",
							"entries": [
								"Cuando terminas un descanso largo, ganas resistencia al daño de ácido, frío o fuego (a tu elección) hasta que termines tu siguiente descanso largo."
							]
						},
						{
							"type": "item",
							"name": "Portal Cracker",
							"entries": [
								"Tu experiencia con portales te permite abrirlos sin necesidad de una llave de portal. Como acción, puedes concentrarte en un portal que conozcas y que esté a menos de 1,5 metros de ti y hacer un chequeo de Inteligencia ({@skill Arcana}) DC 20. Si fallas, recibes {@damage 3d8} de daño psíquico. Si fallas el chequeo, recibes {@damage 3d8} de daño psíquico y no puedes volver a utilizar este beneficio en ese portal hasta que termines un descanso largo. Si tienes éxito, puedes forzar la apertura o el cierre del portal durante 1 hora. Durante ese tiempo, el portal no responde a su llave de portal a menos que una criatura que emplee la llave tenga éxito en un chequeo de Inteligencia ({@skill Arcana}) DC 20 como acción."
							]
						},
						{
							"type": "item",
							"name": "Portal Sense",
							"entries": [
								"Conoces la dirección del último portal planar que utilizaste mientras tú y el portal estéis en el mismo plano de existencia. Además, como acción, puedes detectar la ubicación de cualquier portal en un radio de 9 metros de ti que no esté totalmente cubierto. Una vez que detectas un portal con esta acción, no puedes volver a utilizarla hasta que termines un descanso largo."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Poisoner",
			"source": "TCE",
			"page": 80,
			"toolProficiencies": [
				{
					"poisoner's kit": true
				}
			],
			"entries": [
				"Puedes preparar y administrar venenos mortales, lo que te otorga los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Cuando haces una tirada de daño que inflige daño de veneno, ignora la resistencia al daño de veneno.",
						"Puedes aplicar veneno a un arma o pieza de munición como acción adicional, en lugar de una acción.",
						"Ganas competencia con el {@item poisoner's kit|phb} si aún no lo tienes. Con una hora de trabajo utilizando un {@item poisoner's kit|phb} y gastando 50 gp en materiales, puedes crear un número de dosis de veneno potente igual a tu bonificación de competencia. Una vez aplicado a un arma o pieza de munición, el veneno conserva su potencia durante 1 minuto o hasta que golpees con el arma o munición. Cuando una criatura recibe daño del arma o munición recubierta, esa criatura debe tener éxito en una tirada de salvación de Constitución DC 14 o recibir {@damage 2d8} de daño por veneno y convertirse en {@condition poisoned} hasta el final de tu siguiente turno."
					]
				}
			]
		},
		{
			"name": "Polearm Master",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Puedes mantener a raya a tus enemigos con armas de alcance. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Cuando realizas la acción {@action Attack} y atacas sólo con un {@item glaive|phb}, {@item halberd|phb}, {@item quarterstaff|phb} o {@item spear|phb}, puedes utilizar una acción adicional para realizar un ataque cuerpo a cuerpo con el extremo opuesto del arma; este ataque utiliza el mismo modificador de habilidad que el ataque principal. El dado de daño del arma para este ataque es un {@dice d4}, y el ataque inflige daño contundente.",
						"Mientras estés blandiendo un {@item glaive|phb}, {@item halberd|phb}, {@item pike|phb}, {@item quarterstaff|phb} o {@item spear|phb}, otras criaturas te provocan un ataque de oportunidad cuando entran en el alcance que tienes con esa arma."
					]
				}
			]
		},
		{
			"name": "Prodigy",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "semielfo"
						},
						{
							"name": "medio orco"
						},
						{
							"name": "humano"
						}
					]
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"athletics",
							"acrobatics",
							"sleight of hand",
							"stealth",
							"arcana",
							"history",
							"investigation",
							"nature",
							"religion",
							"animal handling",
							"insight",
							"medicine",
							"perception",
							"survival",
							"deception",
							"intimidation",
							"performance",
							"persuasion"
						]
					}
				}
			],
			"languageProficiencies": [
				{
					"any": 1
				}
			],
			"toolProficiencies": [
				{
					"any": 1
				}
			],
			"entries": [
				"Tienes facilidad para aprender cosas nuevas. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Ganas un {@table skills|phb|destreza} de tu elección, un {@filter competencia en herramientas|items|type=tool;artisan's tools} de tu elección y fluidez en un idioma de tu elección.",
						"Elige una habilidad que domines. Obtienes experiencia con esa habilidad, lo que significa que tu bonificación de competencia se duplica para cualquier chequeo de habilidad que hagas con ella. La habilidad que elijas debe ser una que no se beneficie ya de una característica, como Pericia, que duplique tu bonificación de competencia."
					]
				}
			]
		},
		{
			"name": "Quicksmithing",
			"source": "PSK",
			"page": 13,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 13
						}
					]
				}
			],
			"toolProficiencies": [
				{
					"anyArtisansTool": 1
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Dominas el arte de la invención, la mejora y la manipulación sobre la marcha. Puedes utilizar tus talentos para crear efectos mágicos inmediatos y a corto plazo, similares a los hechizos, si tienes tiempo y un suministro adecuado de éter.",
				"Cuando eliges esta proeza, dominas dos efectos mágicos, cada uno de los cuales recrea el efecto de un hechizo de 1er nivel que tenga la etiqueta ritual. Estos conjuros pueden proceder de cualquier lista de clase, pero la Inteligencia es tu capacidad de lanzamiento de conjuros para ellos.",
				"Si encuentras un esquema orientado a la quicksmithing o estudias con otro quicksmith, podrías añadir otro hechizo a los efectos que dominas. El nivel del hechizo no puede ser superior a la mitad de tu nivel (redondeado hacia arriba), y debe tener la etiqueta ritual. El proceso de dominar el hechizo lleva 2 horas por nivel del hechizo, y cuesta 50 gp por nivel. El coste representa el éter que utilizas mientras experimentas con el efecto del hechizo para dominarlo.",
				"Además, tienes competencia con {@item artisan's tools|PHB} (herramientas de quicksmith). Usando esas herramientas, puedes gastar 1 hora y 10 gp de materiales para construir un dispositivo de relojería diminuto (CA 5, 1 hp). El dispositivo deja de funcionar después de 24 horas a menos que gastes 1 hora en repararlo para que siga funcionando. Puedes utilizar tu acción para desmantelar el dispositivo, momento en el que puedes recuperar los materiales utilizados para crearlo. Puedes tener hasta tres dispositivos de este tipo activos a la vez.",
				"Al crear un dispositivo, elija una de las siguientes opciones:",
				{
					"type": "entries",
					"name": "Juguete mecánico",
					"entries": [
						"Este juguete es un animal, monstruo o persona con forma de reloj, como una rana, un ratón, un pájaro, un dragón o un soldado. Cuando se coloca en el suelo, el juguete se mueve 1,5 metros por el suelo en cada uno de tus turnos en una dirección aleatoria. Hace los ruidos apropiados a la criatura que representa."
					]
				},
				{
					"type": "entries",
					"name": "Iniciador de fuego",
					"entries": [
						"Este dispositivo produce una llama en miniatura que puedes utilizar para encender una vela, una antorcha o una hoguera. El uso del dispositivo requiere tu acción."
					]
				},
				{
					"type": "entries",
					"name": "Caja de música",
					"entries": [
						"Cuando se abre, esta caja de música reproduce una sola canción a un volumen moderado. La caja deja de sonar cuando llega al final de la canción o cuando se cierra."
					]
				}
			]
		},
		{
			"name": "Remarkable Recovery",
			"source": "TDCSR",
			"page": 190,
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Tu cuerpo tiene la capacidad de recuperarse rápidamente de heridas terribles, y es inusualmente receptivo a la magia curativa. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Cuando consigues estabilizarte mientras mueres, recuperas puntos de golpe iguales a tu modificador de Constitución (mínimo 1).",
						"Siempre que recuperes puntos de golpe como resultado de un hechizo, poción o característica de clase (pero no de esta hazaña), recuperas puntos de golpe adicionales iguales a tu modificador de Constitución (mínimo 1)."
					]
				}
			]
		},
		{
			"name": "Resilient",
			"source": "PHB",
			"page": 168,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1,
						"entry": "Aumenta la puntuación de la habilidad elegida en 1, hasta un máximo de 20."
					}
				}
			],
			"savingThrowProficiencies": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						]
					}
				}
			],
			"entries": [
				"Elige una puntuación de habilidad. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Ganas competencia en las tiradas de salvación usando la habilidad elegida."
					]
				}
			]
		},
		{
			"name": "Revenant Blade",
			"source": "ERLW",
			"page": 22,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elfo"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Desciendes de un maestro del {@item double-bladed scimitar|ERLW}, y parte de esa maestría te ha sido transmitida. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Mientras sostienes una cimitarra de doble hoja con las dos manos, ganas un bono de +1 a la Clase de Armadura.",
						"Una cimitarra de doble hoja tiene la propiedad de delicadeza cuando la empuñas."
					]
				}
			]
		},
		{
			"name": "Righteous Heritor",
			"source": "SatO",
			"page": 11,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (good outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Puedes canalizar las fuerzas cósmicas del bien para obtener estos beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Calmar el dolor",
							"entries": [
								"Cuando tú o una criatura en un radio de 9 metros recibís daño, podéis usar vuestra reacción para reducir ese daño en {@dice 1d10} + vuestro bonificador de competencia. Puedes usar este beneficio un número de veces igual a tu bonificador de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Ritual Caster",
			"source": "PHB",
			"page": 169,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 13
						},
						{
							"wis": 13
						}
					]
				}
			],
			"additionalSpells": [
				{
					"name": "Hechizos de Bardo",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Bard|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Hechizos de Clérigo",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Cleric|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Hechizos de Druida",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Druid|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Hechizos de brujo",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Sorcerer|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Hechizos de brujo",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Warlock|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Hechizos de mago",
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Wizard|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Has aprendido una serie de hechizos que puedes lanzar como rituales. Estos hechizos están escritos en un libro de rituales, que debes tener en la mano mientras lanzas uno de ellos.",
				"Cuando eliges esta proeza, adquieres un libro de rituales que contiene dos conjuros de 1er nivel a tu elección. Elige una de las siguientes clases: {@filter bardo|spells|level=1|class=bard|components & miscellaneous=ritual}, {@filter clérigo|spells|level=1|class=cleric|components & miscellaneous=ritual}, {@filter druida|spells|level=1|class=druid|components & miscellaneous=ritual}, {@filter hechicero|spells|level=1|class=sorcerer|components & miscellaneous=ritual}, {@filter brujo|spells|level=1|class=warlock|components & miscellaneous=ritual} o {@filter mago|spells|level=1|class=wizard|components & miscellaneous=ritual}. Debes elegir tus hechizos de la lista de hechizos de esa clase, y los hechizos que elijas deben tener la etiqueta ritual. La clase que elijas también determina tu habilidad de lanzamiento de conjuros para estos hechizos: Carisma para bardo, brujo o hechicero; Sabiduría para clérigo o druida; o Inteligencia para mago.",
				"Si encuentras un hechizo en forma escrita, como un libro de hechizos mágicos {@item spell scroll} o de un mago, podrías añadirlo a tu libro de rituales. El hechizo debe estar en la lista de hechizos de la clase que elegiste, el nivel del hechizo no puede ser superior a la mitad de tu nivel (redondeado hacia arriba), y debe tener la etiqueta de ritual. El proceso de copiar el hechizo en tu libro de rituales lleva 2 horas por nivel del hechizo, y cuesta 50 gp por nivel. El coste representa los componentes materiales que gastas mientras experimentas con el hechizo para dominarlo, así como las tintas finas que necesitas para grabarlo."
			],
			"hasFluffImages": true
		},
		{
			"name": "Rune Shaper",
			"source": "BGG",
			"page": 18,
			"prerequisite": [
				{
					"spellcastingFeature": true
				},
				{
					"background": [
						{
							"name": "Escultor de runas",
							"displayEntry": "{@background Rune Carver|BGG}"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1": [
									"comprehend languages"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Has estudiado la magia de las runas gigantes, lo que te otorga los siguientes beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Comprender las lenguas",
							"entries": [
								"Aprendes el hechizo {@spell comprehend languages}. Puedes lanzar este hechizo sin gastar una ranura de hechizo, y debes terminar un descanso largo antes de volver a lanzarlo de esta forma. También puedes lanzar este hechizo utilizando cualquier ranura de hechizo que tengas."
							]
						},
						{
							"type": "item",
							"name": "Magia rúnica",
							"entries": [
								"Conoces un número de runas igual a la mitad de tu bonificador de competencia (redondeado hacia abajo), elegidas de la tabla de conjuros de runa. Siempre que termines un descanso largo, puedes inscribir cada runa que conozcas en un arma no mágica, armadura, prenda de vestir u otro objeto que toques. Aprendes temporalmente los conjuros de 1er nivel que corresponden a las runas que has inscrito, como se especifica en la tabla de conjuros de runas, y conoces esos conjuros hasta que terminas un descanso largo, cuando las runas se desvanecen. Mientras lleves o portes cualquier objeto marcado con runas, puedes lanzar los conjuros asociados a esas runas utilizando cualquier ranura de conjuro que tengas.",
								"También puedes invocar una runa inscrita en un objeto que lleves puesto o encima y lanzar su hechizo asociado sin gastar una ranura de hechizo ni utilizar componentes materiales. Una vez que lanzas el conjuro de esta forma, no puedes volver a hacerlo hasta que termines un descanso largo. Tu habilidad de lanzamiento de conjuros para esta proeza es Inteligencia, Sabiduría o Carisma (elige cuando selecciones esta proeza).",
								"Cada vez que subas de nivel, puedes sustituir una de las runas que conoces por otra de la tabla de Hechizos Rúnicos.",
								{
									"type": "table",
									"colStyles": [
										"col-2",
										"col-10"
									],
									"colLabels": [
										"Rune",
										"Spell"
									],
									"rows": [
										[
											"Cloud",
											"{@spell Fog cloud}"
										],
										[
											"Death",
											"{@spell Inflict wounds}"
										],
										[
											"Dragon",
											"{@spell Chromatic orb}"
										],
										[
											"Enemy",
											"{@spell Disguise self}"
										],
										[
											"Fire",
											"{@spell Burning hands}"
										],
										[
											"Friend",
											"{@spell Speak with animals}"
										],
										[
											"Frost",
											"{@spell Armor of Agathys}"
										],
										[
											"Hill",
											"{@spell Goodberry}"
										],
										[
											"Journey",
											"{@spell Longstrider}"
										],
										[
											"King",
											"{@spell Command}"
										],
										[
											"Mountain",
											"{@spell Entangle}"
										],
										[
											"Stone",
											"{@spell Sanctuary}"
										],
										[
											"Storm",
											"{@spell Thunderwave}"
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Savage Attacker",
			"source": "PHB",
			"page": 169,
			"entries": [
				"Una vez por turno, al tirar el daño de un ataque con un arma cuerpo a cuerpo, puedes volver a tirar los dados de daño del arma y utilizar cualquiera de los dos totales."
			]
		},
		{
			"name": "Scion of the Outer Planes",
			"source": "SatO",
			"page": 12,
			"prerequisite": [
				{
					"campaign": [
						"Planescape"
					]
				}
			],
			"resist": [
				{
					"choose": {
						"from": [
							"poison",
							"necrotic",
							"radiant",
							"force",
							"psychic"
						]
					}
				}
			],
			"additionalSpells": [
				{
					"name": "Plano exterior caótico",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"minor illusion#c"
						]
					}
				},
				{
					"name": "Plano exterior del mal",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"chill touch#c"
						]
					}
				},
				{
					"name": "Buen plano exterior",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c"
						]
					}
				},
				{
					"name": "Plano exterior lícito",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"guidance#c"
						]
					}
				},
				{
					"name": "Las Tierras Exteriores",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"mage hand#c"
						]
					}
				}
			],
			"entries": [
				"Tu conexión con un Plano Exterior te infunde con la energía de allí. Elige un tipo de plano de los que aparecen en la tabla Infusión planar. Tu elección te otorga resistencia a un tipo de daño y la habilidad de lanzar un cantrip, como se especifica en la tabla. Puedes lanzar este conjuro sin componentes materiales, y tu habilidad de conjuro es Inteligencia, Sabiduría o Carisma (elige cuando selecciones esta proeza).",
				{
					"type": "table",
					"colStyles": [
						"col-4",
						"col-4",
						"col-4"
					],
					"colLabels": [
						"Plane",
						"Damage Resistance",
						"Cantrip"
					],
					"rows": [
						[
							"Chaotic Outer Plane",
							"Poison",
							"{@spell Minor illusion}"
						],
						[
							"Evil Outer Plane",
							"Necrotic",
							"{@spell Chill touch}"
						],
						[
							"Good Outer Plane",
							"Radiant",
							"{@spell Sacred flame}"
						],
						[
							"Lawful Outer Plane",
							"Force",
							"{@spell Guidance}"
						],
						[
							"The Outlands",
							"Psychic",
							"{@spell Mage hand}"
						]
					]
				}
			]
		},
		{
			"name": "Second Chance",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "halfling"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"La fortuna te favorece cuando alguien intenta golpearte. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Cuando una criatura que puedes ver te golpea con una tirada de ataque, puedes usar tu reacción para obligar a esa criatura a repetir la tirada. Una vez que uses esta habilidad, no podrás volver a usarla hasta que tires iniciativa al comienzo del combate o hasta que termines un descanso corto o largo."
					]
				}
			]
		},
		{
			"name": "Sentinel",
			"source": "PHB",
			"page": 169,
			"entries": [
				"Has dominado las técnicas para aprovechar cada bajada de la guardia de cualquier enemigo, obteniendo los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Cuando golpeas a una criatura con un ataque de oportunidad, la velocidad de la criatura pasa a ser 0 durante el resto del turno.",
						"Las criaturas provocan ataques de oportunidad tuyos incluso si realizan la acción {@action Disengage} antes de salir de tu alcance.",
						"Cuando una criatura a menos de 1,5 metros de ti realiza un ataque contra un objetivo que no seas tú (y ese objetivo no tiene esta hazaña), puedes usar tu reacción para realizar un ataque con arma cuerpo a cuerpo contra la criatura atacante."
					]
				}
			]
		},
		{
			"name": "Servo Crafting",
			"source": "PSK",
			"page": 13,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 13
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"ritual": [
								"find familiar"
							]
						}
					}
				}
			],
			"entries": [
				"Eres hábil en la creación de {@creature servo|psk|servos}-construcciones diminutas que funcionan como asistentes personales. Puedes lanzar el hechizo {@spell find familiar} como un ritual, creando un {@creature servo|psk} que te sirva de familiar en lugar de un animal. Las estadísticas de un {@creature servo|psk} aparecen en la sección de \"Criaturas Artificiales\" de este documento. En todos los demás aspectos, un servofamiliar funciona como se describe en el hechizo {@spell find familiar}.",
				"Puedes comunicarte telepáticamente con tu servo familiar y percibir a través de sus sentidos siempre que estéis en el mismo plano de existencia. Puedes hablar a través de tu servo con tu propia voz.",
				"Además, cuando realizas la acción {@action Attack}, puedes renunciar a uno de tus propios ataques para permitir que tu servofamiliar realice un ataque propio."
			],
			"hasFluffImages": true
		},
		{
			"name": "Shadow Touched",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"invisibility",
									{
										"choose": "level=1|school=I;N"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Tu exposición a la magia de Shadowfell te ha cambiado, concediéndote los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Aprendes el hechizo {@spell invisibility} y un {@filter Hechizo de 1er nivel|spells|level=1|school=I;N} de tu elección. El {@filter Hechizo de 1er nivel|spells|level=1|school=I;N} debe ser de la escuela de magia de ilusión o nigromancia. Puedes lanzar cada uno de estos hechizos sin gastar una ranura de hechizo. Una vez que lanzas cualquiera de estos hechizos de esta manera, no puedes volver a lanzar ese hechizo de esta manera hasta que termines un descanso largo. También puedes lanzar estos hechizos utilizando las ranuras de hechizo que tengas del nivel apropiado. La habilidad de lanzamiento de los hechizos es la habilidad aumentada por esta hazaña."
					]
				}
			]
		},
		{
			"name": "Sharpshooter",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Dominas las armas a distancia y puedes realizar disparos que a otros les resultan imposibles. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Atacar a larga distancia no impone desventaja en tus tiradas de ataque con armas a distancia.",
						"Tus ataques con armas a distancia ignoran la media cobertura y la cobertura de tres cuartos.",
						"Antes de realizar un ataque con un arma a distancia que domines, puedes optar por aplicar un penalizador de -5 a la tirada de ataque. Si el ataque impacta, añades +10 al daño del ataque."
					]
				}
			]
		},
		{
			"name": "Shield Master",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Utilizas los escudos no sólo para protegerte, sino también para atacar. Obtienes los siguientes beneficios mientras empuñas un {@item shield|phb}:",
				{
					"type": "list",
					"items": [
						"Si realizas la acción {@action Attack} en tu turno, puedes utilizar una acción adicional para intentar {@action shove} a una criatura a 1,5 metros de ti con tu escudo.",
						"Si no lo eres {@condition incapacitated}, puedes añadir el bono de CA de tu escudo a cualquier tirada de salvación de Destreza que hagas contra un hechizo u otro efecto dañino que te apunte sólo a ti.",
						"Si estás sometido a un efecto que te permite hacer una tirada de salvación de Destreza para recibir sólo la mitad del daño, puedes usar tu reacción para no recibir daño si tienes éxito en la tirada de salvación, interponiendo tu escudo entre ti y la fuente del efecto."
					]
				}
			]
		},
		{
			"name": "Skill Expert",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"athletics",
							"acrobatics",
							"sleight of hand",
							"stealth",
							"arcana",
							"history",
							"investigation",
							"nature",
							"religion",
							"animal handling",
							"insight",
							"medicine",
							"perception",
							"survival",
							"deception",
							"intimidation",
							"performance",
							"persuasion"
						]
					}
				}
			],
			"expertise": [
				{
					"anyProficientSkill": 1
				}
			],
			"entries": [
				"Has perfeccionado tu destreza con determinadas habilidades, lo que te otorga los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Ganas competencia en una {@table skills|phb|habilidad} de tu elección.",
						"Elige una habilidad que domines. Obtienes experiencia con esa habilidad, lo que significa que tu bonificación de competencia se duplica para cualquier chequeo de habilidad que hagas con ella. La habilidad que elijas debe ser una que no se beneficie ya de una característica, como Pericia, que duplique tu bonificación de competencia."
					]
				}
			]
		},
		{
			"name": "Skilled",
			"source": "PHB",
			"page": 170,
			"skillToolLanguageProficiencies": [
				{
					"choose": [
						{
							"from": [
								"anySkill",
								"anyTool"
							],
							"count": 3
						}
					]
				}
			],
			"entries": [
				"Ganas competencia en cualquier combinación de tres {@table skills|phb} o {@filter herramientas|items|type=tools;artisan's tools;instrument;gaming set;vehicle (land);vehicle (water)} de tu elección."
			]
		},
		{
			"name": "Skulker",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Eres experto en escabullirte entre las sombras. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Puedes intentar esconderte cuando la criatura de la que te escondes está ligeramente oscurecida.",
						"Cuando estás escondido de una criatura y fallas un ataque con un arma a distancia, al hacer el ataque no se revela tu posición.",
						"La luz tenue no impone desventaja en tus chequeos de Sabiduría ({@skill Perception}) que dependen de la vista."
					]
				}
			]
		},
		{
			"name": "Slasher",
			"source": "TCE",
			"page": 81,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Ha aprendido dónde cortar para obtener los mejores resultados, lo que le otorga los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Una vez por turno, cuando golpeas a una criatura con un ataque que inflige daño cortante, puedes reducir la velocidad del objetivo en 3 metros hasta el inicio de tu siguiente turno.",
						"Cuando consigues un golpe crítico que inflige daño cortante a una criatura, la hieres gravemente. Hasta el comienzo de tu siguiente turno, el objetivo tiene desventaja en todas las tiradas de ataque."
					]
				}
			]
		},
		{
			"name": "Soul of the Storm Giant",
			"source": "BGG",
			"page": 19,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (storm strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Has manifestado la magia de tempestad emblemática de los gigantes de tormenta, lo que te otorga los siguientes beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Aura de vórtice",
							"entries": [
								"Como acción de bonificación, te rodeas de un aura de viento y relámpagos mágicos que se extiende a 3 metros de ti en todas direcciones, pero no a través de la cobertura total. El aura dura hasta el inicio de tu siguiente turno o hasta que quedes incapacitado. Mientras el aura está activa, tienes resistencia al daño causado por rayos y truenos. Además, las tiradas de ataque contra ti tienen desventaja, y siempre que otra criatura comience su turno dentro del aura, puedes obligar a la criatura a hacer una tirada de salvación de Fuerza (la DC es igual a 8 + tu bonificador de competencia + el modificador de la habilidad incrementado por esta hazaña). Si fallas la tirada de salvación, la velocidad de la criatura se reduce a la mitad hasta el comienzo de su siguiente turno. Puedes usar esta acción adicional un número de veces igual a tu bonificador de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Spell Sniper",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"additionalSpells": [
				{
					"name": "Hechizos de Bardo",
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Bard|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Hechizos de Clérigo",
					"ability": "wis",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Hechizos de Druida",
					"ability": "wis",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Druid|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Hechizos de brujo",
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Sorcerer|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Hechizos de brujo",
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Warlock|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Hechizos de mago",
					"ability": "int",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				}
			],
			"entries": [
				"Has aprendido técnicas para mejorar tus ataques con ciertos tipos de hechizos, obteniendo los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Cuando lanzas un hechizo que requiere que hagas una tirada de ataque, el alcance del hechizo se duplica.",
						"Tus ataques con hechizos a distancia ignoran la media cobertura y la cobertura de tres cuartos.",
						"Aprendes un cantrip que requiere una tirada de ataque. Elige el cantrip de la lista de conjuros {@filter bardo|spells|level=0|class=bard|spell attack=m;r;o}, {@filter clérigo|spells|level=0|class=cleric|spell attack=m;r;o}, {@filter druida|spells|level=0|class=druid|spell attack=m;r;o}, {@filter hechicero|spells|level=0|class=sorcerer|spell attack=m;r;o}, {@filter brujo|spells|level=0|class=warlock|spell attack=m;r;o} o {@filter mago|spells|level=0|class=wizard|spell attack=m;r;o}. Tu habilidad de lanzamiento de conjuros para este cantrip depende de la lista de conjuros que hayas elegido: Carisma para bardo, brujo o hechicero; Sabiduría para clérigo o druida; o Inteligencia para mago."
					]
				}
			]
		},
		{
			"name": "Spelldriver",
			"source": "TDCSR",
			"page": 190,
			"prerequisite": [
				{
					"level": 11,
					"spellcasting2020": true
				}
			],
			"entries": [
				"Gracias a una intensa concentración, entrenamiento y dedicación, has conseguido dominar las técnicas del lanzamiento rápido de hechizos.",
				"Cuando usas tu acción de bonificación para lanzar un hechizo de 1º nivel o superior, también puedes usar tu acción para lanzar otro hechizo de 1º nivel o superior. Sin embargo, si lanzas dos o más hechizos en un mismo turno, sólo uno de ellos puede ser de 3er nivel o superior.",
				{
					"type": "inset",
					"name": "Consejo de Reglas: Lanzamiento de Hechizos Múltiples",
					"page": 190,
					"entries": [
						"Normalmente, cuando lanzas un hechizo como acción adicional, no puedes usar tu acción para lanzar también un hechizo ese turno a menos que ese hechizo sea un cantrip-{@note ver {@book PHB p202|PHB|10|Bonus Action}.} La proeza Manejador de Hechizos elimina esa restricción, pero la concentración necesaria para canalizar múltiples hechizos en la misma ronda sigue limitando el poder total de esos hechizos."
					]
				}
			]
		},
		{
			"name": "Squat Nimbleness",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "enano"
						},
						{
							"name": "pequeña carrera",
							"displayEntry": "a Small race"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"acrobatics",
							"athletics"
						]
					}
				}
			],
			"entries": [
				"Eres extraordinariamente ágil para tu raza. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Aumente su velocidad de marcha en 1,5 metros.",
						"Ganas competencia en la habilidad {@skill Acrobatics} o {@skill Athletics} (a tu elección).",
						"Tienes ventaja en cualquier chequeo de Fuerza ({@skill Athletics}) o Destreza ({@skill Acrobatics}) que hagas para escapar de ser {@condition grappled}."
					]
				}
			]
		},
		{
			"name": "Squire of Solamnia",
			"source": "DSotDQ",
			"page": 34,
			"prerequisite": [
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Caza",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Paladín",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"background": [
						{
							"name": "Caballero de Solamnia",
							"displayEntry": "{@background Knight of Solamnia|DSotDQ}"
						}
					]
				}
			],
			"entries": [
				"Tu entrenamiento en los caminos de los Caballeros de Solamnia te otorga estos beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Montar",
							"entries": [
								"Montarlo o desmontarlo sólo le cuesta 1,5 metros de movimiento."
							]
						},
						{
							"type": "item",
							"name": "Golpe preciso",
							"entries": [
								"Una vez por turno, cuando realizas una tirada de ataque con arma contra una criatura, puedes hacer que la tirada de ataque tenga ventaja. Si el ataque impacta, obtienes un {@dice d8} y añades el número obtenido como bonificador a la tirada de daño del ataque. Puedes usar este beneficio un número de veces igual a tu bonificador de competencia, pero sólo se gasta un uso si el ataque impacta. Recuperas todos los usos gastados cuando terminas un descanso largo."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Pertenencia a órdenes caballerescas",
					"entries": [
						"Los caballeros de Solamnia sólo son miembros de una de las órdenes de su organización. En el curso de su formación, la mayoría de los caballeros comienzan como miembros de los Caballeros de la Corona y luego pasan a unirse a otras órdenes. Tanto si un personaje sigue este camino como otro, conserva lo aprendido como miembro de una orden aunque se una a otra. Los personajes pueden cambiar la orden de caballería a la que pertenecen, pero siempre tienen acceso a las proezas de Caballero de Solamnia que hayan adquirido."
					]
				}
			]
		},
		{
			"name": "Strike of the Giants",
			"source": "BGG",
			"page": 19,
			"prerequisite": [
				{
					"proficiency": [
						{
							"weaponGroup": "martial"
						}
					]
				},
				{
					"background": [
						{
							"name": "Expósito gigante",
							"displayEntry": "{@background Giant Foundling|BGG}"
						}
					]
				}
			],
			"entries": [
				"Has absorbido magia primigenia que te otorga un eco del poder de los gigantes. Cuando obtengas esta proeza, elige uno de los beneficios indicados a continuación. Una vez por turno, cuando golpeas a un objetivo con un ataque de arma cuerpo a cuerpo o un ataque de arma a distancia con un arma arrojadiza, puedes imbuir el ataque con un efecto adicional dependiendo del beneficio que hayas elegido:",
				{
					"type": "entries",
					"name": "Golpe de nube",
					"entries": [
						"El objetivo recibe un {@damage 1d4} de daño de trueno adicional. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Sabiduría, o te vuelves invisible para ella hasta el inicio de tu siguiente turno o hasta inmediatamente después de que hagas una tirada de ataque o lances un hechizo."
					]
				},
				{
					"type": "entries",
					"name": "Huelga de fuego",
					"entries": [
						"El objetivo recibe un {@damage 1d10} de daño de fuego adicional."
					]
				},
				{
					"type": "entries",
					"name": "Golpe de escarcha",
					"entries": [
						"El objetivo recibe un {@damage 1d6} de daño por frío adicional. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Constitución, o su velocidad se reduce a 0 hasta el comienzo de tu siguiente turno."
					]
				},
				{
					"type": "entries",
					"name": "Huelga en la colina",
					"entries": [
						"El objetivo recibe un {@damage 1d6} de daño adicional del tipo de arma. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Fortaleza o sufrir la condición de Prono."
					]
				},
				{
					"type": "entries",
					"name": "Golpe de piedra",
					"entries": [
						"El objetivo recibe un {@damage 1d6} de daño de fuerza adicional. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Fuerza o ser empujada a 3 metros de ti en línea recta."
					]
				},
				{
					"type": "entries",
					"name": "Golpe de tormenta",
					"entries": [
						"El objetivo recibe un {@damage 1d6} de daño por rayo adicional. Si el objetivo es una criatura, debe tener éxito en una tirada de salvación de Constitución, o tiene desventaja en las tiradas de ataque hasta el comienzo de tu próximo turno.",
						"La CD de la tirada de salvación para estos efectos es igual a 8 + tu bono de competencia + tu modificador de Fuerza o Constitución.",
						"Puedes usar esta proeza un número de veces igual a tu bonificador de competencia, y recuperas todos los usos gastados cuando terminas un descanso largo."
					]
				}
			]
		},
		{
			"name": "Strixhaven Initiate",
			"source": "SCC",
			"page": 36,
			"additionalSpells": [
				{
					"name": "Lorehold 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"light#c",
							"sacred flame#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=cleric;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Lorehold 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"light#c",
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=cleric;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Lorehold 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c",
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=cleric;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Prismari 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"fire bolt#c",
							"prestidigitation#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;sorcerer"
									}
								]
							}
						}
					}
				},
				{
					"name": "Prismari 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"fire bolt#c",
							"ray of frost#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;sorcerer"
									}
								]
							}
						}
					}
				},
				{
					"name": "Prismari 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"prestidigitation#c",
							"ray of frost#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;sorcerer"
									}
								]
							}
						}
					}
				},
				{
					"name": "Quandrix 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"druidcraft#c",
							"guidance#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Quandrix 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"druidcraft#c",
							"mage hand#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Quandrix 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"guidance#c",
							"mage hand#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Silverquill 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c",
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Silverquill 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c",
							"vicious mockery#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Silverquill 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"thaumaturgy#c",
							"vicious mockery#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Witherbloom 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"chill touch#c",
							"druidcraft#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Witherbloom 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"chill touch#c",
							"spare the dying#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Witherbloom 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"druidcraft#c",
							"spare the dying#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Has estudiado algo de teoría mágica y has aprendido algunos hechizos asociados a la Universidad de Strixhaven.",
				"Elige uno de los colegios de Strixhaven: Lorehold, Prismari, Quandrix, Silverquill o Witherbloom. Aprendes dos cantrips y un hechizo de 1er nivel basado en la facultad que elijas, como se especifica en la tabla de Hechizos de Strixhaven.",
				"Puedes lanzar el hechizo de 1er nivel elegido sin una ranura de hechizo, y debes terminar un descanso largo antes de poder volver a lanzarlo de esta manera. También puedes lanzar el hechizo utilizando cualquier ranura de hechizo que tengas.",
				"Tu habilidad de lanzamiento de hechizos para esta hazaña es la Inteligencia, la Sabiduría o el Carisma (elige cuando selecciones esta hazaña).",
				{
					"type": "table",
					"caption": "Strixhaven Spells",
					"colLabels": [
						"College",
						"Cantrips",
						"1st-Level Spell"
					],
					"colStyles": [
						"col-2",
						"col-5",
						"col-5"
					],
					"rows": [
						[
							"Lorehold",
							"Choose two from {@spell light}, {@spell sacred flame}, and {@spell thaumaturgy}.",
							"Choose one 1st-level {@filter cleric or wizard spell|spells|level=1|class=cleric;wizard}."
						],
						[
							"Prismari",
							"Choose two from {@spell fire bolt}, {@spell prestidigitation}, and {@spell ray of frost}.",
							"Choose one 1st-level {@filter bard or sorcerer spell|spells|level=1|class=bard;sorcerer}."
						],
						[
							"Quandrix",
							"Choose two from {@spell druidcraft}, {@spell guidance}, and {@spell mage hand}.",
							"Choose one 1st-level {@filter druid or wizard spell|spells|level=1|class=druid;wizard}."
						],
						[
							"Silverquill",
							"Choose two from {@spell sacred flame}, {@spell thaumaturgy}, and {@spell vicious mockery}.",
							"Choose one 1st-level {@filter bard or cleric spell|spells|level=1|class=bard;cleric}."
						],
						[
							"Witherbloom",
							"Choose two from {@spell chill touch}, {@spell druidcraft}, and {@spell spare the dying}.",
							"Choose one 1st-level {@filter druid or wizard spell|spells|level=1|class=druid;wizard}."
						]
					]
				}
			]
		},
		{
			"name": "Strixhaven Mascot",
			"source": "SCC",
			"page": 37,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strixhaven initiate|scc"
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"ritual": [
								"find familiar"
							]
						}
					}
				}
			],
			"entries": [
				"Has aprendido a invocar a una mascota de Strixhaven para que te ayude, concediéndote estos beneficios:",
				{
					"type": "list",
					"items": [
						"Puedes lanzar el hechizo {@spell find familiar} como un ritual. Tu familiar puede tomar la forma de la mascota asociada a la universidad que elegiste para la proeza de Iniciado de Strixhaven: un {@creature spirit statue mascot|scc} (Lorehold), un {@creature art elemental mascot|scc} (Prismari), un {@creature fractal mascot|scc} (Quandrix), un {@creature inkling mascot|scc} (Silverquill) o un {@creature pest mascot|scc} (Witherbloom).",
						"Cuando realizas la acción {@action Attack} en tu turno, puedes renunciar a un ataque para permitir que tu mascota familiar realice un ataque propio con su reacción.",
						"Si tu mascota familiar está a menos de 18 metros de ti, puedes teletransportarte como acción, intercambiando lugares con el familiar. Si el espacio de destino es demasiado pequeño para que lo ocupes, el teletransporte falla y se desperdicia. Una vez que te teletransportes de esta forma, no podrás volver a hacerlo hasta que termines un descanso largo, a menos que gastes una ranura de conjuro de 2º nivel o superior para volver a hacerlo."
					]
				}
			]
		},
		{
			"name": "Svirfneblin Magic",
			"source": "MTF",
			"page": 114,
			"additionalSources": [
				{
					"source": "EEPC",
					"page": 7
				},
				{
					"source": "SCAG",
					"page": 115
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "gnomo",
							"subrace": "deep"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"will": [
								"nondetection"
							],
							"daily": {
								"1e": [
									"blindness/deafness",
									"blur",
									"disguise self"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Has heredado la capacidad innata de lanzar hechizos de tus antepasados. Esta habilidad te permite lanzar {@spell nondetection} sobre ti mismo a voluntad, sin necesidad de un componente material. También puedes lanzar cada uno de los siguientes hechizos una vez con esta habilidad: {@spell blindness/deafness}, {@spell blur} y {@spell disguise self}. Recuperas la capacidad de lanzar estos hechizos cuando terminas un descanso largo.",
				"La inteligencia es tu habilidad de lanzamiento de hechizos para estos hechizos, y los lanzas en sus niveles más bajos posibles."
			]
		},
		{
			"name": "Tavern Brawler",
			"source": "PHB",
			"page": 170,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Acostumbrado a luchar de forma brusca con cualquier arma que tengas a mano, obtienes las siguientes ventajas:",
				{
					"type": "list",
					"items": [
						"Dominas las armas improvisadas.",
						"Tu golpe desarmado utiliza un {@damage d4} de daño.",
						"Cuando golpeas a una criatura con un golpe sin armas o con un arma improvisada en tu turno, puedes utilizar una acción de bonificación para intentar agarrar al objetivo."
					]
				}
			]
		},
		{
			"name": "Telekinetic",
			"source": "TCE",
			"page": 81,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"known": {
						"_": [
							"mage hand#c"
						]
					}
				}
			],
			"entries": [
				"Aprendes a mover las cosas con la mente, lo que te otorga los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Aprendes el cantrip {@spell mage hand}. Puedes lanzarlo sin componentes verbales o somáticos, y puedes hacer la mano espectral {@condition invisible}. Si ya conoces este hechizo, su alcance aumenta en 9 metros cuando lo lanzas. Su capacidad de lanzamiento de hechizos es la capacidad aumentada por esta hazaña.",
						"Como acción adicional, puedes intentar empujar telequinéticamente a una criatura que puedas ver en un radio de 9 metros de ti. Cuando lo hagas, el objetivo debe tener éxito en una tirada de salvación de Fuerza (DC 8 + tu bonificador de competencia + el modificador de habilidad de la puntuación incrementada por esta hazaña) o ser movido 1,5 metros hacia ti o lejos de ti. Una criatura puede fallar voluntariamente esta tirada de salvación."
					]
				}
			]
		},
		{
			"name": "Telepathic",
			"source": "TCE",
			"page": 81,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1": [
									"detect thoughts"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Despiertas la capacidad de conectar mentalmente con los demás, lo que te otorga los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Puedes hablar telepáticamente con cualquier criatura que veas en un radio de 18 metros. Tus expresiones telepáticas son en un idioma que conoces, y la criatura te entiende sólo si conoce ese idioma. Tu comunicación no otorga a la criatura la capacidad de responderte telepáticamente.",
						"Puedes lanzar el hechizo {@spell detect thoughts}, sin requerir ninguna ranura de hechizo o componentes, y debes terminar un descanso largo antes de poder lanzarlo de nuevo de esta manera. Tu capacidad de lanzamiento del hechizo es la capacidad aumentada por esta hazaña. Si tienes ranuras de conjuro de 2º nivel o superiores, puedes lanzar este conjuro con ellas."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Thrown Arms Master",
			"source": "TDCSR",
			"page": 191,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Has perfeccionado tu habilidad para lanzar armas a la refriega, incluidas armas no concebidas para el combate a distancia. Obtienes los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Las armas cuerpo a cuerpo simples y marciales sin la propiedad de lanzamiento tienen la propiedad de lanzamiento por ti. Las armas a una mano tienen un alcance normal de 6 metros y un alcance largo de 18 metros, mientras que las armas a dos manos tienen un alcance normal de 4,5 metros y un alcance largo de 9 metros.",
						"Las armas que ya tienen la propiedad de lanzamiento aumentan su alcance corto en 6 metros y su alcance largo en 12 metros para ti.",
						"Cuando fallas un ataque con arma arrojadiza usando un arma ligera, el arma vuelve a tu alcance como un bumerán al final de tu turno, a menos que algo impida que vuelva. Puedes coger y guardar tantas armas como hayas lanzado de esta forma."
					]
				}
			]
		},
		{
			"name": "Tough",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Tu máximo de puntos de golpe aumenta en una cantidad igual al doble de tu nivel cuando obtienes esta proeza. A partir de entonces, cada vez que subas de nivel, tu máximo de puntos de vida aumentará en 2 puntos de vida adicionales."
			]
		},
		{
			"name": "Vampiric Exultation",
			"source": "PSX",
			"page": 14,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Vampiro (Ixalan)"
						}
					]
				}
			],
			"entries": [
				"Como acción, puedes transformar la mitad inferior de tu cuerpo en un vapor negro como la tinta, lo que te permite flotar por el aire. Mientras estás transformado, tienes una velocidad de vuelo de 9 metros. Puedes mantener esta forma hasta 10 minutos. Una vez que utilizas esta habilidad, no puedes volver a utilizarla hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Vigor of the Hill Giant",
			"source": "BGG",
			"page": 19,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (hill strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Has manifestado la resistencia emblemática de los gigantes de las colinas, lo que te otorga los siguientes beneficios:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Bulwark",
							"entries": [
								"Cuando estás sometido a un efecto que te movería al menos 1,5 metros o te daría la condición de prono, puedes usar tu reacción para estabilizarte. No eres movido y no tienes la condición de prono."
							]
						},
						{
							"type": "item",
							"name": "Estómago de hierro",
							"entries": [
								"Siempre que ingieras comida como parte de un descanso corto y gastes uno o más Dados de Golpe para recuperar puntos de golpe, recuperas puntos de golpe adicionales iguales a tu modificador de Constitución + tu bonificador de competencia."
							]
						}
					]
				}
			]
		},
		{
			"name": "Vital Sacrifice",
			"source": "TDCSR",
			"page": 191,
			"entries": [
				"Has aprendido secretos de {@variantrule hemocraft|TDCSR} que te otorgan poder esotérico al precio de tu propia fuerza vital. Como acción adicional, puedes elegir recibir {@damage 1d6} de daño necrótico para obtener una bendición de sangre. Tu bendición de sangre dura 1 hora o hasta que la gastas.",
				"Puedes gastar esta bendición de sangre para obtener uno de los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Cuando haces una tirada de ataque, tiras {@dice 1d6} y lo sumas al total.",
						"Cuando golpeas con un ataque o hechizo, infliges un {@damage 2d6} de daño necrótico adicional.",
						"Cuando hagas que una criatura haga un {@quickref saving throws|PHB|2|1|tiro de salvación} de Fuerza, Destreza o Constitución, tira un {@dice d4} y reduce su salvación en la cantidad obtenida."
					]
				},
				"El daño que recibes para obtener una bendición de sangre no se puede reducir de ninguna manera."
			]
		},
		{
			"name": "War Caster",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"Has practicado el lanzamiento de hechizos en medio del combate, aprendiendo técnicas que te otorgan los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Tienes ventaja en las tiradas de salvación de Constitución que hagas para mantener tu {@status concentration} en un hechizo cuando recibes daño.",
						"Puedes realizar los componentes somáticos de los hechizos incluso cuando tienes armas o un {@item shield|phb} en una o ambas manos.",
						"Cuando el movimiento de una criatura hostil provoca un ataque de oportunidad por tu parte, puedes utilizar tu reacción para lanzar un hechizo a la criatura, en lugar de realizar un ataque de oportunidad. El hechizo debe tener un tiempo de lanzamiento de 1 acción y debe tener como objetivo sólo a esa criatura."
					]
				}
			]
		},
		{
			"name": "Weapon Master",
			"source": "PHB",
			"page": 170,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"weaponProficiencies": [
				{
					"choose": {
						"fromFilter": "type=martial weapon;mundane weapon|miscellaneous=mundane",
						"count": 4
					}
				}
			],
			"entries": [
				"Has practicado mucho con una variedad de armas, obteniendo los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"Obtienes competencia con cuatro armas de tu elección. Cada una debe ser un arma simple o marcial."
					]
				}
			]
		},
		{
			"name": "Wood Elf Magic",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elfo",
							"subrace": "wood"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"longstrider",
									"pass without trace"
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Druid"
							}
						]
					}
				}
			],
			"entries": [
				"Aprendes la magia de los bosques primitivos, venerados y protegidos por tu pueblo. Aprendes un cantrip de druida de tu elección. También aprendes los hechizos {@spell longstrider} y {@spell pass without trace}, cada uno de los cuales puedes lanzar una vez sin gastar una ranura de hechizo. Recuperas la capacidad de lanzar estos dos conjuros de esta manera cuando terminas un descanso largo. La Sabiduría es tu capacidad de lanzamiento de los tres conjuros."
			]
		}
	]
}