{
	"recipeFluff": [
		{
			"name": "\"Orc\" Bacon",
			"source": "HF",
			"entries": [
				"No, no está hecho de orcos, sino para orcos. Los semiorcos encuentran este delicioso bocado de su gusto, al igual que los goliaths de Eberron y algunos humanos y halflings. Se dice que un medio orco llamado Mazmorras fue el primero en descubrir esta receta picante de tiras de cerdo curado, que prácticamente se puede saborear a veinte metros de distancia. A veces llamado \"el cerdo de Gruumsh\", los orcos lo condimentan con pimienta negra y ajo; un halfling podría en cambio suavizar el borde con un poco de jarabe de arce. Los grupos de aventureros experimentados que se aventuran en tierras orcas saben que dejar caer un fardo de tocino puede despistar a sus perseguidores, y se sabe que los orcos incluso hacen trueques con los humanos que lo llevan. Para obtener los mejores resultados, prueba a utilizar el cerdo Thayan Doomvault Swine Run: tiene la potencia adecuada."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/108_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Amphail Braised Beef",
			"source": "HF",
			"entries": [
				"La región del Valle de Dessarin de Faerûn ofrece mucho más que tierras fértiles y majestuosos atardeceres (y monstruos errantes). También es el hogar de una de las mejores ganaderías de todo Toril. Este suculento asado de ternera cocinado a fuego lento, inspirado en una popular receta regional originada por la familia Oglyntyr en la aldea de Amphail, se prepara con sidra, pera y jengibre, que ayudan a activar todo el sabor de la carne. El jengibre aporta al plato una agradable calidez y un matiz inesperado, más que un sabor a jengibre evidente, mientras que la sidra de pera dura fermentada aporta un toque de dulzor residual, aunque seco y terroso. No se preocupe, si no puede encontrar sidra de pera dura (a veces llamada \"perry\"), ¡la manzana servirá perfectamente! Las patatas dulces asadas o la calabaza de invierno son un acompañamiento sabroso y saben de maravilla con un cucharón o dos de jugo dulce."
			]
		},
		{
			"name": "Arkhan the Cruel's Flame-Roasted Halfling Chili",
			"source": "HF",
			"entries": [
				"¡Carne para el dios de la carne! Es comprensible que la preparación de los halfling esté mal vista en muchos reinos, pero su consumo es una parte importante de la cocina de los dragonborns. Sin embargo, se rumorea que esta receta es la personal de Arkhan el Cruel, notorio discípulo de la diosa dragón de cinco cabezas, Tiamat, y por lo tanto es digna de ser incluida. No verás a este feroz y astuto paladín rompehuesos comiendo nada menos que la mejor carne de halfling en su chile, pero las especias funcionan de maravilla con cualquier sustituto de la carne que elijas -en este caso, pavo molido picante, o pollo abisal, que se cuece a fuego lento durante horas con alubias, pimienta de Jamaica, clavo, cayena y un puñado de cacao en polvo de Vecna-. Esta salsa de carne, que llena mucho, puede consumirse por tazón o servirse encima de otra bestia (carne) o de fideos."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/107_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Bacon-Wrapped Smoked Mussels",
			"source": "HFFotM",
			"entries": [
				"Los animados mercados de Sigil rebosan de extrañas carnes y pescados frescos importados de todo el multiverso. Estos amplios emporios son una abrumadora explosión de olores, texturas, colores y sabores, lo que los convierte no sólo en el sueño de cualquier chef, sino también en un caldo de cultivo para nuevas ideas culinarias. Los mejillones ahumados envueltos en tocino son uno de esos platos intrínsecamente Sigil que se ofrecen en muchos de los seis distritos de la ciudad. Aunque la combinación de cerdo y molusco pueda parecer inusual, esta atípica unión culinaria es lo que hace que el plato sea único en Sigil. Este plato, una inspirada combinación de pescado y marisco, se ha extendido por todo el multiverso hasta el Alfanje de Luskan, en Toril, donde los mejillones frescos se recogen a montones en el Mar de las Espadas, mientras que el tocino curado se trae casi a diario desde Mirabar a través del río Mirar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/125_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Bangers and Smash",
			"source": "HF",
			"entries": [
				"Nada hace que un enano sea tan alto por la mañana como una bandeja de desayuno humeante con salchichas y puré de patatas pequeñas. Estas salchichas tradicionales se asan en una sartén con suculentos tomates que absorben los jugos y prácticamente se polimorfan en una carne. Los herreros enanos son conocidos por mantener sus salchichas y puré de patatas calientes toda la mañana en una sartén de hierro que descansa sobre su horno, para poder clavar un tenedor y satisfacer su apetito sin alejarse demasiado de sus obligaciones."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/076_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Barovian Butterscotch Pudding",
			"source": "HF",
			"entries": [
				"Después de un delicioso filete de lobo, un poco de pan de ajo mantecoso y unas cuantas copas de vino Red Dragon Crush, nada satisface a los más golosos como el famoso pudín de caramelo baroviano de la posada Blue Water. Este plato es tan dulce y suave como un alto cáliz de leche de búho. Pero unos cuantos consejos para quienes pretendan atravesar las brumas fantasmales de Barovia para cenar en sus establecimientos: (1) vuelve a casa antes de que anochezca, especialmente durante la luna llena; (2) no pases la noche en el Castillo de Ravenloft, por mucho que el anfitrión quiera que te quedes; y (3) ¡evita a toda costa las tartas de ensueño y el puré de uva número 3 junto al viñedo del Mago de los Vinos!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/117_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Barovian Garlic Bread",
			"source": "HFFotM",
			"entries": [
				"Este pan mantecoso, servido tanto en forma de hogaza como de nudo, está siempre presente en las tabernas y posadas que salpican la brumosa (e inquietante) campiña baroviana. Aunque no es raro que los viajeros caprichosos reciban la espalda fría de los reclusos y desconfiados habitantes, posadas como el Agua Azul ofrecerán al menos una cesta caliente de esta delicia local a los clientes que paguen y tengan buenos modales. Es importante señalar que, aunque el ajo es un toque sabroso e inspirado, no es autóctono de la región. Este pan picante combina muy bien con un filete de lobo poco hecho y una copa de Champagne du le Stomp o Red Dragon Crush de Wizard of Wines, pero evite el {@recipe Purple Grapemash No. 3|HFFotM} a toda costa."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/107_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Beer Bread",
			"source": "HFFotM",
			"entries": [
				"Muchos restaurantes del multiverso afirman tener la mejor receta de pan de cerveza, pero la Rueda de la Fortuna, una cantina de lujo en el aristocrático Barrio de la Dama de Sigil, sí que la tiene. Cualquier pan con cerveza en la masa se considera pan de cerveza, y los resultados suelen ser tan mediocres como la cerveza común. Sin embargo, esta receta de la Rueda de la Fortuna produce un pan húmedo y masticable que se convertirá en un elemento básico en cualquier mesa. Los distintos tipos de cerveza dan sabores distintos al pan y, dependiendo de la variedad, pueden incluso añadir levadura al proceso de horneado, cambiando la densidad final de la hogaza. Pero independientemente de la cerveza que se elija (la Fortune's Wheel utiliza una cerveza negra oscura y seca), lo importante es la calidad de la masa."
			]
		},
		{
			"name": "Beluir Poached Salmon",
			"source": "HFFotM",
			"entries": [
				"Conocida como la capital no oficial de la antigua nación halfling de Luiren, Beluir estaba bien considerada por su amable gente, su estratégica ubicación portuaria y, por supuesto, su comida. La proximidad de la ciudad a los bosques, las ricas tierras de cultivo y el mar la convertían en un destino obvio para chefs y comensales de todos los Reinos. Y pocos platos destacaban más que el famoso salmón escalfado de Beluir. Disponible en prácticamente cualquier casa de comidas de la ciudad, la preparación más tradicional procedía de la taberna de la Madriguera Amistosa, que creaba un delicioso plato, compuesto de salmón fresco y ahumado, hierbas, queso crema y un toque de cayena, servido sobre una baguette con una pizca de alcaparras. Si no se podía entrar en la Friendly Burrow (siempre estaba abarrotada), la Cold Duck Inn era una digna representación, e incluso tenían habitaciones de alquiler que podían alojar a huéspedes \"tall folk\" que necesitaban descansar después de tanta cena. Aunque Luiren ya no existe, este famoso plato aún puede encontrarse a bordo de varios lanzadores de conjuros con tripulación halfling que se apropiaron de él..."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/089_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Black Lotus Root",
			"source": "HFFotM",
			"entries": [
				"Hay un plan de estudios del que rara vez se habla en la Universidad de Strixhaven: la comida. Pero con ofertas en los refectorios de la escuela tan eclécticas como su alumnado, los aspirantes a magos de todo el multiverso están expuestos a comidas exóticas, coloridas y deliciosas para mantener inspiradas sus mentes de aprendizaje. En la taberna Bow's End, un popular restaurante del campus, un rito culinario de iniciación es la raíz de loto negro en escabeche. Esta delicia terrosa y ácida es un bocado adictivo, famoso por teñir de púrpura la lengua de quienes lo comen. Los estudiantes de primer año suelen mostrar sus lenguas lilas en el campus como una insignia de valentía. Además, la raíz de loto negro combina bien con casi cualquiera de los coloridos (y alquímicos) brebajes de barril."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/090_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Black Pudding",
			"source": "HF",
			"entries": [
				"¡No, esa morcilla no! Comer monstruos de verdad es un juego precario. Claro que algunos se consideran manjares y albergan sabores exquisitos de una complejidad inimaginable, pero la mayoría están llenos de toxinas y venenos que sencillamente no merecen el riesgo, por no hablar de lo que supone capturar y matar a tu cena. Inspirado en una de esas desagradables bestias que habitan en las mazmorras y basado en un plato goblin llamado \"pudín de duende\" (no querrás saberlo), este tradicional mousse de café y chocolate seguro que satisface hasta el más exigente paladar enano. Este denso postre con cafeína es conocido por mantener a los enanos trabajando en sus forjas hasta la madrugada. ¡Cómetelo antes de que te coma a ti!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/087_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Blood of Vol",
			"source": "HFFotM",
			"entries": [
				"En la nación militar de Karnath, la fe conocida como la Sangre de Vol simboliza la divinidad inherente en todas las personas, destacando el poder y el consuelo de los lazos que formamos en esta vida. No se sabe exactamente cómo el nombre de esa religión se unió a este plato de Eberron, pero el primer bocado que le des hará que la fuerza divina corra por tus venas. La base de huevo está repleta de salchichas, cebollas, pimientos y suficientes especias para purificar el alma o, en algunos casos, hacer que sientas las llamas de la condenación, si es que existe tal cosa. Algunos establecimientos lo sirven con una cantidad de pimienta absolutamente abrasadora, y sus devotos no se conforman con menos."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/095_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Boar Hock Soup",
			"source": "HFFotM",
			"entries": [
				"La sopa de jarrete de jabalí se prepara en el hogar de una acogedora posada o en la hoguera después de la caza, y es una comida en sí misma. Al igual que las sopas tradicionales a base de huesos, esta versión se creó originalmente para que no se desperdiciara ninguna parte del jabalí, en este caso, el jarrete o la parte inferior de la pata. Pero en tiempos de abundancia, todavía se pueden encontrar sopas rellenas con generosos trozos de jabalí y sin huesos. La genialidad de esta receta reside en reconocer que el jabalí se complementa mejor con una clásica sopa cremosa de patatas y puerros. Rebosante de cualquier otra verdura y especia que pueda conseguir -incluso las castañas son estupendas en la mezcla- es una celebración sabrosa y abundante de la generosidad de la naturaleza. Perfecta para una noche fría y ventosa."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/068_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Brackleberry Jam",
			"source": "HFFotM",
			"entries": [
				"Mermelada de arándanos es el nombre cormyreano de una pasta para untar elaborada con una mezcla de bayas silvestres recién recolectadas, que se ha hecho famosa en todo el multiverso. Aunque la versión de Cormyr utiliza fresas, frambuesas, moras, grosellas e incluso pasas de Corinto, todas las iteraciones de esta receta tan viajera requieren arándanos frescos y azúcar para dar el sabor adecuado a la mezcla. Un chorrito de limón y una pizca de sal ayudan no sólo a conservar el puré para el enlatado, sino a alegrar la experiencia general en el paladar. La mermelada de zarzamora es tan común como la mantequilla en Cormyr, un país repleto de bosques, donde la topografía y el clima producen una abundancia de bayas de temporada tan abundantes que adornan de colores los caminos y senderos de la región. Esta mermelada se unta bien en casi cualquier pan caliente o magdalena. En Feywild, las bayas no sólo son más abundantes, sino también más sabrosas, lo que da como resultado una exquisita variedad local de mermelada de arándanos rojos."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/142_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Braised Lamb",
			"source": "HF",
			"entries": [
				"Esta receta rústica de cordero estofado está inspirada en las tradiciones culinarias de los semiorcos de Minmax, una tribu solitaria que procede de las afueras de Vaasa, en las desoladas Tierras Frías del noreste de Faerûn. Son conocidos por su extrema destreza en el combate, pero su mediocridad (o menos) en casi todo lo demás. Aunque varios ancianos orcos viven entre los Minmax sirviendo como curanderos, chamanes y narradores, el clan, liderado por el temible y sabio Kalatuur Minmax, ha adoptado un enfoque atípico de la comida y la política. Del mismo modo, su paladar varía enormemente, desde la comida humana más sutil, como el pescado, el queso y el pan, hasta el deseo de los orcos por la carne de caza mayor. Pero este cisma produce beneficios culinarios inesperados, incluyendo un profundo enfoque de la preparación de la carne que combina los distintos sabores orcos con las técnicas humanas. El clan Minmax se enorgullece de su destreza en la batalla tanto como de este estofado de cordero, de textura y sabor inigualables."
			]
		},
		{
			"name": "Breaded Bird Cutlets",
			"source": "HFFotM",
			"entries": [
				"Nadie sabe a ciencia cierta cómo este crujiente y suculento plato de pollo empanado ha proliferado en muchos planetas del multiverso, pero es obvio por qué aparece en los menús de tantos restaurantes: es tan clásico como delicioso. La preparación tradicional de este plato principal multiversal requiere ablandar y empanar las chuletas para que el pollo se mantenga blando y húmedo. A continuación, cada chuleta, del tamaño de la palma de la mano de un orco, se fríe en un santiamén para retener los jugos. Las chuletas de ave empanadas se sirven principalmente sazonadas, untadas con mantequilla y rociadas con limón, aunque los empanados y las salsas pueden variar mucho según el mundo y la ocasión. Si alguien en su grupo se siente aventurero, pida una \"pila\" -tres chuletas chisporroteantes en una bandeja- que sin duda saciará hasta el apetito más grande."
			]
		},
		{
			"name": "Butternut Beer",
			"source": "HFFotM",
			"entries": [
				"Como saben la mayoría de los aventureros, hay bebidas espirituosas serias, licores fuertes y brebajes que aumentan el coraje y sirven para reforzar la determinación antes de un viaje al pozo de la Montaña Subterránea. La bebida conocida como cerveza de mantequilla no es nada de eso. En cambio, es una bebida azucarada y alegre que se sirve mejor como postre de una comida copiosa o tras un largo día de exploración nocturna de la guarida de Halaster. Aunque contiene suficiente bourbon y aguardiente de caramelo como para agitar los sentidos, no está pensado para alterar el juicio. Más bien, está pensado para estimular la risa y aliviar los dolores musculares de los aventureros."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/043_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Bytopian Shepherd's Bread",
			"source": "HF",
			"entries": [
				"Tal vez ninguna cocina entre los planos pueda ser más de otro mundo que la de los aasimar, los lejanos descendientes de los celestiales. Pero incluso los aasimar son medio humanos, y su necesidad de sustento mortal es la razón por la que muchos creen que la receta del pan común en los Paraísos Gemelos es en última instancia de origen aasimar. Este pan especiado, servido en rebanadas gruesas, está hecho de granos impregnados de zanahoria rallada y ricos trozos de almendra. Es un delicioso aperitivo para los robustos pastores que trabajan en los valles pastorales de Bytopia. Aventureros audaces, tomen nota: si alguna vez se encuentran en posesión de la rara hierba conocida como shiftspice, espolvoreen una pizca abundante en la masa para asegurarse de que cada pan produzca un sabor totalmente inesperado."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/118_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Castle Amber Onion Soup",
			"source": "HF",
			"entries": [
				"Se puede preparar una rica y abundante sopa siguiendo la antigua receta de la misteriosa familia d'Amberville, hechiceros pícaros y viajeros interdimensionales famosos por sus elaborados banquetes. Según la tradición, el primer plato sería esta sopa de cebolla servida con picatostes a la pimienta y queso Gruyère fundido, normalmente maridado con un vino ámbar suave. Aunque la mayoría cree que el linaje d'Amberville se ha extinguido, se rumorea que en ciertas noches sus espíritus regresan a su mansión ancestral, donde festejan a los aventureros lo suficientemente valientes como para cenar con los muertos. Se dice que aquellos que comen el plato original, fortificado con la magia de su creador, emergen con una mayor resistencia."
			]
		},
		{
			"name": "Cherrybread",
			"source": "HF",
			"entries": [
				"En algunos mundos del multiverso, este denso pan de postre también recibe el nombre de \"pastel de frutas\". Independientemente del título o del origen, el pan de cerezas contiene varios trozos de frutas secas (cerezas, dátiles, cidra, grosellas, pasas y, a veces, más) marinadas en alcohol y frutos secos (nueces y avellanas), todo ello unido por una masa de vainilla (con un chorrito de melaza). Se vende en las pastelerías de todos los reinos en forma de pequeños pasteles o en rebanadas envueltas en hojas, adecuadas para viajar. Aunque esta delicia es muy popular durante las fiestas, el pan de cereza es un complemento maravilloso para la hora del té en el camino o fuera de él durante todo el año."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/068_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Chicken-Something Dumplings",
			"source": "HF",
			"entries": [
				"¿No te gustaría conocer el ingrediente secreto de los halfling que hace que estas mágicas y deliciosas porciones de masa se deshagan en la boca? Pues bien, ¡ahora lo sabrás! Desde el famoso halfling hambriento de Corm Orp, en Faerûn, hasta casi todas las mesas de los halfling a la hora de la cena, este sustancioso y aterciopelado brebaje cargado de albóndigas caseras es la más acogedora de las comidas reconfortantes. Existen innumerables variantes de este plato, y cada hogar halfling afirma servir el mejor, pero nada supera al clásico espeso y guisado: una robusta base de caldo de ave, aderezada con el sabor de las verduras recién recogidas, el perejil y el ajo, todo ello mezclado con una masa cremosa.",
				{
					"type": "inset",
					"page": 123,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"La comida que allí se sirve es tan buena y abundante como la tradición popular atribuye a los halflings. (Las albóndigas de pollo son magníficas)."
							],
							"by": "Ed Greenwood",
							"from": "Volo's Guide To The Sword Coast"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/092_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Chickpea and Spicy Sausage Soup",
			"source": "HFFotM",
			"entries": [
				"La sopa de garbanzos y salchichas picantes es un plato contundente, delicioso y lleno de proteínas, que sirve tanto como plato único como entrante acompañado de un plato principal más ligero. Tal y como se sirve en Sigil, esta sopa incorpora las salchichas de Dulce Larissa, importadas de Plague-Mort; cuanto menos sepas sobre cómo las hace, mejor. Pero una cosa que sí sabrás es que las hace picantes: con el tipo de especias que los mortales deberían evitar a menos que sea en forma etérea. Los garbanzos ofrecen un santuario almidonado y terroso frente a la salchicha aceitosa y picante y las escamas de pimiento rojo, todo ello nadando en un caldo de pollo con ajo, aromatizado con tomate. Las variaciones habituales de este plato introducen el estragón para dar un toque picante e inspirado al clásico. Aunque está muy extendida y a menudo se considera una comida para las masas, se trata de una sopa deliciosa que se ha ganado por derecho propio su lugar en el corazón de muchos ciudadanos del gran multiverso."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/126_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Chirper's Sugar Biscuits",
			"source": "HFFotM",
			"entries": [
				"No importa lo que pidas en Chirper's, en el Barrio del Mercado de Sigil -desde las costillas de ciervo de Niflheim hasta las patas de sapo-, las galletas de azúcar son un colofón de cortesía. Tanto si has venido por el baile, el teatro Seawind, una exposición de arte o una visita rápida al Museo de la Calavera, siempre merece la pena comer algo en Chirper's sólo por el postre. Conseguir las castañas de Bytopia necesarias para hacer la masa hinchada puede requerir un viaje planar, pero los primos pueden aproximarse al sabor adecuado añadiendo un poco de canela y cardamomo a la mezcla. Lo mejor es servirlas con miel para un toque extra de decadencia."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/130_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Chopforest",
			"source": "HFFotM",
			"entries": [
				"Muchos análisis de los primeros menús del Portal de los Bostezos han señalado que su comida, pesada y a menudo grasienta, tenía un aire de celebración de la \"última comida\". Es probable que esto se debiera a que no se esperaba el regreso de la Montaña Subterránea y sólo quedaba la vajilla sucia de los robustos aventureros. Sin embargo, a medida que más aventureros sobrevivían al laberinto del mago loco Halaster, el menú evolucionó para dar cabida a un equilibrio de opciones más saludables. El cocinero jefe Jarandur Tallstand adaptó la ensalada tradicional del bosque de los elfos, o chopforest, como se la conoce, para complementar las opciones más pesadas del menú con su mezcla de hojas salpicadas de pimienta, aceitunas, hinojo y aliño ácido de vinagreta. Se dice que un chopforest servido en la mesa, cortesía del propietario del Portal del Bostezo y guardián de la Montaña Subterránea {@creature Durnan|WDH}, es un buen augurio antes del descenso a la Montaña Subterránea."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/032_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Chultan Zombie",
			"source": "HF",
			"entries": [
				"Situado en la costa suroeste de Faerûn se encuentra Puerto Nyanzaru, el último bastión de la civilización antes de una extensión indomable de selvas infestadas de muertos vivientes, ríos peligrosos y depredadores alfa de gran tamaño. Puede que haya visto un enorme tiranosaurio rex en carne y hueso, pero no ha estado realmente en Chult si no ha probado el \"zombi\", un rústico cóctel de zumo de frutas compuesto por productos autóctonos, licores locales y una mezcla de rones. Servido en enormes cuencos de madera en casi todos los restaurantes de la ciudad, el Chultan Zombie tiene un tentador sabor aterciopelado y sacarino que oculta las olas de alcohol que acechan bajo la superficie. Los sabores frescos y salvajes chocan con las papilas gustativas y es como si Elminster hubiera lanzado un hechizo en la boca. Un consejo para los viajeros sabios: Absténgase de beberse un tazón de esto antes de ir a cazar dinosaurios... o hágalo, si necesita el impulso adicional de la inspiración líquida. En los abrevaderos de la frontera selvática de Q'barra, en Khorvaire, se sirve una versión del \"zombi\" con una mezcla de frutas locales. Otras variaciones incluyen una variedad no alcohólica igual de deliciosa de la Flanaess, perfecta para los jóvenes aventureros."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/127_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Cloaks",
			"source": "HFFotM",
			"entries": [
				"Ideales como alimento reconfortante, los mantos son aperitivos hechos con patatas batidas, huevos, mantequilla y especias frescas. Deben su nombre a su forma: al hornearse, se hinchan formando lujosas cubiertas de color marrón dorado, que parecen cálidos mantos de invierno. Aunque en algunas tabernas se saltean en aceite para darles un aspecto crujiente, en la mayoría se hornean, y a menudo se considera que el plato está mejor recién salido del horno, suave y bien caliente por dentro. En un día frío, unos cuantos Cloaks le harán entrar en calor. En Kalaman les echan un poco de zumo de limón por encima para darles un poco de sabor, y en primavera no es raro encontrar algunas flores comestibles sobre ellos. Las capas son un acompañamiento perfecto para el pescado o la carne de ave, pero si se comen en cantidad suficiente, es posible que se acabe saltando el plato principal."
			]
		},
		{
			"name": "Cocoa Broth",
			"source": "HF",
			"entries": [
				"Un hogar cálido, una silla acogedora y una taza humeante de bondad líquida achocolatada: para un halfling, esto es los Siete Cielos (las Colinas Verdes de Venya, para ser exactos). Se rumorea que es el resultado del deseo de un mago halfling de encontrar la bebida perfecta para la chimenea, esta creación de cacao salado, dulce y picante hace cosquillas a cada parte del paladar y alegra cada parte del alma. Con una infusión de café y especias de una región lejana de Toril llamada Tukan, sólo hay que añadir un poco de malvavisco a esta bebida, coger un buen libro o pergamino y dar por terminada la noche."
			]
		},
		{
			"name": "Community Cheeses",
			"source": "HF",
			"entries": [
				"No sería una juerga halfling sin un caldero de quesos comunitarios en la mesa para que todos disfruten. Este brebaje de varios quesos se compone de dos tipos, que se funden lentamente con un chorrito de vino en una olla de fondue a fuego lento y uniforme. La clave es no pasarse de cocción ni dejar que los sabores únicos del queso se homogeneicen, lo que garantiza que cada bocado esté salpicado de una nueva y sorprendente combinación de sabores. Esta fondue, que suele presentarse con frutas, trozos de carne o cubos de pan, es perfecta para mojar dagas. Sólo hay que asegurarse de limpiar primero la sangre."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/090_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Corned Beef and Cabbage",
			"source": "HF",
			"entries": [
				"Desde las minas de las Montañas de Raíz de Hierro hasta los salones de las Colinas de Hierro, este sabroso banquete de invierno es el favorito de los enanos de todo el mundo. Los mineros hambrientos se sonrojarán más que la propia carne cuando sus narices perciban el inconfundible aroma del cilantro, la pimienta de Jamaica, los granos de pimienta, las hojas de laurel, el tomillo y las escamas de pimienta roja que salen de un caldero lleno hasta los topes. Servido en un caldo ligero y picante, con generosas porciones de col hervida y rociado con vinagre, este plato satisfará sin duda las ansias de sal hasta de los enanos más salados (siempre que no se olvide la cerveza)."
			]
		},
		{
			"name": "Dark Molasses Nutbread",
			"source": "HF",
			"entries": [
				"Desde Luna Plateada hasta Sharn, las variaciones de este pan clásico (a veces llamado pan negro de Amn) son abundantes, pero la mayoría coincide en que este manjar horneado está en su mejor momento cuando se elabora con la melaza más dulce y fuerte de Amn. Tradicionalmente se sirve en rebanadas y se unta con mantequilla batida y salada, por ambos lados para los valientes. Este pan denso y delicioso, que acompaña a muchos platos principales en las posadas de todo el país, a menudo llena lo suficiente como para ser una comida por sí mismo."
			]
		},
		{
			"name": "Deep Gnome Trillimac Pods",
			"source": "HF",
			"entries": [
				"Si lo que buscas es la rareza, has llegado al lugar adecuado. El hongo trillimac se encuentra entre las plantas más preciadas y temperamentales de la Infraoscuridad, y sólo los gnomos de las profundidades de la Ciudad de Blingdenstone parecen conocer el secreto de su cultivo y preparación. Tradicionalmente se prepara limpiando, remojando y secando el tallo del trillimac, este alimento básico subterráneo hace un sabroso pan esponjoso que puede durar semanas en la estantería, un artículo popular para el comercio o la venta en el mercado subterráneo de Mantol-Derith. Sin embargo, lo que no encontrarás en el mercado es la pasta de trillimac, que los desconfiados svirfneblin guardan sólo para ellos. Hecha con harina de tallos de trillimac, esta pasta de otro mundo está rellena de un ragú terroso hecho con las puntas de esta rara planta. Una vez que lo pruebes, tendrás que buscar en la oscuridad para repetirlo. Si tiene problemas para encontrar pasta de trillimac auténtica (y los tendrá), puede utilizar envoltorios de masa de trigo fina, pero ni se le ocurra sustituir el ragú de la parte superior del trillimac."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/114_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Delayed Blast Fireball",
			"source": "HF",
			"entries": [
				"No es una coincidencia que la bebida mixta conocida como Delayed Blast Fireball recibiera su nombre del famoso conjuro de un mago que inflige daños. A veces llamado \"vino de estrella de fuego\", este brebaje dulce y almibarado con una inflexión de canela está lleno de sabores y tiene un gran impacto que hace justicia a su arcano homónimo. El bourbon especiado y los copos de pimienta picante forman una combinación letalmente deliciosa que baja con facilidad pero que produce todos sus efectos durante varias rondas de bebidas en la noche."
			]
		},
		{
			"name": "Delzoun \"Tide-Me-Overs\"",
			"source": "HF",
			"entries": [
				"Carne de vaca, cerdo, cebollas y una pizca de condimento enano se enrollan en deliciosas bolitas ideales para picar o como plato principal del banquete. Estas \"albóndigas\", como las conocen muchos en el multiverso, se sirven a veces con una guarnición de bayas agrias recién trituradas para los enanos que se desplazan, pero son mejores cuando se empapan en una salsa enana dulce y oscura hecha con caldo de pollo y amenizada con azúcar moreno, limón y salsa de soja. Si bien son consumibles habituales en el Hornmoot, el tradicional festival comercial entre humanos y enanos que marca el amanecer de la primavera, no hay una festividad en el agitado calendario enano que no incluya estas deliciosas carnes en el menú."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/077_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Dragon Salmon",
			"source": "HF",
			"entries": [
				"Aundair es el granero del Khorvaire de Eberron, y el río Aundair es famoso por el marisco que los pescadores medio elfos traen a los mercados de Fairhaven. Su preparación tradicional del enorme salmón que desova en ese río, como muchas otras cosas en Aundair, se basa en gran medida en las salsas: en este caso una reducción de mantequilla y vino oscuro. La aristocracia sólo probaba un pequeño filete antes de pasar a otros platos, pero en los hogares más sencillos, un solo salmón dragón podía alimentar a una familia. Después del pescado, los lugareños se decantan por un cremfel, una fina tortita rellena de rica crema y rodajas de fruta fresca."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/071_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Drow Mushroom Steaks",
			"source": "HF",
			"entries": [
				"Adelanto de la gran Ciudad de las Arañas de la Infraoscuridad, Menzoberranzan, estos filetes de setas de corteza ondulada sazonados se cosechan frescos en los campos de hongos cercanos al lago Donigarten. Aunque su agronomía exacta es un secreto drow muy bien guardado, muchos especulan que el fertilizante de la isla de Donigarten rothé hace que estos hongos crezcan inusualmente grandes, carnosos y ricos en nutrientes. Son tan sabrosas y masticables que creerás que estás comiendo unicornio. Este plato se ha hecho tan popular que ha emigrado a la superficie, e incluso se rumorea que es uno de los favoritos de Xanathar de Waterdeep, un notorio buscador que lo prefiere a las setas cultivadas en la superficie, así como a la carne cruda. Pero asegúrate de leer cuidadosamente la etiqueta de esa botella de vinagre balsámico: las drow son tan famosas por sus venenos como por sus salsas."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/067_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Duergar Smoked Herring",
			"source": "HFFotM",
			"entries": [
				"Para muchos duergar, enanos de la Infraoscuridad, la comida es simplemente el alimento necesario para volver al trabajo. Pero los duergar también son artesanos de renombre, y lo que hacen, lo hacen bien, lo que incluye cocinar un pequeño pero fiable menú de alimentos básicos. Y quizá ningún alimento duergar sea más apreciado que su arenque ahumado. Mientras que el original cuenta con arenques de las peligrosas profundidades de Darklake, conocidas por imbuir al pescado de una salmuera distintiva y sabores minerales, esta versión utiliza arenques procedentes del abundante lago Bral, un depósito vital de agua situado en el centro de este asteroide bien poblado. No se puede negar que una salmuera subterránea adecuada se adapta especialmente bien al calor de los líquenes de fuego de la Infraoscuridad, pero los chiles serán suficientes para los chefs que cocinen en la superficie. Especialidad del enclave duergar en el puesto comercial de Mantol-Derith en la Infraoscuridad, este manjar marino es muy codiciado, desde las profundidades de la superficie de Toril hasta la Roca de Bral, de otro mundo."
			]
		},
		{
			"name": "Dwarven Flatbread",
			"source": "HF",
			"entries": [
				"Generaciones de herreros enanos han confiado en este apetitoso tentempié para superar sus largas y arduas jornadas de trabajo y llegar a la siguiente comida. Según el folclore, estos sabrosos panes planos no se creaban en la cocina, sino en la forja, cuando los siempre industriosos y hambrientos artesanos enanos utilizaban los únicos materiales que tenían a su disposición: harina, aceite, agua, sal, un hogar y un martillo. ¿El resultado? Pan plano. A veces servido a la sartén, otras frito, este pan puede comerse solo, cubierto de queso o {@recipe Underdark Lotus with Fire Lichen Spread||duergar fire lichen spread}, o utilizarse para absorber todos esos jugos y salsas sabrosos de lo que los comensales enanos vinieron a buscar en primer lugar: ¡carne!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/084_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Dwarven Mulled Wine",
			"source": "HF",
			"entries": [
				"Pronunciado por los diplomáticos enanos como \"el mejor vino caliente de este lado del plano material\", esta bebida mixta es un asunto multicultural. Originalmente se elaboraba para celebrar la firma del Pergamino de la Espada, que ponía fin a la Guerra del Asesino y sellaba un tratado entre los enanos de Thorbardin y los elfos Qualinesti de Krynn, los herreros enanos combinaban su propio vino de dragón de gran cuerpo y las especias locales con las delicadas frutas frescas proporcionadas por los Qualinesti. El resultado era un brebaje perfectamente equilibrado, picante y dulce, que satisfacía y calentaba el interior de ambos grupos mientras pasaban los fríos inviernos construyendo su fortaleza compartida de Pax Tharkas. Años más tarde, durante la Guerra de la Lanza, esta receta fue popularizada por Lord Gunthar, Gran Maestre de los Caballeros de Solamnia, que la servía a los caballeros visitantes (y a él mismo) como su bebida nocturna favorita. Aromatizado con rodajas de naranja, azúcar moreno, canela y clavo, este vino afrutado y con mucho cuerpo tiene un gran poderío enano, pero seguro que te calienta los huesos durante las fiestas de fin de año o en cualquier otra época del año."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/122_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Eldeen Banquet",
			"source": "HFFotM",
			"entries": [
				"A pesar de su promesa de \"banquete\", el plato conocido como Banquete de los Eldeen es en realidad una abundante comida de un solo plato que satisfará tanto a omnívoros como a vegetarianos. Consiste en berenjenas ligeramente empanadas y fritas cubiertas con una salsa de tomate caliente y sazonada. Esta delicia procede de los Alcances de Eldeen, en la región de Khorvaire de Eberron, que destaca por sus robustos bosques y su agricultura, y donde el plato ha emigrado ocasionalmente al Feywild a través de un Cruce Fey secreto. Aunque el Banquete de Eldeen se considera una exquisitez regional, las interpretaciones de la crujiente y esponjosa empanada de berenjena son comunes en los restaurantes de la ciudad de Sharn. Restaurantes de lujo como el Azure Gateway y el Celestial Vista, en el distrito Skyway, ofrecen platos de Banquete Eldeen tan deliciosos como sus vistas. Sin embargo, quizá la mejor preparación se encuentre en el modesto Olladra's Arms, en el distrito de Hope's Peak. Aquí, las raciones son tan generosas como sabrosas, lo que garantiza que el plato hace honor a su nombre."
			]
		},
		{
			"name": "Elfharrow Baked Goat Cheese",
			"source": "HFFotM",
			"entries": [
				"Siglos de deforestación han hecho que los elfos de Elfharrow sean más creativos con sus dietas que sus homólogos de los bosques. La cría de ganado se ha convertido en una forma de vida para estos elfos, por lo que los lácteos son un elemento básico de su alimentación. Este plato tradicional de Elfharrow lleva medallones de queso de cabra rebozados en pan rallado y horneados. El ingrediente clave es una mostaza ácida, que se dice que tiene su origen en el Feywild, y el plato va mejor con una ensalada verde al lado. Una advertencia: No trates de conseguir los ingredientes en Elfharrow: estos elfos son bastante más territoriales y protectores que sus primos del norte, y una visita allí podría ser la última."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/139_NEWM_9781984861313_lay_art_r1_2.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Elven Bread",
			"source": "HF",
			"entries": [
				"Los panaderos elfos han protegido el secreto de este pan durante milenios. Nutritivo y delicioso a la vez, un solo bocado de este misterioso pan enrollado puede mantener a un aventurero durante un día o más de viaje. De sabor dulce y robusto y hecho de granos finos y rica mantequilla, se rumorea que el pan élfico tiene el doble de valor nutricional que las raciones de hierro con sólo la mitad de peso, lo que lo convierte en un alimento esencial para los aventureros que se desplazan. Incluso los altos elfos más exigentes no pueden resistirse a este saludable manjar con canela y, a veces, cardamomo."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/064_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1757,
					"height": 1990,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Elven Flatbread",
			"source": "HFFotM",
			"entries": [
				"Elven Flatbread es mucho más delicioso de lo que sugiere su sencillo nombre. Un mosaico de colores y sabores, las verduras cortadas en finas rodajas, la flora comestible y las hierbas silvestres están tan elegantemente colocadas sobre esta focaccia masticable que casi dan más ganas de admirarla que de comerla. Una cornucopia de componentes frescos del jardín hacen a menudo apariciones estelares: desde cebollas, pimientos, cebollinos y tomates cherry hasta girasoles, flores de saúco, flores de calabaza y ramitas de albahaca. Casi nada está prohibido cuando se trata de aderezos; la única regla (tácita) es que sean vibrantes y estén colocados de forma ingeniosa. A pesar de que el pan plano elfo es una receta de pan \"sencilla\", los eladrin del Feywild se enorgullecen de su estilo y presentación personal. Durante las fiestas de la cosecha, cada pan plano se presenta como una hogaza larga y adornada que sirve tanto de centro de mesa como de entrante para mojar en aceites de oliva picantes y fragantes."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/136_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Elven Marruth",
			"source": "HF",
			"entries": [
				"Estos pastelitos de dos bocados, rellenos de una variedad de verduras regionales picadas, son perfectos para picar al lado del camino o en la mesa del banquete. Los marruth, a veces llamados reductivamente \"pasteles de raíz\" por los enanos y los humanos, son canapés de cara cerrada increíblemente sustanciosos que se rellenan con purés de verduras (col, patatas y zanahorias) especiados y con hierbas, y luego se hornean ligeramente en una corteza hojaldrada y mantecosa. Tradicionalmente se sirven calientes, a veces como una comida en sí misma, con una copa de elverquist fría para acompañarlos. Una vez enfriados, estos pasteles pueden enrollarse en hojas de rallow (hojas gruesas y aceitosas a prueba de agua) para conservarlos durante los viajes."
			]
		},
		{
			"name": "Elverquisst",
			"source": "HFFotM",
			"entries": [
				"Este aperitivo otoñal de rara calidad y sabor divino se sirve habitualmente en conjunción con una alta ceremonia élfica. Las añadas tradicionales de Elverquisst se destilan a partir de orosks y resmers (frutas estivales poco comunes autóctonas de Evereska) y sol, y se bebe tan suavemente como un fresco arroyo de montaña. Los elfos guardan su Elverquisst en decantadores de cristal capaces de absorber la luz y mostrar las tentadoras motas de oro que bailan en la rica mezcla de clarete. Según la leyenda, al susurrar una frase secreta en élfico, la luz del sol que atraviesa la botella se concentra en trece puntos, semejantes a la constelación de Correlian. En cualquier caso, el Elverquisst es muy apreciado por los elfos y es un sorbo encantador para los curiosos que puedan hacerse con una botella de esta rara bebida."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/148_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Emerald Chicken",
			"source": "HFFotM",
			"entries": [
				"Es un hecho que la única forma de entrar o salir de Sigil es a través de uno de los innumerables portales de la ciudad. También es cierto que en Sigil hay que probar el famoso Pollo Esmeralda. Debe su nombre a la salpicadura de verduras picadas, entremezcladas con trozos de ave, hígados de pollo, cebollas y una fuerte pizca de especias incendiarias. El Pollo Esmeralda exige un paladar aventurero -originalmente se preparaba para los tieflings con especias diabólicas- y un vaso de cerveza fría para calmar el ardor. Una versión más suave se hizo famosa en la lejana Purskul, en Toril, en restaurantes como el Owlroost Head."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/128_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Evermead",
			"source": "HF",
			"entries": [
				"Elaborado a partir de una receta secreta de Evermeet y envejecido durante cientos de años, un sorbo de este espléndido brebaje élfico es \"un sabor de los propios planos superiores\". Dejando a un lado los superlativos, en el ámbito culinario, es sin duda la bebida por la que se miden todas las demás. Suave y aromático, este extraordinario elixir cubre el paladar con poderosas notas de miel de trébol y una mezcla de frutas y granos élficos que son tan raros que ni siquiera tienen nombre en el idioma común. Se rumorea que utiliza ingredientes y técnicas similares a las del feywine, pero esta costosa bebida de barril sólo está disponible en la Isla de Evermeet, en el Mar Sin Rastro, al oeste de Faerûn, o en el Catálogo de Aurora, en barril o botella. Si alguna vez tienes la suerte de probar la original, asegúrate de beber despacio: puede intoxicar tan rápido como inspirar. Esta receta, sin embargo, está elaborada sin alcohol para preservar tu buen juicio."
			]
		},
		{
			"name": "Everything Soup",
			"source": "HF",
			"entries": [
				"Esta abundante sopa debe su nombre a la tradición de los halfling de asaltar frenéticamente sus despensas y jardines en previsión de recibir invitados. A veces se le llama \"sopa de bienvenida\" y es una comida en sí misma, ya que rebosa de una colorida mezcla de verduras (¡hasta cuatro colores diferentes de zanahorias!), judías verdes, guisantes, maíz dulce, pimientos rojos y carne de ave en un sabroso caldo. Cabe señalar que algunos halflings aventureros mezclan audazmente caldo de pollo y pavo para darle más fuerza. Esta sustanciosa sopa te calentará hasta la médula. Y cura las maldiciones, o eso se rumorea."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/097_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Fey Fritters",
			"source": "HFFotM",
			"entries": [
				"Ningún festín élfico está completo sin una cesta (o tres) de buñuelos Fey de guisantes dulces recién fritos. La combinación de guisantes dulces frescos, chalotas y queso feta es un maridaje perfecto en Arvandor, sobre todo cuando se rebozan y fríen a la perfección puñados de esta delicia del tamaño de un bocado. Desde Prismeer hasta Evermeet, los elfos y sus cortesanos disfrutan de estos reconfortantes manjares. Los buñuelos Fey vienen con una advertencia: Una vez que pruebes uno, querrás pasarte todo el día comiendo estos deliciosos bocadillos... ¡y a menudo, en el Feywild, lo haces! Se cree que la receta se originó hace un milenio en el enclave élfico de Evermeet, mucho antes de que fuera transportada al Plano de las Hadas tras la Plaga de Hechizos. Desde entonces, estos sabrosos manjares han sido un pilar en las mesas de los elfos."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/144_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1760,
					"height": 1988
				}
			]
		},
		{
			"name": "Feywild Eggs",
			"source": "HF",
			"entries": [
				"Existe un plano paralelo al \"Prime\" (el que contiene todos los mundos conocidos del multiverso) conocido como el Feywild, o el Plano de Faerie, del que proceden criaturas silvanas como los duendes, sátiros, unicornios, dríades y similares. Fue en este reino espejo, bañado en un crepúsculo eterno y en una luminiscencia etérea, donde toda la raza de los elfos nació de una magia arremolinada e ilimitada, incluyendo a los eladrin-elves con una conexión insondablemente profunda con las estaciones. Estos elfos, que siguen llamando hogar a la dimensión feérica, poseen un vínculo altamente intuitivo con la naturaleza y son capaces de elaborar increíbles comidas con combinaciones casi perfectas de ingredientes. Uno de los platos, conocido como huevos Feywild, es una deliciosa presentación de huevos cremosos, con hierbas y esponjosos, completados a fuego lento para un acabado dorado y crujiente. Algunos afirman que esta sencilla receta desciende de los leShay, una raza inmortal de \"elfos\" feéricos con increíbles poderes divinos. Por suerte, no es necesario visitar el Feywild para probar estos huevos. Un elfo de buena reputación ha dado fe de que este brebaje es bastante auténtico para comer eladrin."
			]
		},
		{
			"name": "Fig Cakes",
			"source": "HFFotM",
			"entries": [
				"Los pasteles de higo son un tentempié de bolsa fácil de conservar para los exploradores golosos. Una tarta de higos perfecta tiene tanto que ver con el higo como con las almendras ligeramente tostadas y molidas que forman la base masticable de este dulce afrutado. Aunque las tartas de higos con miel eran muy populares en Calimshan, en el planeta Toril, se cree que este postre único procedía originalmente de los desolados páramos de Shadowfell. Desarrolladas por los elfos nativos del Plano de la Sombra, llamados Shadar-Kai, estas delicias son lo bastante dulces como para sentirse como en casa incluso en el Soñador Fealdad. Además de las semillas de sésamo y anís, se suele infusionar un fuerte brandy en la mezcla, para endulzar y fortificar estos pequeños pasteles prensados. Aunque los pasteles de higo no son baratos, son un orgulloso (y delicioso) recordatorio del ingenio de los Shadar-Kai."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/115_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Fire-Spiced Abyssal Chicken Kebabs",
			"source": "HF",
			"entries": [
				"No se puede negar que la herencia infernal distintiva de un tiefling pesa mucho en su identidad. Algunos rechazan de plano sus orígenes profanos, pero muchos viven con orgullo en armonía con ellos, abiertos a explorar todos los aspectos de sus rasgos únicos. Este enfoque de mente abierta ha dado lugar a una dieta audaz y sin restricciones que a menudo es inabordable y a veces peligrosa para los no iniciados. Uno de los platos que más les gusta es el pollo abisal condimentado con fuego (una especie de ave nativa del Abismo y del Averno con un sabor similar al del pollo graso), o cualquier cosa condimentada con fuego, ya que su resistencia natural al calor les ha otorgado una mayor capacidad para manejar el picante. Las brochetas de carne, bañadas en fuego, se sumergen en un glaseado picante de pimienta para crear estas brochetas con mucho sabor."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/109_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Fire-Wrapped Golden Fish",
			"source": "HFFotM",
			"entries": [
				"Aunque el Gran Bazar de Sigil es quizás el mercado más famoso del multiverso conocido -una vibrante confluencia de culturas y cocinas-, esta autoproclamada \"ciudad en el centro del multiverso\" también cuenta con innumerables tiendas y bazares callejeros que ofrecen una gastronomía igualmente rara y emocionante. El Pescado Dorado Envuelto en Fuego es uno de esos manjares baratos, fácil de adquirir en el Barrio Bajo o en el Barrio de la Colmena, más indigente. Tan rápido de freír como de consumir, este pescado blanco rebozado con chile y cayena es un festín para el paladar. Lo mejor es servirlo caliente, directamente de la sartén, envuelto en lechuga cultivada localmente o en un pan plano para facilitar su ingesta de camino al siguiente avión."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/127_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Fried Bread and Spices",
			"source": "HFFotM",
			"entries": [
				"Algunos creen que todo está mejor frito. Estés o no de acuerdo, no querrás perderte el Pan Frito con Especias, disponible en la mayoría de las tabernas del Barrio Bajo de Sigil. Es un desayuno popular en los planetas Oerth, Toril y Krynn, y suele servirse con huevos escalfados. La versión más común en la Ciudad de las Puertas incluye una mezcla de condimentos única que bebe de todas ellas, con toques de comino, cilantro, cayena e incluso hinojo. Cualquiera que sea el condimento, seguro que alegrará su comida, su día y su viaje al siguiente plano."
			]
		},
		{
			"name": "Fried Fingers",
			"source": "HF",
			"entries": [
				"Un plato popularizado por los lagartos de Saltmarsh, donde se preparaba habitualmente con partes humanoides en lugar de aves de corral, estas suculentas tiras empanadas dan un nuevo significado al término \"comida de dedo\". Hoy en día, esta receta se sirve en todas las partes civilizadas del multiverso, con tiras de carne de ave de origen local, rebozadas en un empanado poco convencional, horneadas y servidas con mostaza enana, melaza de tomate tiefling o una salsa caliente de ciruelas. Si tiene ocasión de probar el original, los dedos grasos de los halfling son los mejores."
			]
		},
		{
			"name": "Fried Soy with Vegetables",
			"source": "HFFotM",
			"entries": [
				"Este plato proteínico a base de soja tiene su origen en una receta gnoma, pero es igualmente popular entre quienes rehúyen la carne animal, incluidas algunas comunidades de elfos. También es ideal en entornos donde es más difícil mantener ganado, como la Infraoscuridad y la Roca de Bral. La versión gnoma original utiliza caldo de pollo como base, pero los caldos vegetales funcionan igual de bien. Aunque el tofu es la estrella, la mezcla de cebolletas, col china, pimiento y zanahorias aporta una gran variedad de texturas y sabores. El vino de cocina a base de arroz y la salsa de soja hacen que sea una comida brillante y sabrosa."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/049_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Gingerbread Man",
			"source": "HF",
			"entries": [
				"Este tipo de hombre de jengibre, un dulce tradicional que se sirve en el ocaso del mes de Sunsebb en Greyhawk, recuerda una leyenda sobre las antiguas ruinas del Castillo de Greyhawk. Se dice que allí todo tipo de dulces podían cobrar vida y acosar a los aventureros, incluida una temible galleta cuya descripción inspiró esta receta. Los brazos y las piernas del hombre de jengibre están rodeados de glaseado, pero el cuerpo está cubierto de una armadura protectora de nueces y pasas picadas. Ensartar la pasa más gorda podría matar al demonio al instante, así que se suele reservar una pasa gorda para la boca de la galleta. Es costumbre que los niños la arranquen y se la coman primero, para asegurarse de que la galleta no cobre vida."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/056_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Goldenstars",
			"source": "HFFotM",
			"entries": [
				"Al pisar los muelles de Berdusk, la Joya del Valle -quizá recién bajado de uno de los muchos barcos que surcan el río Chionthar-, es muy probable que lo primero que coma sea una estrella dorada. Estos ricos pastelitos, tradicionalmente rellenos de una salchicha de pollo local y batatas y puerros Goldenfields, son conocidos por su característica forma triangular. Los vendedores los venden por todas partes, y su sustanciosidad le servirá de tentempié hasta que pueda sentarse a comer. Las variedades de estrella dorada se han extendido por toda la Costa de la Espada, desde el final del río en Baldur's Gate hasta Neverwinter, al norte. Pero cada vez que comas uno bien hecho, volverás a los muelles de Berdusk."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/028_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1875,
					"height": 1866
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/029_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Goodberry Blend",
			"source": "HF",
			"entries": [
				"Pocos hechizos en el repertorio de un druida o un guardabosques son tan útiles o nutritivos como un lanzamiento oportuno de la Baya Buena. Una sola \"baya buena\", transmutada recurriendo a la esencia divina de la propia naturaleza, puede proporcionar a un aventurero un día entero de alimento; algunos han señalado sus propiedades curativas encantadas. Pero a pesar de cualquier teoría o magia druídica, una cosa es cierta: esta saludable mezcla de bayas del campo reforzada con elementos esenciales verdes, rodajas de plátano, miel y una pizca de sal proporcionará a cualquiera los elementos vitales necesarios para comenzar la jornada."
			]
		},
		{
			"name": "Green Dragon Blackbread Muffins",
			"source": "HFFotM",
			"entries": [
				"El pan negro es una hogaza circular de pan de centeno del tamaño de la palma de la mano que exige ser servida caliente y cubierta con mantequilla dulce. Una base de harina de maíz molida a la piedra, harina de centeno oscura y una pizca de cacao sin azúcar refuerzan los colores oscuros y la textura. El suero de mantequilla, la melaza y el azúcar moreno redondean este pan versátil con un matiz casi meloso, que se moja muy bien en la salsa sobrante. No está bien hecho si no se unta con una buena porción de mantequilla de yak salada o similar para que se funda en sus profundos y oscuros rincones. Una versión más sofisticada, que suele servirse como plato principal, lleva pasas de Corinto o frutos secos enrollados, lo que le confiere un sabor aún más masticable y sustancioso. El pan negro suele venderse en hogazas, pero también es delicioso en forma de panecillos, como los que se sirven en la posada del Dragón Verde de la Ciudad Libre de Greyhawk. La versatilidad del pan negro lo convierte en un buen entrante recalentado en una sartén, con -lo has adivinado- un poco de mantequilla por encima. Existe una versión notable en forma de hogaza en Saltmarsh y sus alrededores náuticos. En realidad, tanto si se come en hogaza como en panecillo, es un pan negro clásico y frugal que no falta en ninguna despensa."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/092_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Green Ice Rime",
			"source": "HFFotM",
			"entries": [
				"Estos gélidos, bamboleantes y deliciosos cuadrados de gelatina verde brillante se han hecho populares en cualquier lugar donde la gente del multiverso pueda necesitar un postre refrescante y caprichoso, incluida la Roca de Bral, donde la refrigeración natural del Espacio del Reino hace que su preparación sea pan comido. Suelen servirse en platillos sobre un lecho de hielo para mantenerlos a la temperatura ideal. Algunos aventureros los han apodado \"el cubo gelatinoso\" y hay pasteleros que suspenden pequeñas espadas o escudos de caramelo en la mezcla como una crujiente sorpresa que te golpea justo en el paladar goloso. Lo mejor es que la Baba de Hielo Verde se disuelve en la barriga... y no al revés."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/060_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Green Onion Pancakes",
			"source": "HFFotM",
			"entries": [
				"Cuando los grandes enclaves flotantes del Imperio de Netheril se derrumbaron, también lo hicieron sus secretos culinarios. Pero una comunidad sobrevivió escapando a la Tierra Sombría, y con ella se conservó una de sus recetas más preciadas: Panqueques de Cebolla Verde. Aunque los neerlandeses, ahora conocidos como los shadovar, han cambiado mucho a lo largo de los siglos, este espectacular plato no lo ha hecho. Estas tortitas a base de alliums son un manjar barato e inesperadamente saciante que combina fácilmente con sabrosas carnes asadas. También resultan deliciosas servidas solas, con nata fresca y puré de higos para una experiencia única en Holanda. En muchas regiones, las cebolletas son una verdura base igualmente aceptable que ofrece una tortita con un sabor más suave. Independientemente de cómo se consuma este aperitivo frito, la experiencia culinaria es una de las pocas buenas razones para venir a la Tierra de las Sombras."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/108_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Greenspear Bundles in Bacon",
			"source": "HF",
			"entries": [
				"El espárrago, también llamado espárrago o \"hierba de los gorriones\" por los humanos, es una planta floral perenne que se ha convertido en un alimento básico en la dieta de muchos elfos. Aunque los elfos consumen esta planta cruda, sazonada, asada o cocida al vapor con hierbas, sus hermanos semielfos -liberados de ciertos tabúes culinarios- han desarrollado una técnica de preparación adicional. En un toque irreverente, pero que complementa sabrosamente al peralte verde, los semielfos añaden carne de cerdo salada y curada a la mezcla, en deferencia a sus papilas gustativas medio humanas. En cuanto al tocino, ¡el corte más grueso es siempre el mejor!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/069_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Gully Dwarf Homestyle Porridge",
			"source": "HF",
			"entries": [
				"Si alguna vez has asistido a una comida de enanos de barranco, probablemente sólo lo hayas hecho una vez. Como carroñeros que habitan en las partes más profundas, oscuras y sucias de los espacios subterráneos, sus hábitos gastronómicos no son precisamente refinados. Pero descartar por completo su cocina sería tirar el bebé con el agua de la bañera (que los enanos de barranco beben en ocasiones). Las gachas tradicionales de los enanos de los barrancos son un guiso granulado repleto de... no quieras saberlo. Sin embargo, sus primos enanos, más civilizados, han desarrollado su propio plato matutino, que se burla ingeniosamente del original incomible. Su versión, también llamada \"gachas sucias\", se compone de una base cremosa al estilo de la avena, repleta de dátiles, nueces picadas, azúcares oscuros y una dosis de nata. Se sabe que los enanos incluso preparan unas sabrosas \"gachas enanas\" que contienen restos de salchichas, vetas de grasa de tocino y cebollas finamente picadas en un \"caldo\" al estilo de las gachas. Independientemente de la versión que comas, estas gachas del mundo de Krynn son un verdadero encuentro aleatorio para tus papilas gustativas.",
				{
					"type": "inset",
					"page": 101,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Seis enanos del barranco les seguían, llevando pesadas ollas de lo que olía a avena..."
							],
							"by": "Margaret Weis and Tracy Hickman",
							"from": "Dragons of Autumn Twilight"
						}
					]
				}
			]
		},
		{
			"name": "Gurdats",
			"source": "HF",
			"entries": [
				"Si le gustan las setas y el queso, ¡este es su plato! Los gurdats son una guarnición barata y saciante que prevalece en el menú de muchas tabernas de la Costa de la Espada. Algunos de los mejores ejemplos de este aperitivo \"en la naturaleza\" se encuentran en A Pair of Black Antlers, en Elturel, que no escatima en queso, o en The Seven-Stringed Harp, en Secomber, donde el chef le da mucha importancia a la pimienta y a la especia sin sobrecargar los sabores terrosos de los hongos. La versión que presentamos a continuación es una interpretación clásica de este alimento básico de los viajeros."
			]
		},
		{
			"name": "Halfling Game Birds",
			"source": "HFFotM",
			"entries": [
				"Los halflings pueden ser pequeños, pero su amor por la buena comida es grande. Por eso, uno de sus platos más apreciados debe ser pequeño en tamaño pero grande en sabor, como es el caso del plato llamado Aves de caza Halfling. Aliñadas con una mezcla secreta de romero, tomillo y ralladura de limón, estas sabrosas gallinas de Cornualles se dejan marinar toda la noche, poniendo a prueba la paciencia de muchos cocineros halfling. Cuando termina la espera (casi nunca tan larga como se recomienda), las aves se asan finalmente a fuego abrasador para apresurar su llegada a la mesa, donde nunca duran mucho ante los ansiosos comensales. Ya sea en Oerth, Toril, Eberron o Krynn, estas pequeñas aves de caza reinan en las mesas halfling de todo el multiverso."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/098_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Halfling Iron Rations",
			"source": "HFFotM",
			"entries": [
				"Enfrentarse a los páramos muertos de Shadowfell exige una gran preparación y fortaleza. La infinita oscuridad es implacable y ofrece pocos recursos naturales comestibles. Los viajeros harían bien en planificar de antemano sus comidas y llevar consigo todos los consumibles necesarios. Las raciones de hierro preparadas por la sorprendentemente numerosa población de halfling de Gloomwrought son una delicia notable y rentable. Esta creativa mezcla de frutos secos triturados, avena local y semillas crujientes se amontona en pequeñas bolas y se cementa con miel. Y están tan repletas de nutrientes como deliciosas. Incluso cuando no estés embarcado en un arduo viaje lleno de desesperación, esta granola es un tentempié nutritivo y delicioso que equilibra lo dulce y lo salado."
			]
		},
		{
			"name": "Halfling Oatmeal Sweet Nibbles",
			"source": "HF",
			"entries": [
				"Densas con avena, trocitos de chocolate y caramelo, estas diminutas galletas son perfectas para las manos de los halfling... y los estómagos de todos. El secreto es sacar cada tanda del horno un minuto antes de que terminen de cocinarse y dejarlas terminar en la bandeja para asegurar que se doren por fuera y tengan un núcleo extra dulce. De hecho, estos bocadillos son todo lo que un halfling busca en la mesa: sabores ricos y deliciosos y preparación rápida (¡justo a tiempo para el té!)."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/095_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/129_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1758,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Hand Pies",
			"source": "HF",
			"entries": [
				"Estas pastas del tamaño de la palma de la mano son lo más parecido a un alimento básico de las tabernas. De ciudad en ciudad, se pueden encontrar rellenos con una asombrosa variedad de ingredientes, desde carne de venado o pollo picado hasta carne de vaca, cordero con menta o pavo real (aunque normalmente sólo con las sobras de la comida anterior). Las tartas de mano adoptan muchas formas y sabores y viajan especialmente bien, lo que las convierte en un alimento apto para aventureros. La variedad que presentamos a continuación, que se hizo famosa en los Pasteles de Carne de Cuttle, situados en el Barrio de los Oficios de Waterdeep, está aderezada con tocino y puerros y es muy popular en las Tierras Corazón, los Valles e incluso la Costa Salvaje al norte de Faerûn, donde los aventureros hambrientos no se cansan de comerla."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/045_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Hardbuckler Stew",
			"source": "HF",
			"entries": [
				"Si alguna vez recorres las calles de la ciudad amurallada de gnomos de Hardbuckler, situada a pocas semanas al este de Baldur's Gate en caravana, es muy probable que te pierdas por completo la ciudad real. Mientras que las pintorescas casas de campo conectadas por estrechos senderos se agolpan en la superficie, la verdadera acción se encuentra en sus generosas bodegas, que pueden extenderse hasta tres pisos por debajo del suelo. Conectados por túneles que sirven de vías subterráneas, los residentes gnomos gestionan tiendas, posadas y bares de copas en estos acogedores espacios subterráneos iluminados por un hogar. Es aquí donde se encuentra la especialidad culinaria de la ciudad: El estofado Hardbuckler. Este guiso terroso y aromático, que suele prepararse con patatas, setas, líquenes, nabos y una gran variedad de carnes, desde aves y cabras hasta musarañas y topillos, da en el clavo. Aunque todos los establecimientos de esta elaborada subciudad le dirán que lo preparan \"de la manera correcta\", esta versión particular de la receta pide cordero, finamente picado para las pequeñas bocas de los gnomos."
			]
		},
		{
			"name": "Harengon Coffee Carrots",
			"source": "HFFotM",
			"entries": [
				"Nada dice {@i cosecha} como el colorido plato conocido como Zanahorias al Café Harengón. En un viaje inesperado de sabores, las zanahorias frescas de recolección silvestre se cuecen a fuego lento con {@recipe kaeth|HFFotM} (o café) cultivado en las montañas y una generosa cantidad de melaza derivada de la remolacha. Un toque de tomillo y vinagre balsámico finamente envejecido completan esta delicia dulce y ácida, tan perfectamente equilibrada que incluso los eladrin del Feywild suelen incluirla como plato básico de sus elaborados festines en el bosque. Los harengon, habitantes del Feywild parecidos a conejos, son famosos por preparar este plato con un auténtico arco iris de zanahorias naranjas, rojas, blancas, amarillas y moradas, haciendo hincapié tanto en la presentación como en el sabor. La inspirada infusión de café le da un sabor fuerte que anima a cualquiera, especialmente a los harengon, conocidos por su exuberancia. A la hora de servir, esta vibrante guarnición otoñal le hará volver a por más."
			]
		},
		{
			"name": "Harmonious Barracks Meatloaf",
			"source": "HFFotM",
			"entries": [
				"Si pretendes vigilar las caóticas calles de Sigil, es mejor que no lo hagas con el estómago vacío. Los guerreros del Harmonium están profundamente dedicados a mantener el orden, pero quizás no sean tan aventureros en sus gustos, por lo que esta rica y saciante comida en sí misma mantendrá a un soldado en marcha durante horas y horas. En sus barracones de la Sala de la Dama hay montones calientes y abundantes. Para maximizar sus proteínas, este plato no sólo incluye cordero, sino una mezcla de carnes, lo que le da su sabor característico y sustancioso. Irónicamente, una cierta cantidad de este pastel de carne acaba en manos de los vendedores ambulantes; al fin y al cabo, ésta es una ciudad donde todo el mundo encuentra la forma de obtener un beneficio rápido."
			]
		},
		{
			"name": "Heartlands Rose Apple and Blackberry Pie",
			"source": "HF",
			"entries": [
				"Según cuenta la historia, una hambrienta halfling regresó de su paseo por la colina con una pesada cesta de crujientes manzanas rosas y gruesas moras. Como es típico de los halfling indecisos, no podía decidir con qué rellenar su tarta... así que eligió ambas, y así nació esta legendaria tarta de postre halfling. Una gruesa corteza hecha a mano y una cubierta hojaldrada y mantecosa cubren un sabroso y ácido relleno de manzana rosa (casi cualquier manzana es suficiente, según la temporada, por supuesto) y mora con acentos de especias. Algunos halflings incluso espolvorean su corteza con un Cheddar blanco que se funde para darle un sabor único, pero todos coinciden en que sería un pecado servirlo sin una cucharada de nata dulce recién batida."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/100_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "High Harvest Puree",
			"source": "HF",
			"entries": [
				"La Alta Cosecha es una celebración regional de la cosecha y la abundancia que tiene lugar anualmente cerca del equinoccio de otoño en ciertas regiones de Toril. En el pasado, la tradición exigía que los elfos consumieran únicamente el rocío de la naturaleza para dar las gracias; sin embargo, en los últimos años, la fiesta ha evolucionado hasta convertirse en un festín de varios platos anclado en una cornucopia de platos de temática otoñal, incluyendo una cálida y reconfortante mezcla de plantas de cultivo. Este nutritivo puré, favorito de los elfos del bosque y de los eladrin, es una mezcla de calabaza, ajo y tomillo que se cocina a fuego lento para obtener un sabor dulce y terroso y se adorna con un toque de aceite de oliva."
			]
		},
		{
			"name": "Hogs in Bedrolls",
			"source": "HF",
			"entries": [
				"Pocas cosas ponen un resorte en el paso de un halfling como el olor a salchichas recién horneadas en sacos de dormir que recorre la aldea. Tan curiosos como ingeniosos, los halfling tienen un don para crear nuevas combinaciones culinarias de cosas que les gustan comer, en este caso, salchichas sabrosas y pasteles hojaldrados. Las pequeñas salchichas ahumadas de cerdo y ternera se enrollan cómodamente en \"rollos de cama\" de masa salada hasta que sólo asoman sus \"cabezas\". La maniobra de los expertos consiste en pincelar estos pequeños bocadillos con una fina capa de huevo antes de meterlos en el horno, lo que garantiza un brillo intenso y un aumento del color. Y untarlos con mantequilla una vez cocidos es un toque realmente sabroso. Los cerdos en rollos de cama pueden ser la comida perfecta para cualquier reunión de halfling."
			]
		},
		{
			"name": "Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings",
			"source": "HF",
			"entries": [
				"¿Qué otra cosa hace que se nos haga la boca agua sino un ave rolliza asada en un asador sobre un hogar abierto? Un estilo particular de este plato se hizo famoso en la aldea de Hommlet, en el lado más alejado de Nyr Dyv de la ciudad de Greyhawk, donde abundan los gansos en los meses más cálidos y los pavos en el invierno. Este pavo se sirve con una abundante salsa hecha con los jugos del ave y repleta de tocino. El relleno de salchichas se compone de carne picada de cerdo frita, crutones de pan blanco sazonados, cebollas finamente picadas y pequeños trozos de apio, todo ello mezclado con caldo caliente. En Hommlet se puede comer un ave entera por una pieza de oro, pero un exceso de pavo puede golpear como un hechizo de sueño bien calculado, así que es mejor limitarse a las patas."
			]
		},
		{
			"name": "Honey Milk",
			"source": "HFFotM",
			"entries": [
				"La leche con miel, que los shadovares disfrutan a menudo como copa o postre ligero, es tradicionalmente una bebida independiente que puede servirse fría, caliente o incluso como ponche, aderezada con licor de hierbas (como suele hacerse en la ciudad abandonada de Gloomwrought, en la Tierra Sombría). Aunque la preparación de la leche con miel es bastante sencilla, las mejores versiones equilibran una modesta cantidad de miel con los lácteos más frescos (a menudo importados del Primer Plano Material) para producir una bebida abundante y refrescante que se sirve a todas las edades. Sin embargo, la verdadera clave para preparar correctamente la leche con miel es la paciencia. Tradicionalmente, los alquimistas shadovar dejan macerar y enfriar la mezcla durante varias horas antes de servirla, y a menudo incluyen una guarnición de canela o cítricos para hacer una presentación atractiva de esta encantadora libación. Se dice que sus cualidades como elixir son buenas para el intestino."
			]
		},
		{
			"name": "Honey-Drizzled Cream Puffs",
			"source": "HF",
			"entries": [
				"Rellenos de crema pastelera de vainilla, estos deliciosos bocadillos adornan merecidamente todos los postres halfling desde Amn hasta Neverwinter y más allá. Los crujientes y huecos hojaldres, que pueden prepararse con días de antelación, son una delicia por sí solos, pero no se puede decir lo suficiente sobre el relleno de las natillas, una mezcla densa y aterciopelada de nata, vainilla y miel. Aunque estas natillas son un maravilloso relleno o cobertura para cualquier postre, que se aplica mejor con una manga pastelera de punta recta, es perfectamente normal comerlas también a cucharadas (o eso se dice). Si no rocía estos hojaldres con una fina miel local, lo está haciendo mal."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/103_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Honeyed Ham with Pineapple Gravy",
			"source": "HF",
			"entries": [
				"Cuando llega la hora de un banquete festivo, el jamón glaseado con miel es el primer plato en el horno de un halfling. Antes de meterlo en el horno, un jamón grande se unta con una capa tras otra de miel local, azúcar moreno y zumo de piña para conseguir el máximo dulzor. Y mientras el aroma de la carne de cerdo cocinada a fuego lento llena la granja, un halfling se pone a trabajar en la salsa de piña que la acompaña, una salsa fuerte y ácida en la que ahogar a la bestia y los almidones. Cabe destacar que esta receta también es válida para el jabalí, si es que se quiere cazar uno."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/098_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Hot River Crab Bites",
			"source": "HFFotM",
			"entries": [
				"Centro de la música y las artes, la ciudad de Berdusk, en el corazón occidental de Faerûn, es conocida por muchas cosas, pero sobre todo por sus cangrejos de río calientes. Especialidad de la Posada del Signo de la Espada de Plata, estas delicias del río dependen tanto de la frescura como del condimento. Tradicionalmente, los lugareños recogían los cangrejos con caparazón blando y los consumían en el día. En cuanto a la receta del cangrejo, es un secreto muy bien guardado, pero se cree que incluye crème fraîche y ralladura de limón mezclados en una pasta para untar y servidos sobre escarola. A sólo una pieza de cobre por plato, le dejarán suficiente en el monedero para una copa de {@recipe Saerloonian Glowfire|HFFotM}-el complemento perfecto."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/033_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Hot Spiced Cider",
			"source": "HF",
			"entries": [
				"La sidra caliente con especias es una bebida esencial de la temporada que atrae a todos los que buscan un refugio líquido caliente después de un día en el camino. La sidra de manzana recién prensada, que suele venderse por jarras en mercados o granjas, se cuece a fuego lento con pimienta de Jamaica, clavo, azúcar moreno y un poco de naranja, antes de añadirle nata fresca y una rama de canela. Los halflings sirven su propia variedad especial llamada Moonslake, un cóctel alcohólico de manzana con sabor a menta que se ha mezclado con agua hervida y colada con menta, lo que produce un regusto fresco y mordaz (que los humanos no suelen disfrutar). Los elfos lo preparan limpio, a menudo colado con estopa, para obtener un aspecto ámbar refinado y vidrioso. Los enanos no son muy exigentes, simplemente les gusta con un toque de pimienta. Sea cual sea tu preferencia, saborea uno de estos brebajes de clima frío para calentarte desde dentro."
			]
		},
		{
			"name": "Irlymeyer's Dragonfire Punch",
			"source": "HFFotM",
			"entries": [
				"La regla de oro de cualquier buen ponche de taberna es que, al caer, debe sentirse como si te hubieran golpeado físicamente y hacer que te sientas más inclinado a lanzar uno. Tal es el caso de la potente bebida a veces llamada Irlymeyer's Dragonfire Punch. Esta refrescante bebida, creada por el misterioso coctelero que le da nombre y perfeccionada por Otik Sandath, de la Posada del Último Hogar, está repleta de zumos nacionales e importados de todo Krynn, como arándanos, naranja y piña. El \"ponche\" proviene de las generosas cantidades de brandy y vino espumoso. Originalmente llamada así por el uso de flores venenosas de rosa de dragón, la receta ha cambiado significativamente a lo largo de los años, pero no su efecto sobre los clientes."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/082_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Iron Rations",
			"source": "HF",
			"entries": [
				"No durarás mucho tiempo en ningún lugar del multiverso sin unas cuantas cosas básicas: una fiel espada, un odre lleno de agua y algunas raciones de hierro. Este alimento básico, a veces denominado \"comida de viaje\", es esencial para los aventureros de todo tipo, desde los viajeros de Ansalon hasta los exploradores de las mazmorras de Flanaess. Aunque los ingredientes suelen variar en función de la región, estas raciones tienden a ser ligeras, llenas de proteínas y conservadas para durar días o incluso semanas en el camino, con ingredientes como carnes curadas, frutos secos, nueces y quesos con galletas, galletas saladas o pan duro. Buena suerte y buen comer aventurero."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/039_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Kaeth",
			"source": "HFFotM",
			"entries": [
				"El Kaeth, o café, es una bebida aromática elaborada a partir de granos tostados y es famosa por sus propiedades vigorizantes, lo que la convierte en una bebida habitual para empezar el día en todos los mundos del multiverso. En Sigil, la Ciudad de las Puertas, los visitantes planares pueden degustar una amplia variedad de granos de café y bebidas de innumerables planetas. El kaeth, como se le llama comúnmente en el planeta Toril, se ha convertido en todo un manjar a lo largo de la Costa de la Espada, donde ahora se importa en masa. En la nación de Sembia, un método popular de preparación consiste en una mezcla de chocolate derretido y licor. En algunas zonas, el kaeth es tan popular que ha llegado a ser más rentable que el comercio del té. Los habitantes del planeta Krynn beben té de alquitrán y kefre, ambos derivados de granos tostados oscuros y vibrantes que suelen servirse negros. En cambio, los ciudadanos de los Planos Exteriores beben numerosas variantes especiadas y cremosas de kaeth, incluida la notable Majestad de la Montaña del Monte Celestia. En el planeta Oerth, el café tiende a ser más ácido y suele mezclarse con licores cremosos para darle un toque extra. Pero quizá el más notable, el kav'la, en el que la crema de leche de coco se mezcla con un tueste malteado, oscuro y con sabor a nuez, se sirve en altos y ornamentados recipientes de cerámica y se encuentra fácilmente en los bazares cultos de Sigil. Independientemente de la variedad que se elija, el kaeth, en sus infinitas formas, sirve como estimulante con cafeína, ya sea en el camino o en los seguros confines del hogar..."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/132_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Kara-Tur Noodles",
			"source": "HF",
			"entries": [
				"Pocas naciones del planeta Toril son tan poderosas o influyentes como el imperio humano de Shou Lung, que se encuentra en la vasta región de Kara-Tur. Aunque esta región cuenta con religiones distintas y una cultura orgullosa, también posee una tradición culinaria igualmente fuerte. Aunque la interacción o el conflicto entre las ciudades-estado de la Costa de la Espada y Kara-Tur son escasos, muchas de sus hojas de té, como el Jade Pálido, el Fim Fim, el Ojo de Dragón y el Long Jing, son importadas en cantidades significativas por los comerciantes faerûnianos, y ciertos platos, entre ellos varios fideos, también han hecho la larga migración hacia el oeste. Aunque no encontrarás este plato salteado en el menú de cualquier taberna, ha llegado a los restaurantes más modernos de epicentros culturales como Waterdeep. Un tazón lleno de fideos cocinados a fuego lento en una sartén con aceite, junto con trozos de pollo, verduras y una salsa de soja salada o garum (una salsa a base de pescado) se ha convertido en un cambio de ritmo muy popular respecto a los asados y sopas tradicionales de la Costa de la Espada."
			]
		},
		{
			"name": "Kender Loaf",
			"source": "HFFotM",
			"entries": [
				"El pan kender, o pastel raston, como se le ha llamado, es un postre relleno y con pasas que completa una comida abundante. Sin embargo, en sus primeras encarnaciones, la pasta raston se remontaba a la primera Guerra de los Dragones, cuando ni siquiera se podían desechar los restos de pan duro. Las cortezas de pan duro se arrojaban habitualmente a un barreño y luego se machacaban para alimentar al ganado, pero los kender vieron una oportunidad. El pan duro se separaba de otros bocados a medio terminar, se remojaba en agua, se azucaraba, se condimentaba y se secaba, y luego se servía como lo que se conocía como kender loaf, el pan de antes. Tan popular era el kender loaf que el proceso se perfeccionó con huevos, nata y especias, evolucionando hasta convertirse en los budines de pan que conocemos hoy en día."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/080_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Kender Stumblenoodles",
			"source": "HFFotM",
			"entries": [
				"Las leyendas kender tienen una forma de cambiar y oscilar alegremente con las mareas del Mar de Sangre de Istar. Una de las primeras leyendas contaba que los fideos kender nacían de una colisión entre dos cocineros kender frenéticos: cuando sus ollas se mezclaban, se producía una inesperada alianza de sabores e ingredientes. Sin embargo, si preguntas a un aventurero kender, lo más probable es que escuches una historia sobre un insulto bien colocado dirigido a un cabo draconiano y su escuadrón. Cuando el audaz canalla kender se apresuró a huir, arrojó frenéticamente tras de sí cualquier objeto de valor para disuadir a sus perseguidores. En su desesperación, expulsó un pequeño saco de especias mezcladas, queso endurecido, un tarro de mostaza y varios puñados de cáscaras de pasta en espiral sin cocer que, para suerte kender, sirvieron de comida de caltrops para los dedos de los pies draconianos e hicieron que los perseguidores del kender tropezaran en el barro. En honor al sacrificio de este valiente kender (la pérdida de un saco de pasta en perfecto estado), los kender de todo Krynn han conmemorado la ocasión con el clásico y buen humor kender..."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/074_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/075_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Kendermore Cobbler",
			"source": "HFFotM",
			"entries": [
				"Nada calienta más el alma que el aroma de una tarta kender recién horneada. El sabor de esta efervescente mezcla de melocotones, bayas oscuras, vainilla, clavo y licor (para los valientes, una pizca lo bastante grande como para que te hormigueen los dedos de los pies) es tan fascinante como el diminuto pueblo que lo inventó. Los kender -de quienes se dice que nacieron de la magia y el caos- se acercan a la comida de la misma manera que recorren los mundos del multiverso: aventurándose. La cobertura mantecosa y hojaldrada, rezumante de melocotones blandos y troceados, debería ser suficiente, pero cuando se combina con arándanos, el relleno del cobbler se ilumina de una forma curiosamente kender. Este postre es especialmente popular el Día de Mediados de Año del Sexto Mes, que también es el Mes del Melocotón en Ansalon, pero sigue siendo el postre preferido de los kender de Krynn independientemente de la festividad o la estación. A menudo se sirve en forma de tarta, a veces como crumble, pero nunca hay que saltárselo, sobre todo si se sirve caliente con una buena porción de nata montada fresca."
			]
		},
		{
			"name": "Laumberry Pie",
			"source": "HFFotM",
			"entries": [
				"El Portal Bostezante de Waterdeep sirve un pastel nuevo cada semana, basado en los ingredientes de temporada disponibles. La suerte está echada cuando las bayas de la helada Frozenfar están de temporada. Su acidez se suaviza con el dulzor de la masa, lo que la convierte en la mezcla perfecta de sabores. La famosa taberna probablemente tomó la idea de los resistentes panaderos de Bryn Shander. Los pasteles de este estilo se hacen fuera de temporada con arándanos, moras y frambuesas, que juntos le dan algo del sabor del original. Lo mejor es servirlos un poco fríos, y cuando se hacen bien se sabe que resucitan los espíritus de aventureros cansados que salen de la Montaña Subterránea."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/038_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Lluirwood Salad",
			"source": "HF",
			"entries": [
				"Situado a lo largo de la frontera norte de la antigua nación halfling de Luiren se encontraba el Bosque de Lluir del sureste de Faerûn. A veces llamado \"el Bosque Largo\", debido a su gran extensión, este denso bosque era la tierra natal de tres grupos de halfling que antaño buscaban en su espeso follaje deliciosos manjares del bosque. Después de las Guerras Fantasma de Hin, el Bosque de Lluir fue abandonado en su mayor parte por los halfling y posteriormente habitado por monstruos malhumorados que vagaban desde las Montañas Toadsquat al norte. Pero incluso después de generaciones, los hin hambrientos de las ciudades costeras de Luiren seguían anhelando esos sabrosos sabores del bosque y pagaban generosamente a los aventureros para extraer sus ingredientes. Antes de la Plaga de los Hechizos, que sumergió a todo Luiren, esta ensalada dulce y sabrosa, compuesta por espinacas de hoja entera, arándanos secos, nueces confitadas y queso de primavera, cubierta con un aderezo de vinagreta ácida, era la base de los menús de las tabernas desde Beluir hasta Shoun, un entrante perfecto para el primer o segundo banquete."
			]
		},
		{
			"name": "Loaf Pudding",
			"source": "HFFotM",
			"entries": [
				"La taberna Elfsong de Baldur's Gate es conocida por muchas cosas: la voz incorpórea de una doncella elfa que da nombre a la taberna, el bebé de peluche sobre el manto y la taberna iluminada por un globo a la deriva. Pero no hay mejor razón para visitar este famoso refugio de aventureros que su delicioso Budín de Pan. Especialidad de la jefa de cocina halfling, Chenna Fatrabbit, y de su compañero de pastelería humano, Klav Martilmur, este pan húmedo con infusión de yogur se empapa en un delicioso sirope de vainilla y almendra y se corona con una pizca de almendras saladas para darle el toque crujiente justo. El postre es tan codiciado que hasta los piratas de Spelljammer se han dejado caer de vez en cuando por el puerto para llevarse uno o dos panes al Espacio del Reino."
			]
		},
		{
			"name": "Meal's End",
			"source": "HF",
			"entries": [
				"La nata espesa, las frutas recolectadas y el merengue oscuro triturado constituyen una deliciosa combinación de sabores que ofrece un dulce elfo ligero y colorido para después de la comida. Los elfos no son decadentes y, por lo tanto, no son conocidos por su destreza culinaria con los postres, pero este refrescante plato es rápido de preparar y fácil de servir por tazón, sin necesidad de hornear. Aunque hay sutiles variaciones del \"final de la comida\" según la región y la cultura, la versión con caqui o ciruela picados en lugar de bayas del campo es bastante sensacional y, por tanto, recomendable."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/073_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Melted Cheeses with Chunky Tomato Broth",
			"source": "HF",
			"entries": [
				"Los halflings no sólo conocen su queso, sino que también presumen de innumerables formas de prepararlo. El pan, untado con mantequilla por fuera, se recubre con tiras de queso, se espolvorea con condimentos y se fríe en una sartén, antes de cortarlo en tiras, o \"dippers\", para mojar la sopa. La receta en sí es bastante sencilla (y en realidad es una excusa para comer más queso). A veces se sirven picantes, y estos sándwiches suelen estar salpicados de eneldo, nuez moscada, albahaca o algo parecido, según el estado de ánimo del cocinero. Lo mismo ocurre con la sopa que los acompaña, que suele ser de tomate en trozos, pero a veces es un suave puré de pimientos rojos. Siempre se sirve caliente, más bien como una especie de salsa para mojar que se puede engullir una vez que los quesos han desaparecido. Los quesos fundidos, una de las recetas de mediodía más sencillas del repertorio de los halfling, también han sido muy adoptados por los humanos de todo el país, y el plato adorna innumerables menús de taberna."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/093_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Miner's Pie",
			"source": "HF",
			"entries": [
				"El Pastel del Minero, a veces llamado \"pastel de pastor\" por los humanos y los halflings, es una comida verdaderamente abundante para el incansable enano que todos llevamos dentro. Carne picada (o de cordero o de venado), maíz dulce, guisantes, cebollas y puerros están recubiertos por un puré de patatas cubierto de queso. Este es uno de los pocos platos enanos que se sirven fácilmente en las posadas de todo Faerûn, especialmente en las del Norte y las Tierras del Corazón, probablemente porque la variante humana toma mucho de este clásico enano."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/079_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Mingari-Spiced Owlbear Milk",
			"source": "HFFotM",
			"entries": [
				"Aunque convencionalmente se prepara con una base de leche {@creature owlbear|MM}, otros tipos de leche como la de yak, suero de mantequilla, leche de arroz e incluso leche de frutos secos son todos sustitutos adecuados en este cremoso y acogedor brebaje. Pero independientemente de la leche que se elija, no hay alternativa para la especia Mingari, extraída de la corteza interna de los árboles Mingari. Semejante en sabor y aroma a la canela, la especia Mingari es un condimento escaso pero muy codiciado, originario del sudeste de Faerûn. Aunque poco común, esta especia fuerte y aromática es increíblemente versátil y se adapta tanto a platos dulces como salados, por lo que se ha extendido por todos los Reinos y más allá. Sin embargo, para satisfacer la Leche de Búho Mingari especiada basta con una pizca de este acento escaso pero potente. Los viajeros que buscan un aperitivo para el día, una bebida alcohólica para la noche o incluso un calmante estomacal medicinal, siempre saborean una taza de esta nutritiva leche."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/041_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Moonshae Seafood Rice",
			"source": "HF",
			"entries": [
				"Originario de la mítica isla de los elfos de Evermeet, pero popularizado por aventureros expatriados a lo largo de la Costa de la Espada y su disperso archipiélago, este cremoso plato de arroz con pescado requiere un chef paciente... ¡pero la espera merece la pena! El arroz de grano corto (que produce una textura más pegajosa y compacta), junto con una mezcla de \"frutos\" del océano, como gambas y vieiras, se cuece a fuego lento en un rico caldo de marisco hasta alcanzar una consistencia suave y aterciopelada. La mantequilla, la cebolla, el azafrán, el vino blanco seco de los elfos y el aceite de oliva se entremezclan y hacen su parte para activar los sabores marítimos de ensueño. Algunos cocineros elfos de antaño terminaban el plato con un remolino de mascarpone."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/070_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Mushroom Tea",
			"source": "HF",
			"entries": [
				"Cuando el fuego de la chimenea se apaga en la Infraoscuridad, las drow suelen echar mano de sus teteras, pero no para preparar una infusión, sino un caldo de setas hirviendo después de la cena. Si pueden encontrarlas, las drow prefieren las matsutake, aunque las shiitake o las maitake sirven en caso de necesidad. Colocan las setas cortadas en un caldo claro sazonado con algas secas, a veces con un chorrito de caldo de pescado o salsa de soja y alcohol, y lo calientan en una tetera. A partir de ahí, se vierten pequeñas tazas del aromático té que se bebe lentamente hasta que las setas se cocinan a la perfección, momento en el que se comen con un pincho fino."
			]
		},
		{
			"name": "Neverwinter Nectar",
			"source": "HFFotM",
			"entries": [
				"El néctar de Nunca Jamás es una bebida alcohólica cara pero sabrosa, conocida por su sabor dulce a fruta, su base mantecosa y su regusto cítrico. Siempre popular en Neverwinter, este \"néctar\" ha ido apareciendo poco a poco en las listas de bebidas de muchos de los mejores restaurantes de las ciudades más transitadas de la Costa de la Espada. Este cóctel sorprendentemente fresco y refrescante es tan rico en sabor que a menudo se consume en lugar del postre o como acompañamiento de platos más ligeros. Los camareros veteranos abren todo el espectro de sabores cuando combinan la mezcla única de zumos, brandy y vino blanco con un toque de agua con gas y hielo. Felzoun's Folly, en Waterdeep, sirve una de las versiones más notables de este almibarado y divino brebaje."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/042_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Onion Loaf",
			"source": "HFFotM",
			"entries": [
				"El pan de cebolla del menú del Yawning Portal está hecho al estilo de Cormyr: panes grandes y oscuros, tan densos como el Bosque del Rey. Aunque la cebolla es la protagonista, las verdaderas estrellas del espectáculo son los puerros, las cebolletas y el suero de leche fresco, que ayudan a redondear los sabores de este pan rico y crujiente, perfecto para un banquete matutino o nocturno. A la hora de partir el pan con los compañeros de aventuras, viejos y nuevos, un pan de cebolla es una opción barata y deliciosa que prácticamente constituye una comida en sí misma."
			]
		},
		{
			"name": "Orange Mountain Duck",
			"source": "HF",
			"entries": [
				"Los enanos tienen fama de ser \"poco golosos\", pero eso no les niega el buen gusto, como demuestra la afinidad de los enanos de oro del sur de Faerûn por el pato de montaña a la naranja y al caqui. La salsa picante y ácida, única en su género, anima la suculenta carne de caza y da lugar a un divino manjar de piel de pato. Tal vez los años de vivir cerca de los humanos los desgastaron o ampliaron su paladar, pero se dice que los enanos modernos han llegado a las manos sólo por la codiciada piel crujiente. Si bien este plato no adorna los salones de banquetes subterráneos de tiempos pasados, seguro que está en los menús de los enanos de la superficie de hoy en día."
			]
		},
		{
			"name": "Ornabra",
			"source": "HFFotM",
			"entries": [
				"Ornabra es una comida abundante y una especie de insignia de honor para quienes la han comido. Este plato ha sido servido durante muchas generaciones por los esforzados habitantes de Purskul (la \"Ciudad Granero\"), una bulliciosa y notable parada de caravanas en el interior de Athkatla, entre el Pico de las Nubes de Amn y las montañas de los Dientes Pequeños, en Faerûn Occidental. El estofado de cordero y patatas se cuece a fuego lento durante horas y luego se escurre antes de envolverlo en un pan plano grueso y masticable del tamaño de un escudo pequeño. Tan popular entre los habitantes humanos de Purskul como entre su numerosa población semiorca, esta comida callejera es suficiente para llenar la barriga de un humanoide durante dos comidas y suele ser recogida por los caravaneros que se desplazan por el Camino Comercial del Sur."
			]
		},
		{
			"name": "Otik's Skillet-Fried Spiced Potatoes",
			"source": "HF",
			"entries": [
				"Esta famosa guarnición, compuesta por patatas picadas, servidas con especias y fritas, procede de la receta personal de Otik Sandath, propietario y chef de la Posada del Último Hogar, situada en una remota ciudad de Krynn llamada Solace, en Ansalon. La mezcla personal de Otik de ajo, pimentón, pimienta, cayena y una cucharada considerable de mantequilla salada local es a menudo emulada pero difícil de superar; sin embargo, la receta que se presenta a continuación se considera lo más parecido a la sensación de estar sentado en la cima de la famosa taberna del árbol vallenwood con una de sus cervezas oscuras caseras en la mano. Estas patatas combinan bien con cualquier carne estofada del menú o con huevos como entrante del día."
			]
		},
		{
			"name": "Pan-Fried Knucklehead Trout",
			"source": "HF",
			"entries": [
				"No hay mucho que ver y aún menos que comer en la tundra helada que es Icewind Dale... a menos que sepas dónde buscar. Al norte de la Espina del Mundo y ocultos a la sombra barrida por el viento de Kelvin's Cairn, se encuentran tres lagos de agua dulce que sustentan los diez pueblos que salpican sus orillas, una región conocida acertadamente como Diez Pueblos. Los lagos de los Diez Pueblos no tienen nada de especial, excepto por una característica: son la única ubicación conocida de la famosa trucha cabeza de chorlito. Estos peces, llamados así por sus gruesos cráneos en forma de nudillo, se han convertido en el producto de exportación más lucrativo de la región, no por su valor culinario, sino por la fina artesanía que hacen los artesanos locales con sus huesos de marfil. Los mercaderes de Luskan y de otros lugares pagan mucho dinero por estas curiosidades, que se han puesto de moda en las ciudades de Faerûn. Como resultado, los lagos de las Diez Ciudades a menudo se tiñen de rojo con la sangre de los pescadores locales que compiten por la captura del día. Sin embargo, lo que es menos conocido fuera de la región es que estos raros peces son tan deliciosos como valiosos, especialmente cuando se fríen en una sartén con chalotas, limón, sal, pimienta y pimentón. Si no puede conseguir truchas frescas de los lagos de Diez Ciudades, no se desanime. Las truchas de Nyr Dyv, cerca de la ciudad de Greyhawk, o del lago Crystalmir, cerca de Solace, serán suficientes como sustitutos."
			]
		},
		{
			"name": "Par-Salian's Tea",
			"source": "HF",
			"entries": [
				"Tanto si eres un guerrero que se despoja de su cota de malla tras una ardua aventura como un mago que se relaja tras una sesión de estudio en los anaqueles, cada día exige un tiempo de reposo. Desde un oscuro oolong hasta una manzanilla común, los tés están imbuidos de increíbles efectos calmantes y reconstituyentes para el cuerpo y el alma. El poderoso Highmage Par-Salian, de túnica blanca, era famoso por sus proezas arcanas, pero sus allegados también contaban con su potente infusión casera de hojas de té. Se decía que un solo platillo lleno de esta extraordinaria mezcla, que incluía una infusión de jengibre fresco con miel, manzanilla, limón seco, cáscara de naranja y una pizca de corteza de olmo resbaladizo (que le otorgaba un regusto suave y aceitoso) entre sus componentes, calmaba incluso el resfriado más tenaz, un efecto que garantizaba la supervivencia de uno de los estudiantes más famosos de Par-Salian, Raistlin Majere. Numerosas interpretaciones del legendario té de Par-Salian siguen siendo populares en todo Krynn, con algunas iteraciones impregnadas de las raras y psicodélicas semillas de bekial de los arbustos espinosos de Estwilde, aunque se dice que nadie, salvo sus alumnos más confiables, pudo replicar con éxito su amalgama de hierbas.",
				{
					"type": "inset",
					"page": 183,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Par-Salian abrió la boca para hablar, pero se dio cuenta de que el Alto Mago Astathan lo estaba estudiando atentamente. Volvió a cerrar la boca. El té le dejó un regusto ligeramente aceitoso en la lengua, y Par-Salian finalmente lo reconoció. Era semilla de bekial de los arbustos espinosos de Estwilde; actuaba abriendo la conciencia sin los efectos nocivos de la mayoría de los opiáceos. Un poco bastaba para poner a su usuario en trance. Demasiado era tóxico. Y la delgada línea que separa a ambos sólo la trazan los maestros herboristas."
							],
							"by": "Lucien Soulban",
							"from": "Renegade Wizards"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/120_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Plate of Silver",
			"source": "HFFotM",
			"entries": [
				"En la tierra faerûniana de Amn, hay una posada encantadora y bien equipada llamada Casa Stargath, conocida por un plato característico de patata asada y anchovy llamado el Plato de Plata. La comida recibe este nombre como consuelo y advertencia para aquellos que sacien su apetito buscando los tesoros de fábula que, según se dice, están ocultos en una extensa red de sótanos embrujados y llenos de trampas bajo la posada. Se dice que el oro atesorado retumba dentro de las placas de los cofres de {@creature helmed horror|MM|helmed horrors} que pretenden cobrarse la vida de los intrusos. Muchos huéspedes han desobedecido las firmes indicaciones de los corteses camareros y han desaparecido. Es tradición que, cuando se sirve este manjar único, el personal y los clientes habituales de la Casa Stargath hagan sonar sus monedas de oro dentro de los vasos, como forma de plantear al receptor de la hospitalidad de Stargath una elección: \"¿Arriesgarías una muerte fría y amarga por la promesa de un oro encantado? ¿O prefieres un plato de plata caliente y sabroso?\". Tanto el plato como la tradición han llegado a Krynn, a pesar de que la Casa Stargath no se encuentra en ninguna parte del planeta..."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/078_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Plate-of-Gold",
			"source": "HF",
			"entries": [
				"Los enanos no son conocidos por comer verduras, pero cuando las verduras están empapadas en un rebozado dorado y salado y fritas en aceite hasta que están crujientes, ¡no se cansan de comerlas! No se olvide de terminar estas delicias fritas con un chorrito de \"salsa dorada\", una confección dulce y almibarada con un acento cítrico. Este plato es especialmente popular entre los enanos de la superficie que tienen mayor acceso a los productos frescos y a los tubérculos."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/086_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Potato Leek Soup",
			"source": "HF",
			"entries": [
				"Un pilar de la Sala Mithral de Faerûn, la sopa de patatas y puerros enana es un entrante incondicional que se prepara tan espeso como los mortales puedan soportarlo. Servida durante todo el año, esta densa y nutritiva mezcla de verduras es perfecta para calentar los miembros y las almas de los enanos sometidos al implacable frío de la húmeda vida subterránea. Se sirve en moldes de gran tamaño y se prepara de forma voluminosa, esperando que se repita (o se repita), para saciar el hambre de los guerreros cansados o de los mineros incansables. No se puede equivocar con aderezos como cebollas picadas, cebollino y tocino."
			]
		},
		{
			"name": "Potion of Restoration",
			"source": "HF",
			"entries": [
				"Todo aventurero necesita un estímulo de vez en cuando, y nada apaga la sed y calma el dolor como una Poción de Restauración. Afrutada y dulce, con tonos de mora y limón, la ginebra se esconde hasta que ya se siente su fuego en el vientre. Los camareros la impregnan con una pizca de guisante de mariposa, que le da un color azul característico; en una mazmorra poco iluminada, incluso se podría confundir con su homónimo mágico. Pero si bebes lo suficiente, no conocerás ni el dolor ni el miedo... aunque puede que tampoco realices ninguna hazaña gloriosa."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1756,
					"height": 1991,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Purple Grapemash No. 3",
			"source": "HFFotM",
			"entries": [
				"Barovia es conocida por muchas cosas, entre ellas su vino. El Viñedo del Mago de los Vinos es legendario por producir algunos de los mejores vinos de los planos y del multiverso, como el corpulento Red Dragon Crush y el crujiente Champagne du le Stomp. Pero no todos los vinos que surgen de las brumas de Barovia son de igual calidad, como demuestra la existencia del Purple Grapemash nº 3. Con un precio de sólo tres piezas de cobre por pinta en la mayoría de las tabernas locales y otros Dominios del Terror, este vino de mesa es conocido por ser espectacularmente anodino. Sin embargo, en algunas zonas de la Tierra Sombría, los expertos cocteleros han añadido grandes cantidades de hielo y zumo de lima a la penetrante mezcla de uvas, convirtiendo este brebaje mediocre en un refrescante granizado que vale al menos cuatro piezas de cobre en cualquier lugar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/118_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Qualinesti Vegetable Stew",
			"source": "HF",
			"entries": [
				"En el mundo de Krynn, poco después de las antiguas Guerras de los Asesinos, el príncipe Kith-Kanan solicitó a su hermano el rey Sithas la soberanía del oeste. Su hermano concedió pacíficamente a los elfos occidentales la independencia de la nación de Silvanesti. Sin embargo, Kith-Kanan, el nuevo rey de los elfos occidentales, se encontró con décadas de dificultades derivadas de la diáspora. Hasta que se fundó su capital, Qualinost, su pueblo elfo luchó por encontrar nuevas formas de vivir de la tierra. Varias comidas sencillas y humildes entraron en el repertorio de la dieta de los elfos, como el \"Premio de la Cosecha\", una cazuela de verduras al horno preparada con mucho arte. Productos como la berenjena, el calabacín, el calabacín amarillo y el tomate se cortaban en rodajas finas y se apilaban en capas sobre la albahaca y el tomate frescos (triturados en una salsa), y luego se rociaban con aceites frescos y aromáticos antes de asarlos. Este humilde pero abundante plato podía alimentar a todo un pueblo de elfos con poco coste. Aunque los elfos de Krynn preparan ahora variaciones de este plato durante todo el año con inspiradas sustituciones para aprovechar las estaciones, la combinación que se muestra a continuación es la más clásica y recomendada."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/072_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Quij's Plate",
			"source": "HFFotM",
			"entries": [
				"El Plato de Quij, compuesto de salchicha frita, patatas doradas dos veces y huevos, es una comida saciante que puebla infaliblemente los menús de innumerables cocineros de caravanas. Fácil de preparar en la carretera para grandes fiestas, también se ha convertido en un plato popular en el ejército por su sencillez y sustanciosidad para ayudar a los soldados a desafiar los interminables días grises. Llamado así por un orco secuaz de Lord Robilar, que cocinó esta salchicha para su grupo de aventureros usando su escudo como sartén, el Plato de Quij acabó ganándose un lugar en el menú de la famosa Posada del Dragón Verde, situada en el bullicioso Barrio Fluvial de la Ciudad Libre de Greyhawk. El inusual nombre se ha convertido desde entonces en el término que engloba las innumerables iteraciones de este clásico de las hogueras a base de salchichas y patatas, incluidas las que emigraron a la brumosa Barovia a través de aventureros perdidos y hambrientos."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/113_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Quith-pa",
			"source": "HF",
			"entries": [
				"Aunque no pueda saciar el apetito de un halfling, la quith-pa ha sostenido los cuerpos de los aventureros elfos durante generaciones. La variedad más común de las raciones de hierro de los elfos, esta comida vegetariana para el camino se compone principalmente de frutos secos, pero las variaciones regionales pueden incluir semillas, frutos secos, legumbres y más. Diseñado para ser tan ligero en la mochila como en el cuerpo, este alimento básico asegura que los viajeros no sufrirán un esfuerzo después de la comida en el camino. Además, sus ingredientes saludables y sus sabores sencillos y limpios son perfectos incluso para los paladares de los elfos más quisquillosos.",
				{
					"type": "inset",
					"page": 57,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"\"¿Qué es esta basura?\", preguntó.",
								"'Quith-pa', dijo Gilthanas. Raciones de hierro, en tu idioma. Nos durará muchas semanas, si es necesario\".",
								"\"¡Parece fruta seca! dijo Caramon con disgusto.",
								"Eso es\", respondió Tanis, sonriendo."
							],
							"by": "Margaret Weis and Tracy Hickman",
							"from": "Dragons of Autumn Twilight"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/063_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Ray of Frost",
			"source": "HFFotM",
			"entries": [
				"Se dice que este brebaje sabroso y sorprendentemente cerúleo enfría al que lo bebe de dentro a fuera. El Ray of Frost, que recibe su nombre del conjuro arcano conocido por infundir a su objetivo un torrente de energía helada y ralentizar sus pasos, es una opción refrescante en tabernas de lujo con cartas de bebidas más amplias y atrevidas. A menudo servido en un pequeño vaso de cristal, el Rayo de Escarcha es una inspirada mezcla de ginebra, absenta, vermut y hielo suficiente para enfriar hasta las zonas más frías del Espacio Salvaje. El verdadero reto de esta bebida no es sobrevivir a la explosión inicial de hielo en el cerebro, sino sobrevivir a varios vasos."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/101_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Reghed Venison Pot Roast",
			"source": "HF",
			"entries": [
				"La tundra helada e implacable del Norte de Faerûn es puesta a prueba por unos pocos valientes y domada por casi ninguno. Sin embargo, los bárbaros Reghed, una colección de tribus nómadas resistentes y supersticiosas basadas en tótems, recorren las tierras con una facilidad comparable, aprovechando su escaso potencial en beneficio de sus clanes relativamente pequeños. Para soportar el arduo frío de Icewind Dale, los Reghed y otros grupos similares, como los Uthgardt del norte de Faerûn, deben maximizar el tiempo y la energía para prosperar. Las comidas comunales en los campamentos de invierno (construidos estacionalmente para sobrevivir al excepcionalmente largo invierno) son tan fundamentales para su digna cultura guerrera como sus profundas tradiciones religiosas. El venado (la carne de antílope, ciervo o alce) es la más disponible y, por tanto, la más codiciada, encontrando diversos usos para estos ingeniosos nómadas, pero la carne de vacuno o rothé es completamente aceptable en otros reinos. Un plato ceremonial (que los Reghed reclaman con orgullo) que marca el comienzo del largo invierno es el asado. Una tierna falda de buey, trozos de albaricoques secos, patatas doradas cortadas por la mitad y ramos de hierbas de temporada se entremezclan con los jugos naturales de la carne salvaje para hacer de esta una comida de un solo plato especialmente aromática y práctica.",
				{
					"type": "inset",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Los renos habían comenzado su migración otoñal hacia el suroeste, en dirección al mar, pero ningún rastro humano seguía a la manada... En la vida normal de los bárbaros, la supervivencia de las tribus dependía de que siguieran a la manada de renos..."
							],
							"by": "R.A. Salvatore",
							"from": "The Crystal Shard"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/053_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Rollrum",
			"source": "HF",
			"entries": [
				"La pintoresca ciudad-estado de Tashalar es conocida por sus preciosas costas, su clima templado y sus abundantes viñedos, así como por una de sus exportaciones más famosas: el ron. Esta tónica oscura, impregnada de regaliz, destaca por sus brillantes tonos herbáceos y un final mentolado. Establecimientos del más alto pedigrí, desde la taberna Elfsong en Baldur's Gate hasta el Lady Luck en Daggerford (además de un montón de tabernas cuestionables), ofrecen versiones caseras de este clásico al estilo de la absenta. Para los que no se sientan inclinados a beber alcohol, pero quieran una bebida con sabor a menta, pruebe la elven {@recipe sprucebark quaff|HFFotM}, que también sirve para limpiar el paladar."
			]
		},
		{
			"name": "Rothé Steak",
			"source": "HFFotM",
			"entries": [
				"Una pieza de plata es una ganga extraordinaria por el filete rothé en el Yawning Portal, aunque sea una de las cosas más caras del menú. Servido recién salido de la sartén, con un toque de ajo y especias de la huerta, el filete rothé es una delicia carnívora y la proteína perfecta para un aventurero triunfante o aspirante. A lo largo de la Costa de la Espada, se puede conseguir fácilmente carne fresca {@creature rothé|VGM} de granja o de caza salvaje; hay devotos de ambas. ¿Para qué molestarse con guarniciones vegetales? No llegarás a ellos con este trozo de carne al que enfrentarte."
			]
		},
		{
			"name": "Ruby Cordial",
			"source": "HFFotM",
			"entries": [
				"El ruby cordial es tradicionalmente una bazofia sacarina de cerezas negras licuadas mezcladas con un vino fortificado de las islas Moonshae del sur, donde se originó el aperitivo. Aunque cualquier cereza sirve, las cerezas elegidas proceden del mismo archipiélago rústico, donde maduran en el suelo arenoso de la isla, que les confiere un sabor dulce y robusto. La destilación de rabitos, pieles e incluso huesos de cereza en el licor activa una capa de sabor casi a nuez que llega justo después de que pase la oleada azucarada inicial. El Blade and Stars, un establecimiento de toda la vida en la ciudad portuaria de Baldur's Gate, ofrece una notable interpretación de este producto básico de alta mar utilizando un oporto rubí tradicional en lugar de zumos de cereza de Moonshae fermentados. Y lo que es mejor, el Blade sirve la comida y la bebida en las propias habitaciones, lo que garantiza que nadie se dé cuenta de cuántos de estos maravillosos cócteles se consumen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/101_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Saerloonian Glowfire",
			"source": "HFFotM",
			"entries": [
				"Se dice que {@i todo} en el Feywild es más bello-y más delicioso. Eso es indudablemente cierto cuando se trata de beber la ya sobrenaturalmente deliciosa Saerloonian Glowfire. Elaborado por primera vez hace siglos en Saerloon, una metrópolis semita conocida por sus sabores cultos y exóticos, el Fuego Brillante Saerlooniano se ha convertido en un notable producto de exportación en todos los Reinos. Incluso ha llegado a Evermeet, un paraíso elfo transportado al Feywild hace mucho tiempo. Aunque de origen humano, este aromático brebaje, famoso tanto por su seductora luminiscencia como por sus refrescantes notas de brisa veraniega y pera madura, se siente como en casa llenando las ornamentadas copas de vino de la alta sociedad élfica."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/148_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Salbread",
			"source": "HFFotM",
			"entries": [
				"Los kender de Kendermore recurren al pan de sal para aquellos pueblerinos ligeros de equipaje que deambulan pero quieren comer bien. Este pan cuadrado, muy sabroso, puede durar un día entero en el paquete antes de estropearse, o eso se dice, ya que el plazo de caducidad real nunca se ha comprobado. Estas delicias horneadas viajan tan bien que han llegado a muchos otros rincones del multiverso y aparecen con frecuencia en las mochilas de los halflings de Luiren, que se cree que son primos lejanos de los kender de Krynn. Normalmente hechos con cáscaras de limón o naranja y un toque de vainilla, estos milagros horneados no sólo tienen un sabor delicioso, sino que también pueden prevenir el escorbuto para aquellos que viajan en barco o en regiones sin acceso a fruta fresca."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/073_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Seelie Court Cheese and Potato Soup",
			"source": "HFFotM",
			"entries": [
				"Para los aventureros que tengan la suerte de cenar codo con codo con el Archiduque de la Corte de los Seelie, amante de la naturaleza, la sopa de queso y patatas es un entrante sustancioso e ineludible que calienta de dentro a fuera. Este sabroso brebaje, cocinado a fuego lento, es una deliciosa mezcla de patatas, cebollas, apio, cebollino y queso fresco con hierbas maduras. De hecho, es tan delicioso que ha escapado de los confines místicos del Feywild, abriéndose camino entre los bulliciosos muros de la metrópolis portuaria de la Costa de la Espada, Baldur's Gate, hasta la icónica taberna Elfsong, donde se ha convertido en uno de los favoritos de la región aprovechando la cornucopia de ingredientes frescos que se ofrecen. Independientemente de dónde se pruebe esta sopa sorprendentemente ligera y sabrosa, el espíritu del original de la Corte Seelie está presente en cada cucharada."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/137_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Sembian Honey-Glazed Rothé Ribs",
			"source": "HF",
			"entries": [
				"Tanto si se trata de costillas de ternera, de cerdo o de rothé, esta deliciosa receta no tiene desperdicio. Se aplican varias capas de un glaseado a base de miel (la variedad de miel preferida es la del estado nacional faerûniano de Sembia) sobre grandes costillas, antes de asarlas con delicadeza sobre una llama abierta para carbonizarlas cuidadosamente. Si se prepara bien, esta carne dulce cocinada a fuego lento se desprende del hueso más fácilmente que la cabeza de un kobold desarmado."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/052_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Sensate Palate Cleanser",
			"source": "HFFotM",
			"entries": [
				"El apetito de la Sociedad de la Sensación no tiene límites: son los exploradores por excelencia de la experiencia, que les lleva a los extremos del paladar. Pero lo desconocido sólo puede saborearse realmente con la base de lo común. Los sensates se fijaron en la sopa de pepino gratis que venía con una habitación de posada barata en el Slumbering Lamb de Sigil como el punto de referencia neutro perfecto para embarcarse en una aventura culinaria. Las tabernas de la zona que atendían a esta clientela convirtieron este plato en un puré frío a base de puerro y pepino. Incluso para aquellos que no tienen la inquieta curiosidad de un Sensate, esta sopa suave y blanda es un aperitivo refrescante independientemente de dónde se consuma."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/122_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1761,
					"height": 1986
				}
			]
		},
		{
			"name": "Silverfruit Pie",
			"source": "HFFotM",
			"entries": [
				"Que se sepa, la silverfruit, también conocida como lichi o soapberry, es una tarta realmente celestial. Esta baya de tamaño medio y piel rosada es conocida por ser especialmente crujiente y jugosa, con toques cítricos y un aroma floral. Pero como relleno de tartas es sorprendentemente cremoso y similar a las natillas, y combina de maravilla con una corteza tostada y hojaldrada. La posada Bariaur Dorado (en el Barrio de la Dama de Sigil), que atiende a la exigente clientela de los Planos Superiores, sirve una porción asombrosamente buena de este sedoso postre. Dado que Sigil carece de recursos naturales, la fruta plateada es una de las muchas importaciones únicas procedentes de la gran variedad de mundos a los que tiene acceso la gran metrópolis."
			]
		},
		{
			"name": "Smoked Sausages and Kraut with Dwarven Mustard",
			"source": "HF",
			"entries": [
				"Al final de un largo día de trabajo en fraguas ardientes y minas llenas de lava, la mayoría de los enanos tienen un deseo insaciable de comidas saladas y ácidas, siempre acompañadas de una cerveza fuerte. No hay nada más sabroso que un buen plato de salchichas ahumadas enanas con montones de chucrut salado, una receta que, según la leyenda, fue forjada y transmitida por el mismísimo Moradin, el dios de los enanos. Siempre que sea posible, sirve estas salchichas gordas con mostaza enana, un condimento ligeramente especiado, dulce y molido a la piedra. En algunas regiones de Cormyr, esta mostaza se considera un remedio para todo."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/083_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Sornstag",
			"source": "HFFotM",
			"entries": [
				"Popular en las reuniones navideñas de humanos y elfos por igual, el sornstag es un plato de carne de venado cocida a fuego lento que puede sazonarse y prepararse de diversas maneras. El sornstag tradicional de los elfos se sofríe lentamente con cilantro molido, comino y especias picantes o curry en un caldo espeso y es un plato popular entre los elfos de madera durante el Festival de la Alta Cosecha. Los humanos también han adoptado sus propias técnicas de preparación guisada para este plato principal de caza, aunque suculento. En todas las regiones boscosas de Faerûn, los humanos cazan ciervos tanto por deporte como para comer, lo que ha dado lugar a la proliferación de la cocina basada en el venado. En los bucólicos bosques y campos de Dalelands, la receta regional más popular del sornstag exige un día entero de preparación. La receta tradicional requiere almendras en polvo cocidas a fuego lento con vino tinto para formar la base emulsionada de una salsa picante, en la que la carne se remoja toda la noche antes de ser cocinada a fuego lento sobre una llama abierta desde el amanecer para un festín a primera hora de la noche. Pero para llevarlo antes a la mesa, se puede prescindir del adobo nocturno y cocinarlo en el horno durante unas pocas horas. El Silver Taproom, en Essembra, recibe a viajeros de todas partes deseosos de probar su famoso pied sornstag, que consiste en un cucharón colmado de este estofado de venado horneado dentro de una corteza mantecosa. Sabrá que las tartas de sornstag están listas cuando el olor de la aromática masa recorra la bulliciosa carretera de Rauthauvyr..."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/034_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/036_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Sour Cream-Walnut Cake",
			"source": "HFFotM",
			"entries": [
				"Es raro ver esta especialidad halfling en la mesa, normalmente porque desaparece antes de que puedas echarle un vistazo. Perfecto para el desayuno o la merienda, el famoso pastel de crema agria y nueces incluye un delicioso crumble de canela, azúcar moreno y nueces, pero es el pastel en sí el que se lleva la palma. Esta receta, transmitida oralmente por generaciones de halflings, se elabora con la mejor harina de grano de Luiren, crema agria fresca y kaeth o café finamente molido. El único problema conocido del pastel es que nunca parece haber suficiente."
			]
		},
		{
			"name": "Spiced Pork and Orange Peppers",
			"source": "HFFotM",
			"entries": [
				"Se dice que \"en el espacio, haz lo que hacen los astronautas\", y este consejo puede resultar útil cuando se habla de comida. Nunca se sabrá cómo ni por qué la carne de cerdo se convirtió en una fuente de proteínas tan fácil de conseguir en la Roca de Bral, pero ese misterio no viene al caso cuando se ofrece un humeante cuenco de carne de cerdo especiada con pimientos naranjas. En realidad, la parte inferior del asteroide ovalado de una milla de largo, fundado por el humanoide Capitán Bral, funciona como un ecosistema sostenible y cultivable capaz de producir oxígeno. Incluso contiene un lago de agua dulce (el lago Bral), rellenado frecuentemente con agua recogida de los asteroides de hielo, y, sí, ganado en forma de cerdos. El cerdo con especias y pimientos a la naranja era uno de los platos favoritos del famoso Capitán Bral y ha seguido siendo uno de los más característicos del menú del Laughing Beholder, regentado por el gregario Gran Luigi, y de otros restaurantes desagradables que salpican las avenidas de este asteroide sin ley. Cuando se pide \"a la manera del capitán\", la explosión de especias (pimentón, cilantro, cayena, ajo, hinojo, comino y alguna misteriosa semilla espacial cultivada in situ) combinada con la ralladura de los pimientos naranjas es como una patada de dohwar con patas de palo directa a las papilas gustativas."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/056_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Sprucebark Quaff",
			"source": "HFFotM",
			"entries": [
				"Refrescante aperitivo sin alcohol, la bebida conocida como Quaff de corteza de abeto es famosa en todo el multiverso no sólo por preparar el paladar para el sabor, sino también por refrescar el aliento después de las comidas. Se trata de una simple mezcla de agua limpia y fresca, menta y pepino dulce, que se sirve en tabernas, posadas y templos de lujo de todo el Primer Plano Material, pero es especialmente popular en el Feywild y los planos superiores, donde una mezcla similar se forma de forma natural en muchos estanques, lagos y arroyos. Se cree que fue inventada por los elfos faerûnios como método para purificar el agua, utilizando plantas para eliminar toxinas. Sea cual sea su origen, seguro que recarga de energía a los aventureros cansados del camino, independientemente del planeta o plano por el que deambulen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/144_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1760,
					"height": 1988
				}
			]
		},
		{
			"name": "Steak of the Deep",
			"source": "HFFotM",
			"entries": [
				"Según la leyenda, este suculento filete de marisco fue preparado por primera vez por los añorantes tritones que vivían entre los habitantes de la superficie y ansiaban saborear con nostalgia su hogar submarino. Guardianes de las profundidades, normalmente agrupados en torno a las fosas oceánicas y lejos de los ojos y el alcance de la humanidad, los tritones han salido cada vez más del aislamiento autoimpuesto para cohabitar con los demás pueblos del multiverso. El filete de las profundidades, una satisfactoria síntesis de sabores que bebe más del mundo de la superficie que del fondo marino, presenta un grueso trozo de pez espada estofado, coronado con una mezcla de cebolla, ajo, pimentón y un crujiente jerez seco a base de tomate cocido a fuego lento, que da como resultado un plato principal fragante y saciante. Aunque no lo encontrará en muchos asentamientos tritones propiamente dichos, es una comida básica para los tritones que viajan mucho y cada vez está más disponible en las tabernas costeras más grandes y, ocasionalmente, en los puertos espaciales más lejanos del espacio del reino."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/059_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Stuffed Egg-Battered Toast",
			"source": "HF",
			"entries": [
				"No hay nada más reconfortante para un halfling obsesionado con la comodidad que los cálidos aromas de vainilla, arce y nueces que llenan su casa. Las gruesas rebanadas de pan recién cortado y esponjoso se rellenan con queso crema o mascarpone antes de ser rebozadas con huevo y fritas en la sartén. El toque final es un chorrito de mermelada casera o jarabe de albaricoque. Este popular segundo plato de la mañana se sirve habitualmente después del té y sacia las ansias de los halfling hasta la primera comida del mediodía."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/091_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Stuffed Trout",
			"source": "HFFotM",
			"entries": [
				"Aquellos que se encuentren en la ciudad solamniana de Palanthus serían tontos si no se pasaran por el restaurante A Taste of Silvanost y probaran su famosa Trucha Rellena. Por supuesto, nadie sabe de qué está rellena la trucha. Según el menú (que está escrito en silvanesti), en el interior encontrará \"mezclas especialmente preparadas\". Pero se rumorea que el relleno se compone de pan rallado hecho con los panes recién horneados de la propietaria elfa Solamna Farseer, y sazonado con una especia poco común conocida como Old Bay, llamada así por la bahía de Branchala, junto a la que se asienta la ciudad."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/079_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Surrogate Steaks",
			"source": "HF",
			"entries": [
				"El multiverso es un lugar más extraño de lo que muchos se atreven a imaginar. En una extraña ruina cerca de los Picos de la Barrera de Oerth, humanoides de otro mundo habían abastecido sus despensas con todo tipo de sustento sellado dentro de bolsas transparentes y herméticas. Cuando la única superviviente de una expedición a ese lugar maldito regresó a Greyhawk, afirmó haber hecho el viaje de vuelta a casa comiendo la curiosa carne que encontró allí. Después de que los alquimistas locales se preguntaran sobre el resto de las existencias que llevaba, determinaron que no se trataba de carne, sino de un curioso compuesto vegetal condimentado para ofrecer la esencia de la carne. Inspirados por este descubrimiento, algunos audaces chefs comenzaron a experimentar con sus propios enfoques de este \"filete sustituto\", un proceso que finalmente perfeccionaron los altos elfos a base de soja, cebada y manteca de cacao."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/115_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Sword Coast Seafood Bouillabaisse",
			"source": "HF",
			"entries": [
				"No es necesario frecuentar puertos faerûnicos como Neverwinter, Waterdeep o Baldur's Gate para disfrutar de esta mezcla de carne marina guisada. Servido en tabernas, en casas de campo y en barcos marineros de innumerables reinos, este plato náutico eternamente popular consiste en bacalao, o eglefino, almejas y mejillones cocidos a fuego lento en un caldo ligero de pescado y tomate con un aperitivo con sabor a regaliz y una pizca de hinojo. En algunas tabernas incluso se prepara con una impresionante ración de aldani, si es que consiguen derrotarlo. Una rouille -una mezcla de pimiento rojo, ajo y aceite de oliva- ayuda a completar el aromático plato que se sirve durante todo el año. El sabroso caldo también es perfecto para mojar panes de hierbas tostados. Tanto los espadachines como los pícaros del mar nunca rechazan un cucharón."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/040_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Talyth",
			"source": "HFFotM",
			"entries": [
				"El bocadillo del tamaño de la palma de la mano conocido como talyth es un aperitivo muy apreciado en muchos menús, desde Waterdeep y los rústicos abrevaderos de Luskan hasta los refectorios enclaustrados de Candlekeep y restaurantes tan al este como el Mar de las Estrellas Caídas, donde se dice que se originó el plato. Aunque existen innumerables variaciones, el talyth se compone normalmente de carne (normalmente salchichas en rodajas), queso, especias y hierbas anidadas entre dos grandes galletas, todo ligeramente horneado para adherir las capas. El proceso de horneado sella el sabor y garantiza su portabilidad, lo que convierte al talyth en un tentempié habitual en los viajes a lo largo de las principales rutas comerciales de Faerûn. Aunque el talyth congelado puede recalentarse fácilmente en una hoguera, el talyth recién hecho ofrece una variedad más ecléctica y aventurera de sabrosos ingredientes, como dados de huevo, ostras, caracoles e incluso gusanos especiados."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/031_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Tamarind Balls",
			"source": "HFFotM",
			"entries": [
				"Quienes busquen chucherías azucaradas para alegrar el paladar, no deben dejar de probar las bolas de tamarindo, ácidas y dulces a la vez, que adornan los puestos del mercado de Trademeet y los alrededores de la bahía de Firedrake, en las tierras de Faerûn. De Amn a Calimshan y Tashalar, estos sabrosos bocados hechos de pulpa de tamarindo y dátiles son un postre muy apreciado y un tentempié junto al camino. Algunos de los mejores ejemplos se encuentran a pocos kilómetros al sur de Trademeet, en Mosstone, en el venerable Drover's Last Drink, donde añaden a la mezcla un poco de vainilla y azúcar de cristal grande. Estas delicias viajan bien, y los capitanes hechiceros que atracan en la Puerta de Baldur las han llevado a la Roca de Bral y más allá, donde son muy codiciadas por elfos astrales, giffs e incluso payasos espaciales."
			]
		},
		{
			"name": "Tarsis-Style Shrimp",
			"source": "HFFotM",
			"entries": [
				"Las gambas al estilo de Tarsis, un plato famoso de la Posada del Último Hogar, quizá la taberna con más historia de todo Krynn, son un brebaje de marisco rico y cremoso que llena la barriga. En esta deliciosa oferta marítima, las gambas escalfadas se combinan con una salsa fresca de yogur y eneldo, que puede ser deliciosa si se sirve sobre fideos caseros. En una versión popular de este plato, detallada en las notas culinarias de Tika Waylan, antigua camarera de la posada, \"la pechuga de pavo desmenuzada sustituye a las gambas y se anima con un chorrito de vino blanco seco\". La salsa en sí es tan sabrosa que puede animar incluso las carnes más mundanas, algo que los ingeniosos lugareños se vieron obligados a hacer tras el Cataclismo, que dejó el puerto marítimo de Tarsis sin salida al mar. Independientemente de la proteína que elija, se trata de un manjar regional que no debe perderse."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/077_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Tavern \"Steak\"",
			"source": "HF",
			"entries": [
				"Rápidas de preparar y muy sabrosas, estas jugosas hamburguesas están hechas de carnes picadas mixtas (las combinaciones más populares son las de cerdo y ternera o las de ternera y cordero) amasadas juntas y repletas de ricos condimentos. Los \"filetes\" de la taberna, como muchos los llaman, se asan a la parrilla sobre una llama abierta para ayudar a sellar los sabrosos sabores. Los filetes de taberna, que suelen servirse sin panecillo y con una variedad de cremas suaves para untar, como la salsa fresca de eneldo y yogur, los tomates triturados o una salsa de aceitunas negras e higos, son una opción de cena rápida para el que tiene prisa por ir a la taberna."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/054_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Tavern Crickets",
			"source": "HFFotM",
			"entries": [
				"Hay una vieja frase popular entre los habitantes de Shadowfell: \"La elección es para los mimados\". Tal vez ese modismo sea el origen de esta modesta y práctica receta a base de insectos que se remonta siglos atrás y habla del ingenio de los habitantes originales del plano. Los grillos adultos se fríen rápidamente, se secan al aire y luego se sazonan con un surtido de aromáticos, como chile, lima y cayena, y se sirven por docenas en un gran \"cucurucho\" de hojas enrolladas. Tan populares en el Plano Material de Faerûn como en el Umbrío, los grillos de taberna son un tentempié crujiente, irresistiblemente ácido y repleto de proteínas que puede alegrar los días, por lo demás sombríos, que se pasan en la región."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/106_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1765,
					"height": 1981
				}
			]
		},
		{
			"name": "Tavern Noodles",
			"source": "HFFotM",
			"entries": [
				"Aunque el sabroso plato conocido simplemente como fideos de taberna es un plato común en todo el multiverso, la versión que se ofrece en los diversos abrevaderos de la Roca de Bral es realmente de otro mundo. Se rumorea que los propios fideos son los tentáculos bucales del siluro que se encuentra en las profundidades del lago Bral. La verdad de esto es imposible de averiguar. Lo que es menos oscuro es lo delicioso que resulta este plato, sobre todo cuando se baña en una salsa ligera hecha con romero, ajo, cebolla y vino blanco, como hacen en el restaurante Man-o-War de la Ciudad Alta de la Roca de Bral. Ya sea por arte de magia o de picardía, estos fideos dejarán satisfechos incluso a los exploradores más cansados del espacio."
			]
		},
		{
			"name": "Tears of Selûne",
			"source": "HFFotM",
			"entries": [
				"Los bulliciosos senderos peatonales que dibujan la Roca de Bral son conocidos por su prodigiosa oferta de comida para picar. Uno de esos manjares que se lleva todos los elogios de los \"lugareños\" es un plato llamado Lágrimas de Selûne, un pescado crujiente, picante y asado al espetón, que se puso de moda como aperitivo rápido y crujiente que se puede comer de un palillo. Elaboradas normalmente con un pescado blanco firme, como la lubina, se dice que el arma secreta de estas delicias es el condimento: una tentadora mezcla de pimentón, salsa de soja y semillas de sésamo. Hoy en día, se pueden degustar estos crujientes manjares en todo el Peñón de Bral. Algunos cocineros callejeros los fríen en una sartén, aunque los entendidos insisten en que la llama abierta proporciona la mejor textura. Se cocinen como se cocinen, estas brochetas de pescado se sirven mejor con una base de fécula, como arroz caliente, para que todas las deliciosas texturas y los sabrosos sabores se mezclen a la perfección."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/054_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "The Mindflayer",
			"source": "HF",
			"entries": [
				"El vodka almacenado a temperaturas bajo cero se combina con jengibre fresco y zumo de uva (para obtener un tono púrpura brumoso) y hielo finamente picado. Se sirve tan frío que, si el primer trago helado no te deja helado el cerebro, puede que la explosión de alcohol que se produce justo después sí lo haga. En la Costa de la Espada abundan las variantes de esta popular bebida fría (a veces denominada \"Cono de frío\" o \"Vino helado de Shondath\")."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1756,
					"height": 1991,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Thrakel-Seared Beef in Red Sauce",
			"source": "HFFotM",
			"entries": [
				"A pesar de su reputación de teocracia puritana, la nación Khorvaire de Thrane, en el centro de Eberron, tiene una larga tradición culinaria. Su maestría culinaria se pone de manifiesto durante la Fiesta de la Llama de Plata, donde un plato destaca por encima de los demás: Ternera a la Thrakel en salsa roja. Fieles a la tradición Thranish, las tiras de arrachera se sumergen en una salsa a base de tomate con toques de jengibre, soja y ajo. Las cebolletas y las cebollas añaden un toque picante a esta explosión de sabor famosa en Eberron."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/093_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Tika's Honey Mead",
			"source": "HFFotM",
			"entries": [
				"Los puristas beben hidromiel puro, saboreando el sabor a menudo complejo de la miel, que varía según las distintas abejas y flores que trabajan. El hidromiel tradicional elaborado en Morning Dew, cerca de las Llanuras del Polvo, en Krynn, tiene sus defensores. Pero, ¿por qué no condimentarlo al estilo de la aventurera y antigua mixóloga de la famosa Posada del Último Hogar Tika Waylan? El hidromiel de Tika, un brebaje mucho más fuerte y cítrico, equilibra el dulzor del sirope de miel y el hidromiel embotellado con un alcohol más puro. La combinación se enfría con hielo y se sirve fría. Pero ten cuidado. Si estás acostumbrado a un hidromiel suave, la versión de Tika te parecerá más contundente."
			]
		},
		{
			"name": "Traveler's Stew",
			"source": "HF",
			"entries": [
				"No hay nada más acogedor para el aventurero maltrecho y cansado del camino que el inconfundible aroma de la carne de vaca y la cerveza que sale de un caldero burbujeante y con llamas. Busca un asiento cerca del hogar ennegrecido de la posada y descansa: el calor y la seguridad están por fin al alcance de la mano. Este brebaje terroso y de cocción lenta, compuesto por carne de vaca (o rothé), zanahorias, patatas y cebollas en un caldo oscuro con cerveza, se sirve en los establecimientos de comida de todo el mundo, desde la posada del Dragón Verde y el Portal de los Bostezos hasta el comedor de Ellfate y la posada del Último Hogar. Atención, viajero, no sabrá bien sin un cuenco y una cuchara de madera."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/038_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Trencher Bread",
			"source": "HFFotM",
			"entries": [
				"Anterior incluso a los platos más rústicos, el pan de trinchera servía como herramienta funcional, y comestible, para servir la comida. Este pan plano y redondo, que normalmente se deja endurecer y se vuelve rancio, no sólo puede sostener la comida, sino también convertirse en el siguiente plato una vez que el \"plato\" comestible ha absorbido cualquier jugo o salsa y se ha ablandado. Incluso cuando la civilización avanzó a lo largo de la Costa de la Espada, se mantuvo la tradición pre-neerlandesa de servir la comida en platos comestibles. El pan de trinchera, que ya no se utiliza con fines puramente utilitarios, se prepara tradicionalmente duro, plano y seco, pero se sala y condimenta ligeramente para hacer más apetecible el \"segundo plato\". También ha adoptado otras formas, sobre todo la de cuenco, que se ha convertido en un recipiente popular para servir sopas y guisos. El pan se sirve en las concurridas y empedradas callejuelas de las grandes metrópolis, tan al sur como Calimport y tan lejos como el puerto espacial del asteroide Roca de Bral. Busque vendedores ambulantes en el Gran Mercado de Ciudad Central que sirvan carnes raras de mamíferos y salsas en este pan -una opción rápida y barata para los que viajan fuera de casa- y disfrute de la novedad de un antiguo sabor toril..."
			]
		},
		{
			"name": "Trolltide Candied Apples",
			"source": "HF",
			"entries": [
				"¡Troll o trato! Celebrada el primer día de cada Kythorn, la fiesta de Trolltide conmemora la victoria de la Ciudad de Waterdeep durante la Segunda Guerra de los Trolls. Vestidos como los molestos invasores trolls, los niños corretean de puerta en puerta exigiendo sabrosos tributos, como caramelos, frutas y palitos de carne salada. Las tiendas y los hogares que se quedan cortos se enfrentan a las consecuencias al atardecer: bromas traviesas que van desde arañazos nocturnos de los trolls en la puerta hasta ataques de misiles mucho más insidiosos que implican huevos crudos en entradas, ventanas y letreros desprotegidos. Estas deliciosas manzanas confitadas, a menudo talladas con rostros de trolls tontos o espeluznantes, sirven como el rescate perfecto para ahuyentar a los trolls malhumorados, asegurando unas noches de Trolltide tranquilas para los habitantes de Waterdhavian bien preparados."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/047_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Twice-Baked Cockatrice Wings",
			"source": "HF",
			"entries": [
				"Los tabaxi son humanoides felinos de cola larga conocidos por su espíritu innatamente inquisitivo y mercurial, así como por su ágil destreza en la caza. También llamados \"gente jaguar\" o \"gente leopardo\", según su constitución y el color de su pelaje, los tabaxi de Maztica son depredadores especialmente peligrosos, pero uno se pregunta con qué frecuencia han tenido ocasión de cazar cacatúas. Los tabaxi son extremadamente exigentes en la preparación de sus aves, y no se puede negar que estas alas de pollo extra crujientes, espolvoreadas con un sabroso aliño seco, satisfarán incluso a los más quisquillosos. La receta es un secreto celosamente guardado y los tabaxi no pueden dejar de comerlas."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/111_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Two Hares Inn Rabbit Stew",
			"source": "HFFotM",
			"entries": [
				"No debería sorprender que el plato estrella de la Posada de las Dos Liebres, situada en la isla baroviana de Sourange, infestada de zombis, sea un estofado de conejo preparado con uno de los muchos vinos famosos de la región. Lo más sorprendente es quién lo elabora, pues se dice del propietario y chef que ni siquiera la muerte \"ha interferido en su talento\". Es un ejemplo clásico de no querer saber cómo se elabora el embutido o, en este caso, el estofado, una deliciosa mezcla impregnada de intrincadas notas de tomillo, orégano y vino blanco seco. En las regiones donde no se dispone de conejo, el pollo se ha convertido en un sustituto popular (y, en muchos casos, preferido). Sea cual sea la proteína que cocine, seguro que reanimará sus papilas gustativas."
			]
		},
		{
			"name": "Underdark Lotus with Fire Lichen Spread",
			"source": "HF",
			"entries": [
				"A veces llamado \"hongo de dos maneras\", este sabroso ingrediente esencial del duergar seguramente despertará las papilas gustativas incluso del tiefling más aficionado a las especias. Estos tubérculos, elaborados a partir de las raíces blancas y brillantes del loto de la Infraoscuridad o del hongo de la cabeza azul, se cuecen al vapor y se cortan en rodajas redondas y crujientes, perfectas para mojar. Sin embargo, si no puedes conseguir productos auténticos de la oscuridad, los rábanos cortados en rodajas tienen una textura y un sabor similares, e incluso la jícama, los pepinos o la lechuga romana pueden servir en caso de necesidad. La estrella del espectáculo, sin embargo, es la pasta para untar, hecha con el hongo liquen de fuego de color naranja pálido que se muele en una deliciosa pasta picante. Pero asegúrese de tener a mano una barrita de agua, ¡esto es muy picante!"
			]
		},
		{
			"name": "Undermountain Alurlyath",
			"source": "HFFotM",
			"entries": [
				"Importado a la Roca de Bral por barriles directamente desde la tristemente célebre mazmorra llamada Undermountain, el Undermountain Alurlyath es un vino dulce de jerez elaborado por desesperados vinateros gnomos que merodean por los locos pasillos enrejados de la mazmorra. Se dice que las uvas que crecen en el laberinto guardan los secretos del exitoso romance de sabores, y que una copa de auténtico Undermountain Alurlyath, rebosante de notas de miel y pepino, encantará a su imbibidor con el don de la confianza sobrenatural, un fenómeno conocido como el resplandor plateado. Sin embargo, otros creen que se trata de un término elegante para referirse a la falsa confianza que se adquiere con la bebida."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/064_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Vada's Vanilla Buns",
			"source": "HFFotM",
			"entries": [
				"Para los afortunados que visitan la Ciudadela Radiante, un faro de civilización brillante y sobrenatural en las profundidades del Plano Etéreo, se trata de una experiencia cultural casi inigualable. Mucho más que una encrucijada para los cansados peregrinos interplanares que buscan un pasaje a las civilizaciones fundadoras del Plano Material, la ciudadela es un auténtico centro de sabores y cocina propios. Los bollos de vainilla que se venden en Vada's Otherworldly Goods, elaborados por la famosa panadera y residente de la ciudadela Vada, son un delicioso manjar callejero procedente del famoso mercado Dyn Singh de Siabsunkoh, apodado el Mercado Nocturno Danzante debido a sus formas siempre cambiantes y a su naturaleza verdaderamente mágica y festiva. Estos delicados bollos enrollados se hornean en paquetes apretados, dando como resultado una bandeja recién cocinada que se asemeja a un ramo de flores doradas. Crujientes por fuera y con forma de nube por dentro, estos bocaditos con sabor a vainilla no duran mucho en Vada's, ni en ningún sitio donde los encuentre, así que asegúrese de hacerse con uno mientras pueda. Aunque el bollo original se elabora a partir de una receta familiar secreta, esta receta es lo más parecido al auténtico que va a encontrar..."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/099_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/100_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Vedbread",
			"source": "HF",
			"entries": [
				"Popularizado en Karrnath, la gélida nación nororiental de Khorvaire, este sabroso pan de cena ha evitado numerosas hambrunas y a veces ha servido como ración completa para los soldados vivos del país (no preguntes qué comen los soldados no vivos). Tradicionalmente preparados con queso \"ved\" afilado y presentados con mantequilla de cebolla, estos bollos crujientes se sirven mejor calientes, pero a veces pueden durar días en la estantería sin necesidad de medios mágicos ni conservantes. Como era de esperar, este sabroso alimento básico ha emigrado a muchos mundos diferentes, cada uno añadiendo su propio toque local y adoptándolo como propio. Esta receta en concreto procede de la Panadería de Lorren, en la Aldea del Alerce Rojo de Faerûn, y lleva setas y queso de granjas locales de las afueras. Acompáñalo con unas salchichas y capones ensartados {@recipe Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings||golden brown roasted turkey} de la cercana Drouth's Fine Poultry, y ya tienes una comida."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/048_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Whole Roast Boar",
			"source": "HFFotM",
			"entries": [
				"El jabalí asado entero, o algunas de sus partes, es uno de los platos favoritos en los banquetes de los anfitriones vampíricos de los Dominios del Terror. Se rumorea que los anfitriones esperan hasta que sus invitados están \"con los ojos vidriosos, la barbilla grasienta, y una alegría somnolienta se ha apoderado de ellos\" para insertar un único colmillo en la yugular de cada invitado y desangrarlo a su gusto. Una preparación adecuada exige del cocinero un amor desvergonzado por la mermelada, el oporto y el azúcar moreno, aplicados con mano dura para sazonar la carne, asegurándose de que ni usted ni sus invitados dejarán nada en el plato. Para aquellos afortunados viajeros que tienen la suerte de escapar de los confines envueltos en niebla de Barovia hacia Toril, una variación de este abundante y suculento festín es una especialidad del Jabalí con Colmillos Negros en la Posada de Noanar, que a veces utiliza cerdo cuando no se puede conseguir un jabalí y se suele servir con un vino rubí seco de Cormyr."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/110_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1760,
					"height": 1987
				}
			]
		},
		{
			"name": "Wood Elf Forest Salad",
			"source": "HF",
			"entries": [
				"Esta colorida mezcla de hojas silvestres con infusión de flores y vibrantes acentos cítricos es la ensalada por excelencia de los elfos Kagonesti de Krynn. Estos antiguos elfos albergan una profunda reverencia por la naturaleza y una lengua refinada, casi instintiva, cuando se trata de combinaciones culinarias. A veces llamado \"bosque de chuletas\" entre los elfos de la madera de Toril y Oerth, esta mezcla abundante y verde está repleta de acentos agudos y texturas crujientes que comparten casi mágicamente el paladar con los sabores más sutiles forjados en juego. Es tanto un viaje visual por los bosques occidentales de Ansalon, desde el suelo del bosque hasta las ramas más altas, como un viaje comestible."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/065_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Yawning Portal Buttermilk Biscuits",
			"source": "HF",
			"entries": [
				"Estas sencillas galletas de suero de leche se deshacen en la boca. Se rumorea que la estimada Lady Alustriel Silverhand proporcionó al famoso ex aventurero convertido en propietario del Portal del Bostezo, Durnan, su propia receta para estos sabrosos y hojaldrados pasteles, que ahora se sirven en la cesta \"las veinticuatro horas del día\". Aunque la principal atracción de la posada es el cavernoso portal que desciende directamente a la mortífera mazmorra de Undermountain, estos famosos bizcochos ocupan un segundo lugar. Tanto si se untan con una mantequilla de rosa y manzana ablandada como si se adornan con conservas de saúco o mermelada de moras, este irresistible alimento básico para los humanos es rápido y sencillo. Y ahora puede prepararlos en los cálidos confines de su propia y humilde morada con esta codiciada receta. Los viajeros cansados (y los bebedores excesivos) toman nota: se afirma que nada ayuda a sacudirse el cansancio o la resaca inducida por la cerveza como uno de los sándwiches de galleta matutinos de Durnan, hechos a la medida, compuestos por huevos escalfados o revueltos fáciles y su elección de jamón de corte grueso recién frito o rollo de cerdo.",
				{
					"type": "inset",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Sin embargo, cuando desayunaron, Regis esperó que le dieran más información, porque las galletas que el viajero le había dado a Drizzt estaban realmente deliciosas y eran increíblemente refrescantes. Después de sólo unos bocados, el halfling se sintió como si hubiera pasado una semana descansando."
							],
							"by": "R.A. Salvatore",
							"from": "Streams of Silver"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/051_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Zzar",
			"source": "HF",
			"entries": [
				"No hay ninguna taberna gestionada por humanos en la Costa de la Espada que no sirva algún tipo de Zzar, un producto básico de los bares del noroeste de Faerûn. A menudo más caro que la cerveza rubia o la cerveza negra, este refresco con sabor a nuez y color naranja suele elaborarse fortificando el sluth (un vino blanco espumoso) con un licor de almendras. Algunos barmans sustituyen el amaretto por un licor que imita el sabor de la almendra, pero renuncian a los frutos secos en favor de las hierbas y las especias, mientras que otros añaden sus propios giros a la receta probada. En cualquier caso, el resultado deseado es una bebida de frutos secos suave y cremosa con un fuerte sabor y un regusto vibrante que puede incluir sutiles variaciones que van desde lo dulce o lo ácido hasta lo salado o lo tostado."
			]
		}
	]
}