{
	"optionalfeature": [
		{
			"name": "Agonizing Blast",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"spell": [
						"eldritch blast#c"
					]
				}
			],
			"entries": [
				"Cuando lanzas {@spell eldritch blast}, suma tu modificador de Carisma al daño que inflige en un impacto."
			]
		},
		{
			"name": "Ambush",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado de superioridad"
			},
			"entries": [
				"Cuando haces un chequeo de Destreza ({@skill Stealth}) o una tirada de iniciativa, puedes gastar un dado de superioridad y añadir el dado a la tirada, siempre que no seas {@condition incapacitated}."
			]
		},
		{
			"name": "Arcane Propulsion Armor",
			"source": "TCE",
			"page": 20,
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 14,
						"class": {
							"name": "Artificer"
						}
					},
					"item": [
						"A suit of armor (requires attunement)"
					]
				}
			],
			"entries": [
				"El portador de esta armadura obtiene estos beneficios:",
				{
					"type": "list",
					"items": [
						"La velocidad de marcha del portador aumenta 1,5 metros.",
						"La armadura incluye guanteletes, cada uno de los cuales es un arma mágica cuerpo a cuerpo que sólo puede empuñarse cuando la mano no sostiene nada. El portador domina los guanteletes, cada uno de los cuales inflige {@damage 1d8} de daño de fuerza al impactar y posee la propiedad de lanzamiento, con un alcance normal de 6 metros y un alcance largo de 18 metros. Cuando se lanza, el guantelete se desprende y vuela hacia el objetivo del ataque, e inmediatamente vuelve al portador y se lo vuelve a colocar.",
						"La armadura no puede quitarse contra la voluntad del portador.",
						"Si al portador le falta algún miembro, la armadura lo sustituye: manos, brazos, pies, piernas o apéndices similares. Los reemplazos funcionan de forma idéntica a las partes del cuerpo que sustituyen."
					]
				}
			]
		},
		{
			"name": "Archery",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"otherSources": [
				{
					"source": "PHB",
					"page": 91
				}
			],
			"featureType": [
				"FS:F",
				"FS:R"
			],
			"entries": [
				"Obtienes un bono de +2 a las tiradas de ataque que hagas con armas a distancia."
			]
		},
		{
			"name": "Armor of Magical Strength",
			"source": "TCE",
			"page": 20,
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"item": [
						"A suit of armor (requires attunement)"
					]
				}
			],
			"entries": [
				"Esta armadura tiene 6 cargas. El usuario puede gastar las cargas de la armadura de las siguientes maneras:",
				{
					"type": "list",
					"items": [
						"Cuando el portador hace un chequeo de Fuerza o una tirada de salvación de Fuerza, puede gastar 1 carga para añadir un bono a la tirada igual a su modificador de Inteligencia.",
						"Si la criatura sería derribada {@condition prone}, puede usar su reacción para gastar 1 carga y evitar ser derribada."
					]
				},
				"La armadura recupera {@dice 1d6} cargas gastadas diariamente al amanecer."
			]
		},
		{
			"name": "Armor of Shadows",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"mage armor"
						]
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell mage armor} sobre ti mismo a voluntad, sin gastar una ranura de hechizo ni componentes materiales."
			]
		},
		{
			"name": "Ascendant Step",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Brujo"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"levitate"
						]
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell levitate} sobre ti mismo a voluntad, sin gastar una ranura de hechizo ni componentes materiales."
			]
		},
		{
			"name": "Aspect of the Moon",
			"source": "XGE",
			"page": 56,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Tome"
				}
			],
			"entries": [
				"Ya no necesitas dormir y no puedes ser forzado a hacerlo por ningún medio. Para obtener los beneficios de un descanso prolongado, puedes dedicar las 8 horas a una actividad ligera, como leer tu Libro de las Sombras y vigilar."
			]
		},
		{
			"name": "Bait and Switch",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado de superioridad"
			},
			"entries": [
				"Cuando estés a menos de 1,5 metros de una criatura en tu turno, puedes gastar un dado de superioridad y cambiar de lugar con esa criatura, siempre que gastes al menos 1,5 metros de movimiento y la criatura esté dispuesta y no lo esté {@condition incapacitated}. Este movimiento no provoca ataques de oportunidad.",
				"Tira el dado de superioridad. Hasta el comienzo de tu siguiente turno, tú o la otra criatura (a tu elección) ganáis un bono a la CA igual al número sacado."
			]
		},
		{
			"name": "Banishing Arrow",
			"source": "XGE",
			"page": 29,
			"featureType": [
				"AS"
			],
			"consumes": {
				"name": "Tiro Arcano"
			},
			"entries": [
				"Utilizas magia de abjuración para intentar desterrar temporalmente a tu objetivo a un lugar inofensivo del Feywild. La criatura alcanzada por la flecha también debe tener éxito en una tirada de salvación de Carisma o será desterrada. Mientras está desterrado de este modo, la velocidad del objetivo es 0, y es {@condition incapacitated}. Al final de su siguiente turno, el objetivo reaparece en el espacio que desocupó o en el espacio desocupado más cercano si ese espacio está ocupado.",
				"Después de alcanzar el 18º nivel en esta clase, un objetivo también recibe {@damage 2d6} de daño de fuerza cuando la flecha lo alcanza."
			]
		},
		{
			"name": "Beast Speech",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"speak with animals"
						]
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell speak with animals} a voluntad, sin gastar una ranura de hechizo."
			]
		},
		{
			"name": "Beguiling Arrow",
			"source": "XGE",
			"page": 29,
			"featureType": [
				"AS"
			],
			"consumes": {
				"name": "Tiro Arcano"
			},
			"entries": [
				"Tu magia de encantamiento hace que esta flecha seduzca temporalmente a su objetivo. La criatura alcanzada por la flecha recibe un {@damage 2d6} de daño psíquico adicional, y elige a uno de tus aliados en un radio de 9 metros del objetivo. El objetivo debe tener éxito en una tirada de salvación de Sabiduría, o es {@condition charmed} por el aliado elegido hasta el inicio de tu siguiente turno. Este efecto termina antes si el aliado elegido ataca al {@condition charmed} objetivo, le inflige daño o le obliga a realizar una tirada de salvación.",
				"El daño psíquico aumenta a {@damage 4d6} cuando alcanzas el 18º nivel en esta clase."
			]
		},
		{
			"name": "Beguiling Influence",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"skillProficiencies": [
				{
					"deception": true,
					"persuasion": true
				}
			],
			"entries": [
				"Ganas competencia en las habilidades {@skill Deception} y {@skill Persuasion}."
			]
		},
		{
			"name": "Bewitching Whispers",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Brujo"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"compulsion"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell compulsion} una vez usando un espacio de hechizo de brujo. No puedes volver a hacerlo hasta que termines un descanso largo."
			]
		},
		{
			"name": "Blessed Warrior",
			"source": "TCE",
			"page": 52,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:P"
			],
			"additionalSpells": [
				{
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=cleric",
								"count": 2
							}
						]
					}
				}
			],
			"entries": [
				"Aprendes dos cantrips de tu elección del {@filter lista de hechizos de clérigo|spells|level=0|class=Cleric}. Cuentan como conjuros de paladín para ti, y Carisma es tu habilidad de conjuro para ellos. Siempre que ganes un nivel en esta clase, puedes reemplazar uno de estos cantrips por otro cantrip de la lista de conjuros de clérigo."
			]
		},
		{
			"name": "Blind Fighting",
			"source": "TCE",
			"page": 41,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"senses": [
				{
					"blindsight": 10
				}
			],
			"entries": [
				"Tienes {@sense blindsight} con un alcance de 3 metros. Dentro de ese alcance, puedes ver efectivamente cualquier cosa que no esté detrás de una cobertura total, incluso si estás {@condition blinded} o en la oscuridad. Además, puedes ver a una criatura {@condition invisible} dentro de ese alcance, a menos que la criatura consiga ocultarse de ti."
			]
		},
		{
			"name": "Bond of the Talisman",
			"source": "TCE",
			"page": 70,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Brujo"
						}
					},
					"pact": "Talisman"
				}
			],
			"entries": [
				"Mientras otra persona lleva tu talismán, puedes utilizar tu acción para teletransportarte al espacio desocupado más cercano a ella, siempre que los dos estéis en el mismo plano de existencia. El portador de tu talismán puede hacer lo mismo, utilizando su acción para teletransportarse hacia ti. El teletransporte puede utilizarse un número de veces igual a tu bonificación de competencia, y todos los usos gastados se recuperan cuando terminas un descanso largo."
			]
		},
		{
			"name": "Book of Ancient Secrets",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Tome"
				}
			],
			"additionalSpells": [
				{
					"ability": "cha",
					"innate": {
						"_": {
							"ritual": [
								{
									"choose": "Components & Miscellaneous=ritual|level=1",
									"count": 2
								}
							]
						}
					}
				}
			],
			"entries": [
				"Ahora puedes inscribir rituales mágicos en tu Libro de las Sombras. Elige dos {@filter Hechizos de 1er nivel que tengan la etiqueta ritual de la lista de hechizos de cualquier clase|spells|Components & Miscellaneous=ritual|level=1}. No es necesario que los hechizos sean de la misma lista de hechizos. Los hechizos aparecen en el libro y no cuentan para el número de hechizos que conoces. Con tu Libro de las Sombras en la mano, puedes lanzar los hechizos elegidos como rituales. No puedes lanzar los hechizos excepto como rituales, a menos que los hayas aprendido por algún otro medio. También puedes lanzar un hechizo de brujo que conozcas como ritual si tiene la etiqueta ritual.",
				"En tus aventuras, puedes añadir otros hechizos rituales a tu Libro de las Sombras. Cuando encuentres un hechizo de este tipo, puedes añadirlo al libro si el nivel del hechizo es igual o inferior a la mitad de tu nivel de brujo (redondeado hacia arriba) y si puedes disponer del tiempo necesario para transcribir el hechizo. Por cada nivel del hechizo, el proceso de transcripción dura 2 horas y cuesta 50 gp por las raras tintas necesarias para inscribirlo."
			]
		},
		{
			"name": "Boots of the Winding Path",
			"source": "TCE",
			"page": 21,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 62
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Artificer"
						}
					},
					"item": [
						"A pair of boots (requires attunement)"
					]
				}
			],
			"entries": [
				"Mientras lleva estas botas, una criatura puede teletransportarse hasta 4,5 metros como acción adicional a un espacio desocupado que la criatura pueda ver. La criatura debe haber ocupado ese espacio en algún momento del turno actual."
			]
		},
		{
			"name": "Brace",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado de superioridad"
			},
			"entries": [
				"Cuando una criatura que puedes ver se mueve dentro del alcance que tienes con el arma de cuerpo a cuerpo que estás empuñando, puedes usar tu reacción para gastar un dado de superioridad y hacer un ataque contra la criatura, usando esa arma. Si el ataque impacta, añade el dado de superioridad a la tirada de daño del arma."
			]
		},
		{
			"name": "Breath of Winter",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 17,
						"class": {
							"name": "Monje"
						},
						"subclass": {
							"name": "Cuatro elementos"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"6": [
									"cone of cold"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Puedes gastar 6 puntos de ki para lanzar {@spell cone of cold}."
			]
		},
		{
			"name": "Bursting Arrow",
			"source": "XGE",
			"page": 29,
			"featureType": [
				"AS"
			],
			"consumes": {
				"name": "Tiro Arcano"
			},
			"entries": [
				"Imbuyes tu flecha con energía de fuerza extraída de la escuela de evocación. La energía detona tras tu ataque. Inmediatamente después de que la flecha alcance a la criatura, el objetivo y todas las demás criaturas en un radio de 3 metros reciben {@damage 2d6} de daño de fuerza cada una.",
				"El daño de fuerza aumenta a {@damage 4d6} cuando alcanzas el nivel 18 en esta clase."
			]
		},
		{
			"name": "Careful Spell",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Punto de brujería"
			},
			"entries": [
				"Cuando lanzas un hechizo que obliga a otras criaturas a realizar una tirada de salvación, puedes proteger a algunas de esas criaturas de la fuerza total del hechizo. Para hacerlo, gastas 1 punto de conjuro y eliges un número de esas criaturas hasta tu modificador de Carisma (mínimo una criatura). La criatura elegida tiene éxito automáticamente en su tirada de salvación contra el hechizo."
			]
		},
		{
			"name": "Chains of Carceri",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Chain",
					"level": {
						"level": 15,
						"class": {
							"name": "Brujo"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"hold monster"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell hold monster} a voluntad -contra un celestial, demonio o elemental- sin gastar una casilla de hechizo ni componentes materiales. Debes terminar un descanso largo antes de poder volver a usar esta invocación sobre la misma criatura."
			]
		},
		{
			"name": "Clench of the North Wind",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Monje"
						},
						"subclass": {
							"name": "Cuatro elementos"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"3": [
									"hold person"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Puedes gastar 3 puntos de ki para lanzar {@spell hold person}."
			]
		},
		{
			"name": "Cloak of Flies",
			"source": "XGE",
			"page": 56,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Brujo"
						}
					}
				}
			],
			"entries": [
				"Como acción adicional, puedes rodearte de un aura mágica que parece un zumbido de moscas. El aura se extiende a 1,5 metros de ti en todas direcciones, pero no a través de una cobertura total. Dura hasta que eres {@condition incapacitated} o la eliminas como acción adicional.",
				"El aura te otorga ventaja en los chequeos de Carisma ({@skill Intimidation}) pero desventaja en todos los demás chequeos de Carisma. Cualquier otra criatura que comience su turno en el aura sufre un daño por veneno igual a tu modificador de Carisma (mínimo 0 puntos de daño).",
				"Una vez que usas esta invocación, no puedes volver a usarla hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Cloud Rune",
			"source": "TCE",
			"page": 44,
			"featureType": [
				"RN"
			],
			"entries": [
				"Esta runa emula la magia engañosa utilizada por algunos gigantes de las nubes. Mientras lleves o portes un objeto inscrito con esta runa, tienes ventaja en los chequeos de Destreza ({@skill Sleight of Hand}) y Carisma ({@skill Deception}).",
				"Además, cuando tú o una criatura que puedas ver a menos de 9 metros de ti sea golpeada por una tirada de ataque, puedes usar tu reacción para invocar la runa y elegir una criatura diferente a menos de 9 metros de ti, que no sea el atacante. La criatura elegida se convierte en el objetivo del ataque, utilizando la misma tirada. Esta magia puede transferir los efectos del ataque independientemente de su alcance. Una vez invocas esta runa, no puedes volver a hacerlo hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Commander's Strike",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado de superioridad"
			},
			"entries": [
				"Cuando realizas la acción {@action Attack} en tu turno, puedes renunciar a uno de tus ataques y utilizar una acción adicional para dirigir a uno de tus compañeros para que ataque. Cuando lo hagas, elige una criatura amiga que pueda verte u oírte y gasta un dado de superioridad. Esa criatura puede utilizar inmediatamente su reacción para realizar un ataque con arma, añadiendo el dado de superioridad a la tirada de daño del ataque."
			]
		},
		{
			"name": "Commanding Presence",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado de superioridad"
			},
			"entries": [
				"Cuando realizas un chequeo de Carisma ({@skill Intimidation}), un chequeo de Carisma ({@skill Performance}) o un chequeo de Carisma ({@skill Persuasion}), puedes gastar un dado de superioridad y sumar el dado de superioridad al chequeo de habilidad."
			]
		},
		{
			"name": "Defense",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"otherSources": [
				{
					"source": "PHB",
					"page": 84
				},
				{
					"source": "PHB",
					"page": 91
				}
			],
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"Mientras lleves armadura, ganas un bono de +1 a la CA."
			]
		},
		{
			"name": "Devil's Sight",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"entries": [
				"Puedes ver normalmente en la oscuridad, tanto mágica como no mágica, hasta una distancia de 36 metros."
			]
		},
		{
			"name": "Disarming Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado de superioridad"
			},
			"entries": [
				"Cuando golpeas a una criatura con un ataque de arma, puedes gastar un dado de superioridad para intentar desarmar al objetivo, obligándole a soltar un objeto de tu elección que esté sujetando. Sumas el dado de superioridad a la tirada de daño del ataque y el objetivo debe realizar una tirada de salvación de Fuerza. Si falla la tirada de salvación, deja caer el objeto que elijas. El objeto cae a sus pies."
			]
		},
		{
			"name": "Distant Spell",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Punto de brujería"
			},
			"entries": [
				"Cuando lanzas un hechizo que tiene un alcance de 1,5 metros o superior, puedes gastar 1 punto de hechicería para duplicar el alcance del hechizo.",
				"Cuando lanzas un hechizo que tiene un alcance de toque, puedes gastar 1 punto de hechicería para hacer que el alcance del hechizo sea de 9 metros."
			]
		},
		{
			"name": "Distracting Strike",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado de superioridad"
			},
			"entries": [
				"Cuando golpeas a una criatura con un ataque de arma, puedes gastar un dado de superioridad para distraer a la criatura, dando a tus aliados una oportunidad. Sumas el dado de superioridad a la tirada de daño del ataque. La siguiente tirada de ataque contra el objetivo por un atacante que no seas tú tiene ventaja si el ataque se realiza antes del inicio de tu siguiente turno."
			]
		},
		{
			"name": "Dreadful Word",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Brujo"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"confusion"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell confusion} una vez usando un espacio de hechizo de brujo. No puedes volver a hacerlo hasta que termines un descanso largo."
			]
		},
		{
			"name": "Druidic Warrior",
			"source": "TCE",
			"page": 57,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:R"
			],
			"additionalSpells": [
				{
					"ability": "wis",
					"known": {
						"_": [
							{
								"choose": "level=0|class=druid",
								"count": 2
							}
						]
					}
				}
			],
			"entries": [
				"Aprendes dos cantrips de tu elección del {@filter lista de hechizos de druida|spells|level=0|class=druid}. Cuentan como conjuros de guardabosques para ti, y la Sabiduría es tu habilidad de lanzamiento de conjuros para ellos. Siempre que subas un nivel en esta clase, puedes reemplazar uno de estos conjuros por otro de la lista de conjuros de druida."
			]
		},
		{
			"name": "Dueling",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"otherSources": [
				{
					"source": "XGE",
					"page": 15
				},
				{
					"source": "PHB",
					"page": 84
				},
				{
					"source": "PHB",
					"page": 91
				}
			],
			"featureType": [
				"FS:F",
				"FS:B",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"Cuando estés empuñando un arma de cuerpo a cuerpo en una mano y ninguna otra arma, obtienes un bonificador +2 a las tiradas de daño con esa arma."
			]
		},
		{
			"name": "Eldritch Mind",
			"source": "TCE",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI"
			],
			"entries": [
				"Tienes ventaja en las tiradas de salvación de Constitución que hagas para mantener tu {@status concentration} en un hechizo."
			]
		},
		{
			"name": "Eldritch Sight",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"detect magic"
						]
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell detect magic} a voluntad, sin gastar una ranura de hechizo."
			]
		},
		{
			"name": "Eldritch Smite",
			"source": "XGE",
			"page": 56,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Blade",
					"level": {
						"level": 5,
						"class": {
							"name": "Brujo"
						}
					}
				}
			],
			"entries": [
				"Una vez por turno, cuando golpeas a una criatura con tu arma de pacto, puedes gastar una ranura de hechizo de brujo para infligir un {@damage 1d8} de daño de fuerza adicional al objetivo, más otro {@damage 1d8} por nivel de la ranura de hechizo, y puedes derribar al objetivo {@condition prone} si es Huge o más pequeño."
			]
		},
		{
			"name": "Eldritch Spear",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"spell": [
						"eldritch blast#c"
					]
				}
			],
			"entries": [
				"Cuando lanzas {@spell eldritch blast}, su alcance es de 9 metros."
			]
		},
		{
			"name": "Elemental Attunement",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"entries": [
				"Puedes utilizar tu acción para controlar brevemente fuerzas elementales en un radio de 9 metros de ti, causando uno de los siguientes efectos a tu elección:",
				{
					"type": "list",
					"items": [
						"Crea un efecto sensorial inofensivo e instantáneo relacionado con el aire, la tierra, el fuego o el agua, como una lluvia de chispas, una ráfaga de viento, un chorro de niebla ligera o un suave estruendo de piedras.",
						"Enciende o apaga instantáneamente una vela, una antorcha o una pequeña hoguera.",
						"Enfríe o caliente hasta 0,5 kilogramos de material no vivo durante un máximo de 1 hora.",
						"Provoca que la tierra, el fuego, el agua o la niebla que quepan en un cubo de 0,3 metros se amolden a la forma tosca que designes durante 1 minuto."
					]
				}
			]
		},
		{
			"name": "Empowered Spell",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Punto de brujería"
			},
			"entries": [
				"Cuando lanzas el daño de un hechizo, puedes gastar 1 punto de hechicería para volver a lanzar un número de dados de daño hasta tu modificador de Carisma (mínimo uno). Debes utilizar las nuevas tiradas.",
				"Puedes usar Hechizo Potenciado incluso si ya has usado una opción de Metamagia diferente durante el lanzamiento del hechizo."
			]
		},
		{
			"name": "Enfeebling Arrow",
			"source": "XGE",
			"page": 29,
			"featureType": [
				"AS"
			],
			"consumes": {
				"name": "Tiro Arcano"
			},
			"entries": [
				"Entrelazas magia nigromántica en tu flecha. La criatura alcanzada por la flecha recibe un {@damage 2d6} de daño necrótico adicional. El objetivo también debe tener éxito en una tirada de salvación de Constitución, o el daño infligido por sus ataques de arma se reduce a la mitad hasta el comienzo de tu siguiente turno.",
				"El daño necrótico aumenta a {@damage 4d6} cuando alcanzas el 18º nivel en esta clase."
			]
		},
		{
			"name": "Enhanced Arcane Focus",
			"source": "TCE",
			"page": 21,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 62
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"item": [
						"A rod, staff, or wand (requires attunement)"
					]
				}
			],
			"entries": [
				"Mientras tenga este objeto, la criatura gana un bonificador +1 a las tiradas de ataque con hechizos. Además, la criatura ignora la mitad de la cobertura cuando realiza un ataque con hechizos.",
				"La bonificación aumenta a +2 cuando se alcanza el 10º nivel en esta clase."
			]
		},
		{
			"name": "Enhanced Defense",
			"source": "TCE",
			"page": 21,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 62
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"item": [
						"A suit of armor or a shield"
					]
				}
			],
			"entries": [
				"Una criatura gana un bono de +1 a la Clase de Armadura mientras lleva (armadura) o empuña (escudo) el objeto infundido.",
				"La bonificación aumenta a +2 cuando se alcanza el 10º nivel en esta clase."
			]
		},
		{
			"name": "Enhanced Weapon",
			"source": "TCE",
			"page": 21,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 62
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"item": [
						"A simple or martial weapon"
					]
				}
			],
			"entries": [
				"Esta arma mágica otorga un bono de +1 a las tiradas de ataque y daño realizadas con ella.",
				"La bonificación aumenta a +2 cuando se alcanza el 10º nivel en esta clase."
			]
		},
		{
			"name": "Eternal Mountain Defense",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 17,
						"class": {
							"name": "Monje"
						},
						"subclass": {
							"name": "Cuatro elementos"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"5": [
									"stoneskin"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Puedes gastar 5 puntos de ki para lanzar {@spell stoneskin}, apuntándote a ti mismo."
			]
		},
		{
			"name": "Evasive Footwork",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado de superioridad"
			},
			"entries": [
				"Cuando te mueves, puedes gastar un dado de superioridad, tirando el dado y sumando el número obtenido a tu CA hasta que dejes de moverte."
			]
		},
		{
			"name": "Extended Spell",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Punto de brujería",
				"amount": 1
			},
			"entries": [
				"Cuando lanzas un hechizo que tiene una duración de 1 minuto o más, puedes gastar 1 punto de hechicería para duplicar su duración, hasta una duración máxima de 24 horas."
			]
		},
		{
			"name": "Eyes of the Rune Keeper",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"entries": [
				"Se puede leer todo lo escrito."
			]
		},
		{
			"name": "Fangs of the Fire Snake",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"entries": [
				"Cuando usas la acción {@action Attack} en tu turno, puedes gastar 1 punto de ki para hacer que zarcillos de llamas se extiendan desde tus puños y pies. Tu alcance con tus golpes desarmados aumenta en 3 metros durante esa acción, así como durante el resto del turno. Un impacto con un ataque de este tipo inflige daño de fuego en lugar de daño contundente, y si gastas 1 punto de ki cuando el ataque impacta, también inflige un {@damage 1d10} de daño de fuego adicional."
			]
		},
		{
			"name": "Far Scribe",
			"source": "TCE",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Brujo"
						}
					},
					"pact": "Tome"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"sending"
						]
					}
				}
			],
			"entries": [
				"Aparece una nueva página en tu Libro de las Sombras. Con tu permiso, una criatura puede usar su acción para escribir su nombre en esa página, que puede contener un número de nombres igual a tu bonificación de competencia.",
				"Puedes lanzar el hechizo {@spell sending}, apuntando a una criatura cuyo nombre esté en la página, sin usar una ranura de hechizo y sin usar componentes materiales. Para ello, debes escribir el mensaje en la página. El objetivo escucha el mensaje en su mente, y si el objetivo responde, su mensaje aparece en la página, en lugar de en tu mente. La escritura desaparece al cabo de 1 minuto.",
				"Como acción, puedes borrar mágicamente un nombre de la página tocándolo."
			]
		},
		{
			"name": "Feinting Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado de superioridad"
			},
			"entries": [
				"Puedes gastar un dado de superioridad y utilizar una acción de bonificación en tu turno para fintar, eligiendo como objetivo a una criatura en un radio de 1,5 metros de ti. Tienes ventaja en tu próxima tirada de ataque contra esa criatura este turno. Si ese ataque impacta, suma el dado de superioridad a la tirada de daño del ataque."
			]
		},
		{
			"name": "Fiendish Vigor",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"false life"
						]
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell false life} sobre ti mismo a voluntad como hechizo de 1er nivel, sin gastar una ranura de hechizo ni componentes materiales."
			]
		},
		{
			"name": "Fire Rune",
			"source": "TCE",
			"page": 44,
			"featureType": [
				"RN"
			],
			"entries": [
				"La magia de esta runa canaliza la maestría de los grandes herreros. Mientras lleves un objeto inscrito con esta runa, tu bonificación de competencia se duplica para cualquier chequeo de habilidad que utilices en tu habilidad con una herramienta.",
				"Además, cuando golpeas a una criatura con un ataque usando un arma, puedes invocar la runa para invocar grilletes ardientes: el objetivo recibe un {@damage 2d6} de daño de fuego adicional, y debe tener éxito en una tirada de salvación de Fuerza o quedar {@condition restrained} durante 1 minuto. Mientras esté {@condition restrained} bajo los grilletes, el objetivo recibe {@damage 2d6} de daño de fuego al inicio de cada uno de sus turnos. El objetivo puede repetir la tirada de salvación al final de cada turno, desterrando los grilletes si tiene éxito. Una vez que invocas esta runa, no puedes volver a hacerlo hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Fist of Four Thunders",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"2": [
									"thunderwave"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Puedes gastar 2 puntos de ki para lanzar {@spell thunderwave}."
			]
		},
		{
			"name": "Flames of the Phoenix",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Monje"
						},
						"subclass": {
							"name": "Cuatro elementos"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"4": [
									"fireball"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Puedes gastar 4 puntos de ki para lanzar {@spell fireball}."
			]
		},
		{
			"name": "Frost Rune",
			"source": "TCE",
			"page": 45,
			"featureType": [
				"RN"
			],
			"entries": [
				"La magia de esta runa evoca el poder de aquellos que sobreviven en el desierto invernal, como los gigantes de escarcha. Mientras lleves o portes un objeto inscrito con esta runa, tienes ventaja en los chequeos de Sabiduría ({@skill Animal Handling}) y Carisma ({@skill Intimidation}).",
				"Además, puedes invocar la runa como acción adicional para aumentar tu robustez. Durante 10 minutos, obtienes un bonificador +2 a todos los chequeos de habilidad y tiradas de salvación que utilicen Fuerza o Constitución. Una vez que invocas esta runa, no puedes volver a hacerlo hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Gaze of Two Minds",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"entries": [
				"Puedes utilizar tu acción para tocar a un humanoide dispuesto y percibir a través de sus sentidos hasta el final de tu siguiente turno. Mientras la criatura se encuentre en el mismo plano de existencia que tú, puedes utilizar tu acción en turnos posteriores para mantener esta conexión, ampliando la duración hasta el final de tu siguiente turno. Mientras percibes a través de los sentidos de la otra criatura, te beneficias de cualquier sentido especial que posea esa criatura, y eres {@condition blinded} y {@condition deafened} de tu propio entorno."
			]
		},
		{
			"name": "Ghostly Gaze",
			"source": "XGE",
			"page": 56,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Brujo"
						}
					}
				}
			],
			"entries": [
				"Como acción, obtienes la capacidad de ver a través de objetos sólidos hasta una distancia de 9 metros. Dentro de ese rango, tienes {@sense darkvision} si no lo tienes ya. Esta visión especial dura 1 minuto o hasta que termine tu {@status concentration} (como si estuvieras {@status concentration||concentrating} en un hechizo). Durante ese tiempo, percibes los objetos como imágenes fantasmales y transparentes.",
				"Una vez que usas esta invocación, no puedes volver a usarla hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Gift of the Depths",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Brujo"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"water breathing"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Puedes respirar bajo el agua y obtienes una velocidad de nado igual a tu velocidad de marcha.",
				"También puedes lanzar {@spell water breathing} una vez sin gastar una ranura de hechizo. Recuperas la habilidad cuando terminas un descanso largo."
			]
		},
		{
			"name": "Gift of the Ever-Living Ones",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Chain"
				}
			],
			"entries": [
				"Siempre que recuperes puntos de golpe mientras tu familiar esté a menos de 3 metros de ti, trata cualquier dado tirado para determinar los puntos de golpe que recuperas como si hubieran tirado su valor máximo para ti."
			]
		},
		{
			"name": "Gift of the Protectors",
			"source": "TCE",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Brujo"
						}
					},
					"pact": "Tome"
				}
			],
			"entries": [
				"Aparece una nueva página en tu Libro de las Sombras. Con tu permiso, una criatura puede usar su acción para escribir su nombre en esa página, que puede contener un número de nombres igual a tu bonificación de competencia.",
				"Cuando cualquier criatura cuyo nombre está en la página se reduce a 0 puntos de golpe pero no muere directamente, la criatura baja mágicamente a 1 punto de golpe en su lugar. Una vez activada esta magia, ninguna criatura puede beneficiarse de ella hasta que termines un descanso largo.",
				"Como acción, puedes borrar mágicamente un nombre de la página tocándolo."
			]
		},
		{
			"name": "Goading Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado de superioridad"
			},
			"entries": [
				"Cuando golpeas a una criatura con un ataque de arma, puedes gastar un dado de superioridad para intentar incitar al objetivo a que te ataque. Sumas el dado de superioridad a la tirada de daño del ataque y el objetivo debe realizar una tirada de salvación de Sabiduría. Si fallas la tirada de salvación, el objetivo tiene desventaja en todas las tiradas de ataque contra objetivos que no seas tú hasta el final de tu siguiente turno."
			]
		},
		{
			"name": "Gong of the Summit",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Monje"
						},
						"subclass": {
							"name": "Cuatro elementos"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"3": [
									"shatter"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Puedes gastar 3 puntos de ki para lanzar {@spell shatter}."
			]
		},
		{
			"name": "Grappling Strike",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado de superioridad"
			},
			"entries": [
				"Inmediatamente después de golpear a una criatura con un ataque cuerpo a cuerpo en tu turno, puedes gastar un dado de superioridad y luego intentar agarrar al objetivo como acción de bonificación (consulta el Manual del Jugador para ver las reglas sobre el agarre). Suma el dado de superioridad a tu chequeo de Fuerza ({@skill Athletics})."
			]
		},
		{
			"name": "Grasp of Hadar",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"spell": [
						"eldritch blast#c"
					]
				}
			],
			"entries": [
				"Una vez en cada uno de tus turnos, cuando golpeas a una criatura con tu {@spell eldritch blast}, puedes mover a esa criatura en línea recta 3 metros más cerca de ti."
			]
		},
		{
			"name": "Grasping Arrow",
			"source": "XGE",
			"page": 29,
			"featureType": [
				"AS"
			],
			"consumes": {
				"name": "Tiro Arcano"
			},
			"entries": [
				"Cuando esta flecha golpea a su objetivo, la magia de conjuración crea zarzas venenosas que lo envuelven. La criatura alcanzada por la flecha recibe un {@damage 2d6} de daño venenoso adicional, su velocidad se reduce en 3 metros y recibe {@damage 2d6} de daño cortante la primera vez en cada turno que se mueva 0,3 metros o más sin teletransportarse. El objetivo o cualquier criatura que pueda alcanzarlo puede usar su acción para eliminar las zarzas con un chequeo de Fuerza ({@skill Athletics}) con éxito contra tu DC de salvación de Tiro Arcano. De lo contrario, las zarzas duran 1 minuto o hasta que vuelvas a utilizar esta opción.",
				"Tanto el daño de veneno como el daño cortante aumentan a {@damage 4d6} cuando alcanzas el nivel 18 en esta clase."
			]
		},
		{
			"name": "Great Weapon Fighting",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"otherSources": [
				{
					"source": "PHB",
					"page": 84
				}
			],
			"featureType": [
				"FS:F",
				"FS:P"
			],
			"entries": [
				"Cuando sacas un 1 o un 2 en un dado de daño para un ataque que realizas con un arma cuerpo a cuerpo que manejas con dos manos, puedes volver a tirar el dado y debes utilizar la nueva tirada, incluso si la nueva tirada es un 1 o un 2. El arma debe tener la propiedad de dos manos o versátil para que obtengas este beneficio."
			]
		},
		{
			"name": "Heightened Spell",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Punto de brujería",
				"amount": 3
			},
			"entries": [
				"Cuando lanzas un hechizo que obliga a una criatura a realizar una tirada de salvación para resistir sus efectos, puedes gastar 3 puntos de conjuro para dar a un objetivo del hechizo desventaja en su primera tirada de salvación realizada contra el hechizo."
			]
		},
		{
			"name": "Helm of Awareness",
			"source": "TCE",
			"page": 21,
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 10,
						"class": {
							"name": "Artificer"
						}
					},
					"item": [
						"A helmet (requires attunement)"
					]
				}
			],
			"entries": [
				"Mientras lleve este yelmo, una criatura tiene ventaja en las tiradas de iniciativa. Además, el portador no puede ser {@quickref Surprise|PHB|3|0|sorprendido}, siempre que no sea {@condition incapacitated}."
			]
		},
		{
			"name": "Hill Rune",
			"source": "TCE",
			"page": 45,
			"featureType": [
				"RN"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Caza"
						},
						"subclass": {
							"name": "Caballero de las runas"
						}
					}
				}
			],
			"entries": [
				"La magia de esta runa otorga una resistencia que recuerda a la de un gigante de las colinas. Mientras lleves o portes un objeto con esta runa, tienes ventaja en las tiradas de salvación contra ser {@condition poisoned} y resistencia al daño por veneno.",
				"Además, puedes invocar la runa como acción adicional, obteniendo resistencia al daño contundente, perforante y cortante durante 1 minuto. Una vez que invocas esta runa, no puedes volver a hacerlo hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Homunculus Servant",
			"source": "TCE",
			"page": 21,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 62
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"item": [
						"A gem or crystal worth at least 100 gp"
					]
				}
			],
			"entries": [
				"Aprendes intrincados métodos para crear mágicamente un {@creature Homunculus Servant|TCE|homunculus} especial que te sirva. El objeto que infundes sirve como corazón de la criatura, alrededor del cual se forma instantáneamente su cuerpo.",
				"Tú determinas el aspecto del homúnculo. Algunos artífices prefieren los pájaros de aspecto mecánico, mientras que a otros les gustan los frascos alados o los calderos animados en miniatura.",
				"El homúnculo es amistoso contigo y tus compañeros, y obedece tus órdenes. Consulta las estadísticas de juego de esta criatura en el bloque de estadísticas Siervo del homúnculo, que utiliza tu bonificación de competencia (PB) en varios lugares.",
				"En combate, el homúnculo comparte tu cuenta de iniciativa, pero toma su turno inmediatamente después del tuyo. Puede moverse y utilizar su reacción por sí solo, pero la única acción que realiza en su turno es la acción {@action Dodge}, a menos que realices una acción adicional en tu turno para ordenarle que realice otra acción. Esa acción puede ser una de su bloque de estadísticas u otra acción. Si eres {@condition incapacitated}, el homúnculo puede realizar cualquier acción de su elección, no sólo {@action Dodge}.",
				"El homúnculo recupera {@dice 2d6} puntos de golpe si se le lanza el hechizo {@spell mending}. Si tú o el homúnculo morís, se desvanece, dejando su corazón en su espacio."
			]
		},
		{
			"name": "Improved Pact Weapon",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Blade"
				}
			],
			"entries": [
				"Puedes utilizar cualquier arma que invoques con tu rasgo Pacto de la Espada como foco de hechizo para tus hechizos de brujo.",
				"Además, el arma gana un bono de +1 a sus tiradas de ataque y daño, a menos que sea un arma mágica que ya tenga un bono a esas tiradas.",
				"Por último, el arma que conjuras puede ser un {@item shortbow|phb}, un {@item longbow|phb}, un {@item light crossbow|phb} o un {@item heavy crossbow|phb}."
			]
		},
		{
			"name": "Interception",
			"source": "TCE",
			"page": 41,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P"
			],
			"entries": [
				"Cuando una criatura que puedas ver golpea con un ataque a un objetivo que no seas tú y que esté a menos de 1,5 metros de ti, puedes usar tu reacción para reducir el daño que recibe el objetivo en {@dice 1d10} + tu bonificador de competencia (hasta un mínimo de 0 puntos de daño). Debes estar empuñando un {@item shield|phb} o un {@filter arma simple o marcial|items|source=phb|category=basic|type=martial weapon;simple weapon} para usar esta reacción."
			]
		},
		{
			"name": "Investment of the Chain Master",
			"source": "TCE",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Chain"
				}
			],
			"entries": [
				"Cuando lanzas {@spell find familiar}, infundes en el familiar invocado una medida de tu poder de eldritch, lo que otorga a la criatura los siguientes beneficios:",
				{
					"type": "list",
					"items": [
						"El familiar obtiene una velocidad de vuelo o de nado (a elegir) de 12 metros.",
						"Como acción adicional, puedes ordenar al familiar que realice la acción {@action Attack}.",
						"Los ataques con armas del familiar se consideran mágicos a efectos de superar la inmunidad y la resistencia a los ataques no mágicos.",
						"Si el familiar obliga a una criatura a realizar una tirada de salvación, utiliza su DC de salvación de hechizo.",
						"Cuando el familiar recibe daño, puedes usar tu reacción para concederle resistencia contra ese daño."
					]
				}
			]
		},
		{
			"name": "Lance of Lethargy",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"spell": [
						"eldritch blast#c"
					]
				}
			],
			"entries": [
				"Una vez en cada uno de tus turnos, cuando golpeas a una criatura con tu {@spell eldritch blast}, puedes reducir la velocidad de esa criatura en 3 metros hasta el final de tu siguiente turno."
			]
		},
		{
			"name": "Lifedrinker",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Brujo"
						}
					},
					"pact": "Blade"
				}
			],
			"entries": [
				"Cuando golpeas a una criatura con tu arma de pacto, la criatura recibe un daño necrótico adicional igual a tu modificador de Carisma (mínimo 1)."
			]
		},
		{
			"name": "Lunging Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado de superioridad"
			},
			"entries": [
				"Cuando realizas un ataque con un arma cuerpo a cuerpo en tu turno, puedes gastar un dado de superioridad para aumentar tu alcance para ese ataque en 1,5 metros. Si aciertas, añades el dado de superioridad a la tirada de daño del ataque."
			]
		},
		{
			"name": "Maddening Hex",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Brujo"
						}
					},
					"spell": [
						"hex/curse#x"
					]
				}
			],
			"entries": [
				"Como acción adicional, causas una perturbación psíquica alrededor del objetivo maldecido por tu hechizo {@spell hex} o por un rasgo tuyo de brujo, como Maldición de Hexblade o Señal de Mal Agüero. Al hacerlo, infliges daño psíquico al objetivo maldito y a cada criatura de tu elección que puedas ver en un radio de 1,5 metros. El daño psíquico es igual a tu modificador de Carisma (mínimo 1 de daño). Para utilizar esta invocación, debes poder ver al objetivo maldito y éste debe estar a menos de 9 metros de ti."
			]
		},
		{
			"name": "Maneuvering Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado de superioridad"
			},
			"entries": [
				"Cuando golpeas a una criatura con un ataque de arma, puedes gastar un dado de superioridad para maniobrar a uno de tus compañeros en una posición más ventajosa. Sumas el dado de superioridad a la tirada de daño del ataque y eliges una criatura amiga que pueda verte u oírte. Esa criatura puede usar su reacción para moverse hasta la mitad de su velocidad sin provocar ataques de oportunidad del objetivo de tu ataque."
			]
		},
		{
			"name": "Mask of Many Faces",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"disguise self"
						]
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell disguise self} a voluntad, sin gastar una ranura de hechizo."
			]
		},
		{
			"name": "Master of Myriad Forms",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Brujo"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"alter self"
						]
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell alter self} a voluntad, sin gastar una ranura de hechizo."
			]
		},
		{
			"name": "Menacing Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado de superioridad"
			},
			"entries": [
				"Cuando golpeas a una criatura con un ataque de arma, puedes gastar un dado de superioridad para intentar asustar al objetivo. Sumas el dado de superioridad a la tirada de daño del ataque y el objetivo debe realizar una tirada de salvación de Sabiduría. En una salvación fallida, es {@condition frightened} de ti hasta el final de tu siguiente turno."
			]
		},
		{
			"name": "Mind Sharpener",
			"source": "TCE",
			"page": 22,
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"item": [
						"A suit of armor or robes"
					]
				}
			],
			"entries": [
				"El objeto infundido puede enviar una sacudida al portador para volver a centrar su mente. El objeto tiene 4 cargas. Cuando el portador falla una tirada de salvación de Constitución para mantener {@status concentration} un hechizo, puede usar su reacción para gastar 1 de las cargas del objeto y tener éxito en su lugar. El objeto recupera {@dice 1d4} de las cargas gastadas al amanecer."
			]
		},
		{
			"name": "Minions of Chaos",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Brujo"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"conjure elemental"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell conjure elemental} una vez usando un espacio de hechizo de brujo. No puedes volver a hacerlo hasta que termines un descanso largo."
			]
		},
		{
			"name": "Mire the Mind",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Brujo"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"slow"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell slow} una vez usando un espacio de hechizo de brujo. No puedes volver a hacerlo hasta que termines un descanso largo."
			]
		},
		{
			"name": "Mist Stance",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Monje"
						},
						"subclass": {
							"name": "Cuatro elementos"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"4": [
									"gaseous form"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Puedes gastar 4 puntos de ki para lanzar {@spell gaseous form}, apuntándote a ti mismo."
			]
		},
		{
			"name": "Misty Visions",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"silent image"
						]
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell silent image} a voluntad, sin gastar una ranura de hechizo ni componentes materiales."
			]
		},
		{
			"name": "One with Shadows",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Brujo"
						}
					}
				}
			],
			"entries": [
				"Cuando estás en un área de luz tenue u oscuridad, puedes usar tu acción para volverte {@condition invisible} hasta que te muevas o realices una acción o reacción."
			]
		},
		{
			"name": "Otherworldly Leap",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Brujo"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"jump"
						]
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell jump} sobre ti mismo a voluntad, sin gastar una ranura de hechizo ni componentes materiales."
			]
		},
		{
			"name": "Pact of the Blade",
			"source": "PHB",
			"page": 107,
			"srd": true,
			"featureType": [
				"PB"
			],
			"entries": [
				"Puedes utilizar tu acción para crear un arma de pacto en tu mano vacía. Puedes elegir la forma que adopta esta arma cuerpo a cuerpo cada vez que la creas (ver capítulo 5 para las opciones de armas). Eres competente con ella mientras la empuñas. Esta arma cuenta como mágica a efectos de superar la resistencia e inmunidad a los ataques y daños no mágicos.",
				"Tu arma de pacto desaparece si está a más de 1,5 metros de ti durante 1 minuto o más. También desaparece si vuelves a usar este rasgo, si descartas el arma (no requiere ninguna acción) o si mueres.",
				"Puedes transformar un arma mágica en tu arma de pacto realizando un ritual especial mientras sostienes el arma. Realizas el ritual en el transcurso de 1 hora, que puede hacerse durante un breve descanso. A continuación, puedes descartar el arma, desviándola a un espacio extradimensional, y aparece cada vez que creas tu arma de pacto a partir de entonces. No puedes afectar a un artefacto o a un arma sensible de este modo. El arma deja de ser tu arma de pacto si mueres, si realizas el ritual de 1 hora en un arma diferente o si utilizas un ritual de 1 hora para romper tu vínculo con ella. El arma aparece a tus pies si está en el espacio extradimensional cuando se rompe el vínculo."
			]
		},
		{
			"name": "Pact of the Chain",
			"source": "PHB",
			"page": 107,
			"srd": true,
			"featureType": [
				"PB"
			],
			"additionalSpells": [
				{
					"ability": "cha",
					"innate": {
						"_": {
							"ritual": [
								"find familiar"
							]
						}
					}
				}
			],
			"entries": [
				"Aprendes el hechizo {@spell find familiar} y puedes lanzarlo como ritual. El hechizo no cuenta para tu número de hechizos conocidos.",
				"Cuando lanzas el hechizo, puedes elegir una de las formas normales para tu familiar o una de las siguientes formas especiales: {@creature imp}, {@creature pseudodragon}, {@creature quasit} o {@creature sprite}.",
				"Además, cuando realizas la acción {@action Attack}, puedes renunciar a uno de tus propios ataques para permitir que tu familiar utilice su reacción para realizar un ataque propio."
			]
		},
		{
			"name": "Pact of the Talisman",
			"source": "TCE",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"PB"
			],
			"entries": [
				"Tu mecenas te da un amuleto, un talismán que puede ayudar al portador cuando la necesidad es grande. Cuando el portador falla un chequeo de habilidad, puede añadir un {@dice d4} a la tirada, convirtiéndola potencialmente en un éxito. Este beneficio puede usarse un número de veces igual a tu bonificador de competencia, y todos los usos gastados se recuperan cuando terminas un descanso largo.",
				"Si pierdes el talismán, puedes realizar una ceremonia de 1 hora para recibir un reemplazo de tu patrón. Esta ceremonia puede realizarse durante un descanso corto o largo, y destruye el amuleto anterior. El talismán se convierte en cenizas cuando mueres."
			]
		},
		{
			"name": "Pact of the Tome",
			"source": "PHB",
			"page": 108,
			"srd": true,
			"featureType": [
				"PB"
			],
			"additionalSpells": [
				{
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0",
								"count": 3
							}
						]
					}
				}
			],
			"entries": [
				"Tu mecenas te regala un grimorio llamado Libro de las Sombras. Cuando obtengas este rasgo, elige tres {@filter cantrips|spells|level=0} de la lista de hechizos de cualquier clase. No es necesario que los conjuros sean de la misma lista. Mientras lleves el libro encima, podrás lanzar esos conjuros a voluntad. No cuentan para tu número de cantrips conocidos. Cualquier conjuro que lances con este rasgo se considera un conjuro de brujo para ti. Si pierdes tu Libro de las Sombras, puedes realizar una ceremonia de 1 hora para recibir un reemplazo de tu mecenas. Esta ceremonia puede realizarse durante un descanso corto o largo, y destruye el libro anterior. El libro se convierte en cenizas cuando mueres."
			]
		},
		{
			"name": "Parry",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado de superioridad"
			},
			"entries": [
				"Cuando otra criatura te daña con un ataque cuerpo a cuerpo, puedes usar tu reacción y gastar un dado de superioridad para reducir el daño en el número que saques en tu dado de superioridad + tu modificador de Destreza."
			]
		},
		{
			"name": "Piercing Arrow",
			"source": "XGE",
			"page": 29,
			"featureType": [
				"AS"
			],
			"consumes": {
				"name": "Tiro Arcano"
			},
			"entries": [
				"Utilizas magia de transmutación para dar a tu flecha una cualidad etérea. Cuando usas esta opción, no realizas una tirada de ataque para el ataque. En su lugar, la flecha sale disparada hacia delante en una línea de 0,3 metros de ancho y 9 metros de largo, antes de desaparecer. La flecha atraviesa inofensivamente los objetos, ignorando las coberturas. Cada criatura en esa línea debe hacer una tirada de salvación de Destreza. Si falla la tirada de salvación, la criatura recibe el mismo daño que si hubiera sido alcanzada por la flecha, más un {@damage 1d6} de daño perforante adicional. Si la salvación tiene éxito, el objetivo recibe la mitad de daño.",
				"El daño perforante aumenta a {@damage 2d6} cuando alcanzas el 18º nivel en esta clase."
			]
		},
		{
			"name": "Precision Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado de superioridad"
			},
			"entries": [
				"Cuando haces una tirada de ataque con arma contra una criatura, puedes gastar un dado de superioridad para añadirlo a la tirada. Puedes usar esta maniobra antes o después de hacer la tirada de ataque, pero antes de que se aplique cualquier efecto del ataque."
			]
		},
		{
			"name": "Protection",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"otherSources": [
				{
					"source": "PHB",
					"page": 84
				}
			],
			"featureType": [
				"FS:F",
				"FS:P"
			],
			"entries": [
				"Cuando una criatura que puedas ver ataque a un objetivo que no seas tú y que esté a menos de 1,5 metros de ti, puedes usar tu reacción para imponer desventaja en la tirada de ataque. Debes llevar un escudo."
			]
		},
		{
			"name": "Protection of the Talisman",
			"source": "TCE",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Brujo"
						}
					},
					"pact": "Talisman"
				}
			],
			"entries": [
				"Cuando el portador de tu talismán falla una tirada de salvación, puede añadir un {@dice d4} a la tirada, convirtiendo potencialmente la salvación en un éxito. Este beneficio puede usarse un número de veces igual a tu bonificador de competencia, y todos los usos gastados se recuperan cuando terminas un descanso largo."
			]
		},
		{
			"name": "Pushing Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado de superioridad"
			},
			"entries": [
				"Cuando golpeas a una criatura con un ataque de arma, puedes gastar un dado de superioridad para intentar hacer retroceder al objetivo. Sumas el dado de superioridad a la tirada de daño del ataque y, si el objetivo es Grande o más pequeño, debe realizar una tirada de salvación de Fuerza. Si fallas la tirada de salvación, alejas al objetivo hasta 4,5 metros de ti."
			]
		},
		{
			"name": "Quick Toss",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado de superioridad"
			},
			"entries": [
				"Como acción de bonificación, puedes gastar un dado de superioridad y realizar un ataque a distancia con un arma que tenga la propiedad de lanzar. Puedes desenfundar el arma como parte de este ataque. Si aciertas, añade el dado de superioridad a la tirada de daño del arma."
			]
		},
		{
			"name": "Quickened Spell",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Punto de brujería",
				"amount": 2
			},
			"entries": [
				"Cuando lanzas un hechizo que tiene un tiempo de lanzamiento de 1 acción, puedes gastar 2 puntos de hechicería para cambiar el tiempo de lanzamiento a 1 acción extra para este lanzamiento."
			]
		},
		{
			"name": "Radiant Weapon",
			"source": "TCE",
			"page": 22,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 62
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Artificer"
						}
					},
					"item": [
						"A simple or martial weapon (requires attunement)"
					]
				}
			],
			"entries": [
				"Esta arma mágica otorga un bonificador +1 a las tiradas de ataque y daño realizadas con ella. Mientras la sostiene, su portador puede realizar una acción de bonificación para hacer que arroje luz brillante en un radio de 9 metros y luz tenue en 9 metros adicionales. El portador puede apagar la luz como acción adicional.",
				"El arma tiene 4 cargas. Como reacción inmediatamente después de ser golpeado por un ataque, el portador puede gastar 1 carga y hacer que el atacante quede {@condition blinded} hasta el final del siguiente turno del atacante, a menos que el atacante tenga éxito en una tirada de salvación de Constitución contra tu DC de salvación de hechizo. El arma recupera {@dice 1d4} cargas gastadas diariamente al amanecer."
			]
		},
		{
			"name": "Rally",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado de superioridad"
			},
			"entries": [
				"En tu turno, puedes usar una acción de bonificación y gastar un dado de superioridad para reforzar la resolución de uno de tus compañeros. Cuando lo hagas, elige una criatura amiga que pueda verte u oírte. Esa criatura gana puntos de golpe temporales iguales a la tirada de superioridad + tu modificador de Carisma."
			]
		},
		{
			"name": "Rebuke of the Talisman",
			"source": "TCE",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Talisman"
				}
			],
			"entries": [
				"Cuando el portador de tu talismán es golpeado por un atacante que puedes ver a menos de 9 metros de ti, puedes usar tu reacción para infligir daño psíquico al atacante igual a tu bonificador de competencia y alejarlo hasta 3 metros del portador del talismán."
			]
		},
		{
			"name": "Relentless Hex",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Brujo"
						}
					},
					"spell": [
						"hex/curse#x"
					]
				}
			],
			"entries": [
				"Tu maldición crea un vínculo temporal entre tu objetivo y tú. Como acción adicional, puedes teletransportarte mágicamente hasta 9 metros a un espacio desocupado que puedas ver en un radio de 1,5 metros del objetivo maldecido por tu hechizo {@spell hex} o por un rasgo tuyo de hechicero, como Maldición de Hexblade o Señal de Mal Agüero. Para teletransportarte de este modo, debes poder ver al objetivo maldito."
			]
		},
		{
			"name": "Repeating Shot",
			"source": "TCE",
			"page": 22,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 62
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"item": [
						"A simple or martial weapon with the ammunition property (requires attunement)"
					]
				}
			],
			"entries": [
				"Esta arma mágica concede un bonificador de +1 a las tiradas de ataque y daño realizadas con ella cuando se utiliza para realizar un ataque a distancia, e ignora la propiedad de carga si la tiene.",
				"Si el arma carece de munición, produce la suya propia, creando automáticamente una pieza de munición mágica cuando el portador realiza un ataque a distancia con ella. La munición creada por el arma se desvanece en el instante en que impacta o falla un objetivo."
			]
		},
		{
			"name": "Repelling Blast",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"spell": [
						"eldritch blast#c"
					]
				}
			],
			"entries": [
				"Cuando golpeas a una criatura con {@spell eldritch blast}, puedes empujarla hasta 3 metros lejos de ti en línea recta."
			]
		},
		{
			"name": "Replicate Magic Item",
			"source": "TCE",
			"page": 22,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 63
				}
			],
			"featureType": [
				"AI"
			],
			"entries": [
				"Con esta infusión, reproduces un objeto mágico concreto. Puedes aprender esta infusión varias veces; cada vez que lo hagas, elige un objeto mágico que puedas fabricar con ella, escogiéndolo de las tablas de objetos replicables que aparecen a continuación. El título de una tabla te indica el nivel que debes tener en la clase para elegir un objeto de la tabla. Alternativamente, puedes elegir el objeto mágico de entre los {@filter objetos mágicos comunes|items|type=!potion;!scroll|rarity=common} del juego, sin incluir pociones o pergaminos.",
				"En las tablas, la entrada de un objeto indica si requiere sintonización. Consulta la descripción del objeto en el {@book Dungeon Master's Guide|DMG} para obtener más información sobre él, incluido el tipo de objeto necesario para fabricarlo.",
				{
					"type": "table",
					"caption": "Replicable Items (2nd-Level Artificer)",
					"colLabels": [
						"Magic Item",
						"Attunement"
					],
					"colStyles": [
						"col-10",
						"col-2 text-center"
					],
					"rows": [
						[
							"{@item Alchemy jug}",
							"No"
						],
						[
							"{@item Bag of holding}",
							"No"
						],
						[
							"{@item Cap of water breathing}",
							"No"
						],
						[
							"{@item Goggles of night}",
							"No"
						],
						[
							"{@item Rope of climbing}",
							"No"
						],
						[
							"{@item Sending stones}",
							"No"
						],
						[
							"{@item Wand of magic detection}",
							"No"
						],
						[
							"{@item Wand of secrets}",
							"No"
						]
					]
				},
				{
					"type": "table",
					"caption": "Replicable Items (6th-Level Artificer)",
					"colLabels": [
						"Magic Item",
						"Attunement"
					],
					"colStyles": [
						"col-10",
						"col-2 text-center"
					],
					"rows": [
						[
							"{@item Boots of elvenkind}",
							"No"
						],
						[
							"{@item Cloak of elvenkind}",
							"Yes"
						],
						[
							"{@item Cloak of the manta ray}",
							"No"
						],
						[
							"{@item Eyes of charming}",
							"Yes"
						],
						[
							"{@item Gloves of thievery}",
							"No"
						],
						[
							"{@item Lantern of revealing}",
							"No"
						],
						[
							"{@item Pipes of haunting}",
							"No"
						],
						[
							"{@item Ring of water walking}",
							"No"
						]
					]
				},
				{
					"type": "table",
					"caption": "Replicable Items (10th-Level Artificer)",
					"colLabels": [
						"Magic Item",
						"Attunement"
					],
					"colStyles": [
						"col-11",
						"col-2 text-center"
					],
					"rows": [
						[
							"{@item Boots of striding and springing}",
							"Yes"
						],
						[
							"{@item Boots of the winterlands}",
							"Yes"
						],
						[
							"{@item Bracers of archery}",
							"Yes"
						],
						[
							"{@item Brooch of shielding}",
							"Yes"
						],
						[
							"{@item Cloak of protection}",
							"Yes"
						],
						[
							"{@item Eyes of the eagle}",
							"Yes"
						],
						[
							"{@item Gauntlets of ogre power}",
							"Yes"
						],
						[
							"{@item Gloves of missile snaring}",
							"Yes"
						],
						[
							"{@item Gloves of swimming and climbing}",
							"Yes"
						],
						[
							"{@item Hat of disguise}",
							"Yes"
						],
						[
							"{@item Headband of intellect}",
							"Yes"
						],
						[
							"{@item Helm of telepathy}",
							"Yes"
						],
						[
							"{@item Medallion of thoughts}",
							"Yes"
						],
						[
							"{@item Necklace of adaptation}",
							"Yes"
						],
						[
							"{@item Periapt of wound closure}",
							"Yes"
						],
						[
							"{@item Pipes of the sewers}",
							"Yes"
						],
						[
							"{@item Quiver of Ehlonna}",
							"No"
						],
						[
							"{@item Ring of jumping}",
							"Yes"
						],
						[
							"{@item Ring of mind shielding}",
							"Yes"
						],
						[
							"{@item Slippers of spider climbing}",
							"Yes"
						],
						[
							"{@item Ventilating lungs|ERLW} (detailed in {@book chapter 5|ERLW|13})",
							"Yes"
						],
						[
							"{@item Winged boots}",
							"Yes"
						]
					]
				},
				{
					"type": "table",
					"caption": "Replicable Items (14th-Level Artificer)",
					"colLabels": [
						"Magic Item",
						"Attunement"
					],
					"colStyles": [
						"col-11",
						"col-1 text-center"
					],
					"rows": [
						[
							"{@item Amulet of health}",
							"Yes"
						],
						[
							"{@item Arcane propulsion arm|ERLW} (detailed in {@book chapter 5|ERLW|13})",
							"Yes"
						],
						[
							"{@item Belt of hill giant strength}",
							"Yes"
						],
						[
							"{@item Boots of levitation}",
							"Yes"
						],
						[
							"{@item Boots of speed}",
							"Yes"
						],
						[
							"{@item Bracers of defense}",
							"Yes"
						],
						[
							"{@item Cloak of the bat}",
							"Yes"
						],
						[
							"{@item Dimensional shackles}",
							"No"
						],
						[
							"{@item Gem of seeing}",
							"Yes"
						],
						[
							"{@item Horn of blasting}",
							"No"
						],
						[
							"{@item Ring of free action}",
							"Yes"
						],
						[
							"{@item Ring of protection}",
							"Yes"
						],
						[
							"{@item Ring of the ram}",
							"Yes"
						]
					]
				}
			]
		},
		{
			"name": "Repulsion Shield",
			"source": "TCE",
			"page": 23,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 63
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Artificer"
						}
					},
					"item": [
						"A shield (requires attunement)"
					]
				}
			],
			"entries": [
				"Una criatura gana un bonificador de +1 a la Clase de Armadura mientras empuña este escudo.",
				"El escudo tiene 4 cargas. Mientras lo sostiene, el portador puede usar una reacción inmediatamente después de ser golpeado por un ataque cuerpo a cuerpo para gastar 1 de las cargas del escudo y empujar al atacante hasta 4,5 metros de distancia. El escudo recupera {@dice 1d4} las cargas gastadas diariamente al amanecer."
			]
		},
		{
			"name": "Resistant Armor",
			"source": "TCE",
			"page": 23,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 63
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Artificer"
						}
					},
					"item": [
						"A suit of armor (requires attunement)"
					]
				}
			],
			"entries": [
				"Mientras lleva esta armadura, una criatura tiene resistencia a uno de los siguientes tipos de daño, que eliges cuando infundes el objeto: ácido, frío, fuego, fuerza, rayo, necrótico, veneno, psíquico, radiante o trueno."
			]
		},
		{
			"name": "Returning Weapon",
			"source": "TCE",
			"page": 23,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 63
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"item": [
						"A simple or martial weapon with the thrown property"
					]
				}
			],
			"entries": [
				"Esta arma mágica otorga un bonificador de +1 a las tiradas de ataque y daño realizadas con ella, y vuelve a la mano del portador inmediatamente después de utilizarla para realizar un ataque a distancia."
			]
		},
		{
			"name": "Ride the Wind",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Monje"
						},
						"subclass": {
							"name": "Cuatro elementos"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"4": [
									"fly"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Puedes gastar 4 puntos de ki para lanzar {@spell fly}, apuntándote a ti mismo."
			]
		},
		{
			"name": "Riposte",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado de superioridad"
			},
			"entries": [
				"Cuando una criatura te falla con un ataque cuerpo a cuerpo, puedes usar tu reacción y gastar un dado de superioridad para hacer un ataque con arma cuerpo a cuerpo contra la criatura. Si aciertas, sumas el dado de superioridad a la tirada de daño del ataque."
			]
		},
		{
			"name": "River of Hungry Flame",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 17,
						"class": {
							"name": "Monje"
						},
						"subclass": {
							"name": "Cuatro elementos"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"5": [
									"wall of fire"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Puedes gastar 5 puntos de ki para lanzar {@spell wall of fire}."
			]
		},
		{
			"name": "Rush of the Gale Spirits",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"2": [
									"gust of wind"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Puedes gastar 2 puntos de ki para lanzar {@spell gust of wind}."
			]
		},
		{
			"name": "Sculptor of Flesh",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Brujo"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"polymorph"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell polymorph} una vez usando un espacio de hechizo de brujo. No puedes volver a hacerlo hasta que termines un descanso largo."
			]
		},
		{
			"name": "Seeking Arrow",
			"source": "XGE",
			"page": 30,
			"featureType": [
				"AS"
			],
			"consumes": {
				"name": "Tiro Arcano"
			},
			"entries": [
				"Usando magia adivinatoria, concedes a tu flecha la capacidad de buscar un objetivo. Cuando usas esta opción, no realizas una tirada de ataque para el ataque. En su lugar, elige una criatura que hayas visto en el último minuto. La flecha vuela hacia esa criatura, moviéndose por las esquinas si es necesario e ignorando la cobertura de tres cuartos y la cobertura media. Si el objetivo está dentro del alcance del arma y hay un camino lo suficientemente grande para que la flecha se desplace hasta él, el objetivo debe realizar una tirada de salvación de Destreza. De lo contrario, la flecha desaparece tras recorrer todo el camino posible. En caso de fallar la tirada de salvación, el objetivo recibe el mismo daño que si hubiera sido alcanzado por la flecha, más un {@damage 1d6} de daño de fuerza adicional, y te enteras de la ubicación actual del objetivo. Si la salvación tiene éxito, el objetivo recibe la mitad de daño y no te enteras de su ubicación.",
				"El daño de fuerza aumenta a {@damage 2d6} cuando alcanzas el nivel 18 en esta clase."
			]
		},
		{
			"name": "Seeking Spell",
			"source": "TCE",
			"page": 66,
			"isClassFeatureVariant": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Punto de brujería",
				"amount": 2
			},
			"entries": [
				"Si haces una tirada de ataque para un hechizo y fallas, puedes gastar 2 puntos de hechicería para repetir la tirada {@dice d20}, y debes usar la nueva tirada.",
				"Puedes utilizar el Hechizo de Búsqueda incluso si ya has utilizado una opción de Metamagia diferente durante el lanzamiento del hechizo."
			]
		},
		{
			"name": "Shadow Arrow",
			"source": "XGE",
			"page": 30,
			"featureType": [
				"AS"
			],
			"consumes": {
				"name": "Tiro Arcano"
			},
			"entries": [
				"Entretejes magia de ilusión en tu flecha, haciendo que opaque la visión de tu enemigo con sombras. La criatura alcanzada por la flecha recibe un {@damage 2d6} de daño psíquico adicional, y debe tener éxito en una tirada de salvación de Sabiduría o no podrá ver nada a más de 1,5 metros de distancia hasta el inicio de tu siguiente turno.",
				"El daño psíquico aumenta a {@damage 4d6} cuando alcanzas el 18º nivel en esta clase."
			]
		},
		{
			"name": "Shape the Flowing River",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"entries": [
				"Como acción, puedes gastar 1 punto de ki para elegir un área de hielo o agua no mayor de 9 metros de lado en un radio de 36 metros de ti. Puedes convertir el agua en hielo dentro de la zona y viceversa, y puedes remodelar el hielo de la zona de la forma que elijas. Puedes subir o bajar la elevación del hielo, crear o rellenar una zanja, levantar o aplanar un muro o formar un pilar. La extensión de estos cambios no puede superar la mitad de la dimensión mayor del área. Por ejemplo, si afectas a un cuadrado de 9 metros, puedes crear un pilar de hasta 4,5 metros de altura, subir o bajar la elevación del cuadrado hasta 4,5 metros, cavar una zanja de hasta 4,5 metros de profundidad, etcétera. No puedes moldear el hielo para atrapar o herir a una criatura de la zona."
			]
		},
		{
			"name": "Shroud of Shadow",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Brujo"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"invisibility"
						]
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell invisibility} a voluntad, sin gastar una ranura de hechizo."
			]
		},
		{
			"name": "Sign of Ill Omen",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Brujo"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"bestow curse"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell bestow curse} una vez usando un espacio de hechizo de brujo. No puedes volver a hacerlo hasta que termines un descanso largo."
			]
		},
		{
			"name": "Spell-Refueling Ring",
			"source": "TCE",
			"page": 23,
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Artificer"
						}
					},
					"item": [
						"A ring (requires attunement)"
					]
				}
			],
			"entries": [
				"Mientras lleva este anillo, la criatura puede recuperar una ranura de hechizo gastada como acción. La ranura recuperada puede ser de 3er nivel o inferior. Una vez utilizado, el anillo no puede volver a usarse hasta el siguiente amanecer."
			]
		},
		{
			"name": "Stone Rune",
			"source": "TCE",
			"page": 45,
			"featureType": [
				"RN"
			],
			"senses": [
				{
					"darkvision": 120
				}
			],
			"entries": [
				"La magia de esta runa canaliza la sensatez asociada a los gigantes de piedra. Mientras lleves o portes un objeto inscrito con esta runa, tienes ventaja en los chequeos de Sabiduría ({@skill Insight}), y tienes {@sense darkvision} hasta un alcance de 36 metros.",
				"Además, cuando una criatura que puedas ver termine su turno a menos de 9 metros de ti, puedes usar tu reacción para invocar la runa y obligar a la criatura a realizar una tirada de salvación de Sabiduría. A menos que la tirada de salvación tenga éxito, la criatura es {@condition charmed} por ti durante 1 minuto. Mientras está {@condition charmed} así, la criatura tiene una velocidad de 0 y está {@condition incapacitated}, cayendo en un sopor de ensueño. La criatura repite la tirada de salvación al final de cada uno de sus turnos, terminando el efecto con un éxito. Una vez que invocas esta runa, no puedes volver a hacerlo hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Storm Rune",
			"source": "TCE",
			"page": 45,
			"featureType": [
				"RN"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Caza"
						},
						"subclass": {
							"name": "Caballero de las runas"
						}
					}
				}
			],
			"entries": [
				"Con esta runa, puedes vislumbrar el futuro como un vidente gigante de las tormentas. Mientras lleves o portes un objeto inscrito con esta runa, tienes ventaja en los chequeos de Inteligencia ({@skill Arcana}), y no puedes ser {@quickref Surprise|PHB|3|0|sorprendido} mientras no seas {@condition incapacitated}.",
				"Además, puedes invocar la runa como acción adicional para entrar en estado profético durante 1 minuto o hasta que estés {@condition incapacitated}. Hasta que el estado termine, cuando tú u otra criatura que puedas ver a menos de 18 metros de ti haga una tirada de ataque, una tirada de salvación o un chequeo de habilidad, puedes usar tu reacción para hacer que la tirada tenga ventaja o desventaja. Una vez invocas esta runa, no puedes volver a hacerlo hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Subtle Spell",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Punto de brujería"
			},
			"entries": [
				"Cuando lanzas un hechizo, puedes gastar 1 punto de hechicería para lanzarlo sin ningún componente somático o verbal."
			]
		},
		{
			"name": "Superior Technique",
			"source": "TCE",
			"page": 41,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F"
			],
			"optionalfeatureProgression": [
				{
					"name": "Maniobras",
					"featureType": [
						"MV:B"
					],
					"progression": {
						"*": 1
					}
				}
			],
			"entries": [
				"Aprendes un {@filter maniobra|optionalfeatures|feature type=MV:B} de tu elección de entre los disponibles para el {@class fighter|phb|Battle Master|Battle Master|phb|2-0} arquetipo. Si una maniobra que utilizas requiere que tu objetivo haga una tirada de salvación para resistir los efectos de la maniobra, la DC de la tirada de salvación es igual a 8 + tu bonificador de competencia + tu modificador de Fuerza o Destreza (a tu elección).",
				"Ganas un dado de superioridad, que es un {@dice d6} (este dado se añade a cualquier dado de superioridad que tengas de otra fuente). Este dado se utiliza para alimentar tus maniobras. Un dado de superioridad se gasta cuando lo utilizas. Recuperas tus dados de superioridad gastados cuando terminas un descanso corto o largo."
			]
		},
		{
			"name": "Sweeping Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado de superioridad"
			},
			"entries": [
				"Cuando golpeas a una criatura con un ataque de arma cuerpo a cuerpo, puedes gastar un dado de superioridad para intentar dañar a otra criatura con el mismo ataque. Elige otra criatura en un radio de 1,5 metros del objetivo original y a tu alcance. Si la tirada de ataque original alcanzase a la segunda criatura, ésta recibe un daño igual al número que saques en tu dado de superioridad. El daño es del mismo tipo infligido por el ataque original."
			]
		},
		{
			"name": "Sweeping Cinder Strike",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"2": [
									"burning hands"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Puedes gastar 2 puntos de ki para lanzar {@spell burning hands}."
			]
		},
		{
			"name": "Tactical Assessment",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado de superioridad"
			},
			"entries": [
				"Cuando realizas un chequeo de Inteligencia ({@skill Investigation}), de Inteligencia ({@skill History}) o de Sabiduría ({@skill Insight}), puedes gastar un dado de superioridad y sumar el dado de superioridad al chequeo de habilidad."
			]
		},
		{
			"name": "Thief of Five Fates",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"bane"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell bane} una vez usando un espacio de hechizo de brujo. No puedes volver a hacerlo hasta que termines un descanso largo."
			]
		},
		{
			"name": "Thirsting Blade",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Blade",
					"level": {
						"level": 5,
						"class": {
							"name": "Brujo"
						}
					}
				}
			],
			"entries": [
				"Puedes atacar con tu arma de pacto dos veces, en lugar de una, siempre que realices la acción {@action Attack} en tu turno."
			]
		},
		{
			"name": "Thrown Weapon Fighting",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:R"
			],
			"entries": [
				"Puedes desenfundar un arma que tenga la propiedad de lanzamiento como parte del ataque que haces con el arma.",
				"Además, cuando golpeas con un ataque a distancia usando un arma arrojadiza, obtienes un bono de +2 a la tirada de daño."
			]
		},
		{
			"name": "Tomb of Levistus",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Brujo"
						}
					}
				}
			],
			"entries": [
				"Como reacción al recibir daño, puedes sepultarte en hielo, que se derrite al final de tu siguiente turno. Ganas 10 puntos de vida temporales por nivel de brujo, que absorben la mayor parte posible del daño desencadenante. Inmediatamente después de recibir el daño, obtienes vulnerabilidad al daño de fuego, tu Velocidad se reduce a 0 y eres {@condition incapacitated}. Todos estos efectos, incluidos los puntos de vida temporales restantes, terminan cuando el hielo se derrite.",
				"Una vez que usas esta invocación, no puedes volver a usarla hasta que termines un descanso corto o largo."
			]
		},
		{
			"name": "Transmuted Spell",
			"source": "TCE",
			"page": 66,
			"isClassFeatureVariant": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Punto de brujería"
			},
			"entries": [
				"Cuando lanzas un hechizo que inflige un tipo de daño de la siguiente lista, puedes gastar 1 punto de hechicería para cambiar ese tipo de daño a uno de los otros tipos de la lista: ácido, frío, fuego, rayo, veneno, trueno."
			]
		},
		{
			"name": "Trickster's Escape",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Brujo"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"freedom of movement"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell freedom of movement} una vez sobre ti mismo sin gastar una ranura de hechizo. Recuperas la capacidad de hacerlo cuando terminas un descanso largo."
			]
		},
		{
			"name": "Trip Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado de superioridad"
			},
			"entries": [
				"Cuando golpeas a una criatura con un ataque de arma, puedes gastar un dado de superioridad para intentar derribar al objetivo. Sumas el dado de superioridad a la tirada de daño del ataque y, si el objetivo es Grande o más pequeño, debe realizar una tirada de salvación de Fuerza. Si fallas la tirada de salvación, derribas al objetivo {@condition prone}."
			]
		},
		{
			"name": "Twinned Spell",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Punto de brujería",
				"amountMin": 1,
				"amountMax": 9
			},
			"entries": [
				"Cuando lanzas un hechizo que tiene como objetivo una sola criatura y no tiene un alcance propio, puedes gastar un número de puntos de hechicería igual al nivel del hechizo para apuntar a una segunda criatura dentro del alcance con el mismo hechizo (1 punto de hechicería si el hechizo es un cantrip).",
				"Para ser elegible, un hechizo debe ser incapaz de apuntar a más de una criatura en el nivel actual del hechizo. Por ejemplo, {@spell magic missile} y {@spell scorching ray} no son elegibles, pero {@spell ray of frost} y {@spell chromatic orb} sí."
			]
		},
		{
			"name": "Two-Weapon Fighting",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"otherSources": [
				{
					"source": "XGE",
					"page": 15
				},
				{
					"source": "PHB",
					"page": 91
				}
			],
			"featureType": [
				"FS:F",
				"FS:B",
				"FS:R"
			],
			"entries": [
				"Cuando participas en un combate con dos armas, puedes añadir tu modificador de habilidad al daño del segundo ataque."
			]
		},
		{
			"name": "Unarmed Fighting",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F"
			],
			"entries": [
				"Tus golpes desarmados pueden infligir daño contundente igual a {@damage 1d6} + tu modificador de Fuerza al impactar. Si no estás empuñando ningún arma o un {@item shield|phb} cuando realizas la tirada de ataque, el {@damage d6} se convierte en un {@damage d8}.",
				"Al inicio de cada uno de tus turnos, puedes infligir {@damage 1d4} de daño contundente a una criatura {@condition grappled} a tu lado."
			]
		},
		{
			"name": "Unbroken Air",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"entries": [
				"Puedes crear una ráfaga de aire comprimido que golpee como un puño poderoso. Como acción, puedes gastar 2 puntos de ki y elegir una criatura en un radio de 9 metros de ti. Esa criatura debe realizar una tirada de salvación de Fuerza. Si fallas la tirada de salvación, la criatura recibe {@damage 3d10} de daño contundente, más un {@damage 1d10} de daño contundente adicional por cada punto de ki que gastes, y puedes empujar a la criatura hasta 6 metros de distancia de ti y derribarla {@condition prone}. Si salvas con éxito, la criatura recibe la mitad de daño y no la empujas ni la golpeas {@condition prone}."
			]
		},
		{
			"name": "Undying Servitude",
			"source": "TCE",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Brujo"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"animate dead"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell animate dead} sin usar una ranura de hechizo. Una vez que lo hagas, no podrás volver a lanzarlo de este modo hasta que termines un descanso largo."
			]
		},
		{
			"name": "Visions of Distant Realms",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Brujo"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"arcane eye"
						]
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell arcane eye} a voluntad, sin gastar una ranura de hechizo."
			]
		},
		{
			"name": "Voice of the Chain Master",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Chain"
				}
			],
			"entries": [
				"Puedes comunicarte telepáticamente con tu familiar y percibir a través de sus sentidos siempre que estéis en el mismo plano de existencia. Además, mientras percibes a través de los sentidos de tu familiar, también puedes hablar a través de él con tu propia voz, incluso si tu familiar es normalmente incapaz de hablar."
			]
		},
		{
			"name": "Water Whip",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"entries": [
				"Puedes gastar 2 puntos de ki como acción para crear un látigo de agua que empuja y tira de una criatura para desequilibrarla. Una criatura que puedas ver y que esté a menos de 9 metros de ti debe hacer una tirada de salvación de Destreza. Si fallas la tirada de salvación, la criatura recibe un {@damage 3d10} de daño contundente, más un {@damage 1d10} de daño contundente adicional por cada punto de ki adicional que gastes, y puedes golpearla {@condition prone} o tirar de ella hasta 7,5 metros más cerca de ti. Si salvas con éxito, la criatura recibe la mitad de daño y no la arrastras ni la golpeas {@condition prone}."
			]
		},
		{
			"name": "Wave of Rolling Earth",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 17,
						"class": {
							"name": "Monje"
						},
						"subclass": {
							"name": "Cuatro elementos"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"6": [
									"wall of stone"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Puedes gastar 6 puntos de ki para lanzar {@spell wall of stone}."
			]
		},
		{
			"name": "Whispers of the Grave",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Brujo"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"speak with dead"
						]
					}
				}
			],
			"entries": [
				"Puedes lanzar {@spell speak with dead} a voluntad, sin gastar una ranura de hechizo."
			]
		},
		{
			"name": "Witch Sight",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Brujo"
						}
					}
				}
			],
			"entries": [
				"Puedes ver la verdadera forma de cualquier cambiaformas o criatura oculta por magia de ilusión o transmutación mientras la criatura esté a menos de 9 metros de ti y dentro de la línea de visión."
			]
		}
	]
}