{
	"psionic": [
		{
			"name": "Adaptive Body",
			"source": "UATheMysticClass",
			"page": 10,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Puedes alterar tu cuerpo para que se adapte a tu entorno, lo que te permite resistir a los entornos más duros. Con una mayor energía psi, puedes extender esta protección a otros."
			],
			"focus": "While focused on this discipline, you don't need to eat, breathe, or sleep. To gain the benefits of a long rest, you can spend 8 hours engaged in light activity, rather than sleeping during any of it.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Adaptación medioambiental",
					"entries": [
						"Como acción, tú o una criatura que toques ignoráis los efectos del calor o frío extremos (pero no el daño por frío o fuego) durante la siguiente hora."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Escudo adaptable",
					"entries": [
						"Cuando recibes daño de ácido, frío, fuego, relámpago o trueno, puedes usar tu reacción para ganar resistencia al daño de ese tipo -incluido el daño desencadenante- hasta el final de tu siguiente turno."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Adaptación energética",
					"entries": [
						"Como acción, puedes tocar a una criatura y otorgarle resistencia al daño de ácido, frío, fuego, relámpago o trueno (a tu elección), que dura hasta que termina tu {@status concentration}."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Inmunidad energética",
					"entries": [
						"Como acción, puedes tocar a una criatura y otorgarle inmunidad al daño de ácido, frío, fuego, rayo o trueno (a tu elección), que dura hasta que termina tu {@status concentration}."
					]
				}
			]
		},
		{
			"name": "Aura Sight",
			"source": "UATheMysticClass",
			"page": 10,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Reenfocas tu vista para ver la energía que rodea a todas las criaturas. Percibes las auras, firmas de energía que pueden revelar elementos clave de la naturaleza de una criatura."
			],
			"focus": "While focused on this discipline, you have advantage on Wisdom ({@skill Insight}) checks.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Evaluar al enemigo",
					"entries": [
						"Como acción de bonificación, analizas el aura de una criatura que veas. Aprendes su total de puntos de golpe actuales y todas sus inmunidades, resistencias y vulnerabilidades."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Leer estados de ánimo",
					"entries": [
						"Como acción de bonificación, aprendes un resumen de una palabra del estado emocional de hasta seis criaturas que puedas ver, como feliz, confundido, asustado o violento."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Ver Aura",
					"entries": [
						"Como acción, estudias el aura de una criatura. Hasta que termine tu {@status concentration}, mientras puedas ver al objetivo, averiguas si está bajo el efecto de algún efecto mágico o psiónico, su total actual de puntos de golpe y su estado emocional básico. Mientras dure este efecto, tienes ventaja en los chequeos de Sabiduría ({@skill Insight}) y Carisma que hagas contra él."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Percibir lo invisible",
					"entries": [
						"Como acción adicional, obtienes la habilidad de ver auras incluso de {@condition invisible} o criaturas ocultas. Hasta que termine tu {@status concentration}, puedes ver todas las criaturas, incluidas las ocultas y las {@condition invisible}, independientemente de las condiciones de iluminación."
					]
				}
			]
		},
		{
			"name": "Beacon",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"Como acción adicional, haces que irradie luz brillante de tu cuerpo en un radio de 6 metros y luz tenue en un radio adicional de 6 metros. La luz puede tener el color que desees. La luz dura 1 hora, y puedes extinguirla antes como acción adicional."
			]
		},
		{
			"name": "Bestial Form",
			"source": "UATheMysticClass",
			"page": 11,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Transformas tu cuerpo, adquiriendo rasgos de diferentes bestias."
			],
			"focus": "While focused on this discipline, you have advantage on Wisdom ({@skill Animal Handling}) checks.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Garras bestiales",
					"entries": [
						"Manifiestas tus largas garras durante un instante y realizas un ataque cuerpo a cuerpo con un arma contra una criatura en un radio de 1,5 metros. Si aciertas, este ataque inflige {@scaledamage 1d10|1-7|1d10|psi} de daño cortante por punto de psi gastado."
					]
				},
				{
					"name": "Transformación bestial",
					"entries": [
						"Como acción de bonificación, alteras tu forma física para obtener diferentes características. Cuando usas esta habilidad, puedes elegir uno o más de los siguientes efectos. Cada efecto tiene su propio coste en puntos de psi. Súmalos para determinar el coste total. Esta transformación dura 1 hora, hasta que mueres, o hasta que la terminas como acción de bonificación."
					],
					"submodes": [
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Anfibio",
							"entries": [
								"Ganas branquias; puedes respirar aire y agua."
							]
						},
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Escalada",
							"entries": [
								"Te crecen pequeñas garras ganchudas que te dan una velocidad de escalada igual a tu velocidad al caminar."
							]
						},
						{
							"cost": {
								"min": 5,
								"max": 5
							},
							"name": "Vuelo",
							"entries": [
								"Te salen alas de la espalda. Obtienes una velocidad de vuelo igual a tu velocidad al caminar."
							]
						},
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Sentidos despiertos",
							"entries": [
								"Tus ojos y oídos se vuelven más sensibles. Ganas ventaja en los chequeos de Sabiduría ({@skill Perception})."
							]
						},
						{
							"cost": {
								"min": 3,
								"max": 3
							},
							"name": "Sentidos perfectos",
							"entries": [
								"Adquieres un agudo sentido del olfato y un instinto para detectar presas. Puedes ver {@condition invisible} criaturas y objetos a menos de 3 metros de ti, incluso si estás a {@condition blinded}."
							]
						},
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Natación",
							"entries": [
								"Obtienes aletas y telas de araña entre los dedos de las manos y de los pies; obtienes una velocidad de nado igual a tu velocidad de marcha."
							]
						},
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Piel dura",
							"entries": [
								"Tu piel se vuelve tan dura como el cuero; ganas un bonificador +2 a la CA."
							]
						}
					]
				}
			]
		},
		{
			"name": "Blade Meld",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"Como acción de bonificación, un arma de cuerpo a cuerpo de una mano que sostienes se convierte en una con tu mano. Durante el siguiente minuto, no puedes soltar el arma ni puede ser forzada a salir de tu agarre."
			]
		},
		{
			"name": "Blind Spot",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"Como acción, borras tu imagen de la mente de una criatura que puedas ver en un radio de 36 metros de ti; el objetivo debe tener éxito en una tirada de salvación de Sabiduría, o eres {@condition invisible} para él hasta el final de tu siguiente turno."
			]
		},
		{
			"name": "Brute Force",
			"source": "UATheMysticClass",
			"page": 11,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Aumentas tu fuerza natural con energía psiónica, lo que te permite realizar increíbles proezas."
			],
			"focus": "While focused on this discipline, you have advantage on Strength ({@skill Athletics}) checks",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Golpe Bruto",
					"entries": [
						"Como acción adicional, obtienes una bonificación a tu próxima tirada de daño contra un objetivo al que golpees con un ataque cuerpo a cuerpo durante el turno actual. La bonificación es igual a +{@scaledamage 1d6|1-7|1d6|psi} por punto psi gastado, y el daño adicional es del mismo tipo que el ataque. Si el ataque tiene más de un tipo de daño, eliges cuál utilizar para el daño adicional."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Contragolpe",
					"entries": [
						"Cuando golpeas a un objetivo con un ataque cuerpo a cuerpo, puedes activar esta habilidad como reacción. El objetivo debe tener éxito en una tirada de salvación de Fuerza o ser alejado 3 metros de ti por punto de psi gastado. El objetivo se mueve en línea recta. Si choca contra un objeto, este movimiento termina inmediatamente y el objetivo recibe {@scaledamage 1d6|1-7|1d6|psi} de daño contundente por punto de psi gastado."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Salto poderoso",
					"entries": [
						"Como parte de tu movimiento, saltas en cualquier dirección hasta 6 metros por punto psi gastado."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Hazaña de fuerza",
					"entries": [
						"Como acción adicional, obtienes un bono de +5 a los chequeos de Fuerza hasta el final de tu próximo turno."
					]
				}
			]
		},
		{
			"name": "Celerity",
			"source": "UATheMysticClass",
			"page": 12,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Canalizas el poder psiónico en tu cuerpo, perfeccionando tus reflejos y agilidad hasta un grado increíble. El mundo parece ralentizarse mientras tú sigues moviéndote con normalidad."
			],
			"focus": "While focused on this discipline, your walking speed increases by 10 feet.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Paso rápido",
					"entries": [
						"Como acción adicional, aumentas tu velocidad al caminar en 3 metros por punto psi gastado hasta el final del turno actual. Si tienes velocidad para trepar o nadar, este aumento se aplica también a esa velocidad."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Defensa ágil",
					"entries": [
						"Como acción adicional, realizas la acción de Esquivar."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Desenfoque del movimiento",
					"entries": [
						"Como acción, te haces {@condition invisible} durante cualquiera de tus movimientos durante el turno actual."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Oleada de velocidad",
					"entries": [
						"Como acción adicional, obtienes dos beneficios hasta el final del turno actual: no provocas ataques de oportunidad y tienes una velocidad de escalada igual a tu velocidad de marcha."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Oleada de acción",
					"entries": [
						"Como acción de bonificación, puedes lanzarte o hacer un ataque con un arma."
					]
				}
			]
		},
		{
			"name": "Corrosive Metabolism",
			"source": "UATheMysticClass",
			"page": 12,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Su control sobre su cuerpo le permite realizar ataques con ácido o veneno."
			],
			"focus": "While focused on this discipline, you have resistance to acid and poison damage",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Toque corrosivo",
					"entries": [
						"Como acción, das un toque de ácido a una criatura a tu alcance. El objetivo debe realizar una tirada de salvación de Destreza, recibiendo {@scaledamage 1d10|1-7|1d10|psi} de daño ácido por punto de psi gastado en una salvación fallida, o la mitad de daño en una exitosa."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Golpe Venenoso",
					"entries": [
						"Como acción, creas un aerosol venenoso que se dirige a una criatura que puedas ver en un radio de 9 metros de ti. El objetivo debe realizar una tirada de salvación de Constitución. Si falla, recibe {@scaledamage 1d6|1-7|1d6|psi} de daño de veneno por punto de psi gastado y queda {@condition poisoned} inerte hasta el final de tu siguiente turno. Con una salvación exitosa, el objetivo recibe la mitad de daño y no es {@condition poisoned}."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Aerosol ácido",
					"entries": [
						"Como reacción, cuando recibes daño perforante o cortante, haces que salga ácido de tu herida; cada criatura en un radio de 1,5 metros recibe {@damage 2d6} de daño por ácido."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "El aliento del dragón negro",
					"entries": [
						"Exhalas una ola de ácido en una línea de 18 metros y 1,5 metros de ancho. Cada criatura en la línea debe hacer una tirada de salvación de Constitución, recibiendo {@damage 6d6} de daño de ácido en una salvación fallida, o la mitad en una exitosa. Puedes aumentar el daño en un {@scaledamage 6d6|5-7|1d6|psi} por punto de psi adicional gastado en ello."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "El aliento del dragón verde",
					"entries": [
						"Exhalas una nube de veneno en un cono de 27 metros. Cada criatura en la línea debe hacer una tirada de salvación de Constitución, recibiendo {@damage 10d6} de daño de veneno en una salvación fallida, o la mitad de daño en una exitosa."
					]
				}
			]
		},
		{
			"name": "Crown of Despair",
			"source": "UATheMysticClass",
			"page": 12,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Has aprendido a cosechar semillas de desesperación en la psique de una criatura, destrozándola con dudas sobre sí misma e inacción."
			],
			"focus": "While focused on this discipline, you have advantage on Charisma ({@skill Intimidation}) checks.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Coronada de dolor",
					"entries": [
						"Como acción, una criatura que puedas ver en un radio de 18 metros debe hacer una tirada de salvación de Carisma. Si falla, recibe {@damage 1d8} de daño psíquico por punto de psi gastado, y no puede reaccionar hasta el comienzo de su siguiente turno. Con una salvación exitosa, recibe la mitad de daño."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Llamamiento a la inacción",
					"entries": [
						"Si pasas 1 minuto conversando con una criatura, puedes intentar sembrarla de un hastío abrumador. Al final del minuto, puedes utilizar una acción para obligar a la criatura a realizar una tirada de salvación de Sabiduría. La salvación tiene éxito automáticamente si el objetivo es inmune al ser {@condition charmed}. Si falla la tirada de salvación, se sienta y queda {@condition incapacitated} hasta que termine tu {@status concentration}. Este efecto termina inmediatamente si el objetivo o cualquier aliado que pueda ver es atacado o recibe daño. Si la salvación tiene éxito, la criatura no se ve afectada y no se da cuenta de tu intento de doblegar su voluntad."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Visiones de desesperación",
					"entries": [
						"Como acción, obligas a una criatura que puedas ver en un radio de 18 metros a hacer una tirada de salvación de Carisma. Si fallas la tirada de salvación, recibe {@damage 3d6} de daño psíquico y su velocidad se reduce a 0 hasta el final de su siguiente turno. Con una salvación exitosa, recibe la mitad de daño. Puedes aumentar el daño en {@scaledamage 3d6|3-7|1d6|psi} por punto de psi adicional gastado en él."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Mente dolorosa",
					"entries": [
						"Como acción, eliges una criatura que puedas ver en un radio de 18 metros de ti. Debe tener éxito en una tirada de salvación de Carisma, o es {@condition incapacitated} y tiene una velocidad de 0 hasta que termine tu {@status concentration}. Puede repetir esta tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si tiene éxito."
					]
				}
			]
		},
		{
			"name": "Crown of Disgust",
			"source": "UATheMysticClass",
			"page": 13,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Haces que una criatura se inunde de emociones de asco."
			],
			"focus": "While you are focused on this discipline, the area in a 5 foot radius around you is {@quickref difficult terrain||3} for any enemy that isn't immune to being {@condition frightened}.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "El ojo del horror",
					"entries": [
						"Como acción, elige una criatura que puedas ver en un radio de 18 metros de ti. El objetivo debe realizar una tirada de salvación de Carisma. Si falla, recibe {@scaledamage 1d6|1-7|1d6|psi} de daño psíquico por punto de psi gastado y no puede acercarse a ti hasta el final de su siguiente turno. Con una salvación exitosa, recibe la mitad de daño."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Muro de repulsión",
					"entries": [
						"Como acción, creas un muro invisible e insustancial de energía en un radio de 18 metros que mide hasta 9 metros de largo, 3 metros de alto y 0,3 metros de grosor. El muro dura hasta que termina tu {@status concentration}. Cualquier criatura que intente atravesarlo debe realizar una tirada de salvación de Sabiduría. Si falla la tirada de salvación, la criatura no puede atravesar el muro hasta el comienzo de su siguiente turno. Si la salvación tiene éxito, la criatura puede atravesarlo. Una criatura debe realizar esta salvación siempre que intente atravesar el muro, ya sea voluntaria o involuntariamente."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Visiones del asco",
					"entries": [
						"Haces que una criatura considere a todos los demás seres como entidades horribles y alienígenas. Como acción, elige una criatura que puedas ver en un radio de 18 metros de ti. El objetivo debe realizar una tirada de salvación de Sabiduría. Si falla la tirada de salvación, recibe {@damage 5d6} de daño psíquico y, hasta que termine tu {@status concentration}, recibe {@damage 1d6} de daño psíquico por criatura en un radio de 1,5 metros al final de cada uno de sus turnos. Con una salvación exitosa, el objetivo recibe sólo la mitad del daño inicial y no sufre ninguno de los otros efectos."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Mundo de terror",
					"entries": [
						"Como acción, elige hasta seis criaturas en un radio de 18 metros de ti. Cada objetivo debe realizar una tirada de salvación de Carisma. En una salvación fallida, el objetivo recibe {@damage 8d6} de daño psíquico, y es {@condition frightened} hasta que termina tu {@status concentration}. Con una salvación exitosa, el objetivo recibe la mitad de daño. Mientras esté {@condition frightened} bajo este efecto, la velocidad de un objetivo se reduce a 0, y el objetivo puede usar su acción, y cualquier acción adicional que pueda tener, sólo para realizar ataques cuerpo a cuerpo. El {@condition frightened} objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo en caso de éxito."
					]
				}
			]
		},
		{
			"name": "Crown of Rage",
			"source": "UATheMysticClass",
			"page": 13,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Colocas una mota de furia pura en la mente de una criatura, haciendo que su sed de sangre supere sus sentidos y que actúe como tú deseas."
			],
			"focus": "While you are focused on this discipline, any enemy within 5 feet of you that makes a melee attack roll against creatures other than you does so with disadvantage",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Furia Primigenia",
					"entries": [
						"Como acción, elige una criatura que puedas ver en un radio de 18 metros de ti. El objetivo debe tener éxito en una tirada de salvación de Carisma o recibir {@scaledamage 1d6|1-7|1d6|psi} de daño psíquico por punto psi gastado en esta habilidad e inmediatamente usar su reacción para mover su velocidad en línea recta hacia su enemigo más cercano. La salvación tiene éxito automáticamente si el objetivo es inmune a ser {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Palabras de lucha",
					"entries": [
						"Si inviertes 1 minuto en conversar con una criatura, puedes intentar dejar una violencia latente en su mente. Al final del minuto, puedes usar una acción para obligar a la criatura a hacer una tirada de salvación de Sabiduría para resistirse a sentir impulsos violentos contra una criatura que le describas o nombres. La salvación tiene éxito automáticamente si el objetivo es inmune a serlo {@condition charmed}. En una salvación fallida, el objetivo ataca a la criatura elegida si ve a esa criatura antes de que termine tu {@status concentration}, usando armas o conjuros contra una criatura hacia la que ya era hostil o golpes desarmados contra un aliado o una criatura hacia la que era neutral. Una vez que comienza el combate, sigue atacando durante 5 asaltos antes de que termine este efecto. Este efecto termina inmediatamente si el objetivo o cualquier aliado que pueda ver es atacado o recibe daño de cualquier criatura que no sea aquella contra la que ha sido incitado. Si la salvación tiene éxito, la criatura no se ve afectada y no se entera de tu intento de doblegar su voluntad."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Coraje sin sentido",
					"entries": [
						"Haces que la sed de sangre de una criatura supere su sentido de la conservación. Como acción de bonificación, elige una criatura que puedas ver en un radio de 18 metros de ti. El objetivo debe tener éxito en una tirada de salvación de Sabiduría o, hasta el final de tu siguiente turno, no podrá moverse voluntariamente a menos que su movimiento lo acerque al enemigo más cercano que pueda ver. La salvación tiene éxito automáticamente si el objetivo es inmune a ser {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Furia castigadora",
					"entries": [
						"Haces que la furia de una criatura aumente tanto que ataca sin tener en cuenta su propia seguridad. Como acción de bonificación, elige una criatura que puedas ver en un radio de 18 metros de ti. El objetivo debe tener éxito en una tirada de salvación de Sabiduría o, hasta que termine tu {@status concentration}, cualquier criatura en un radio de 1,5 metros puede usar una reacción para realizar un ataque cuerpo a cuerpo contra él siempre que el objetivo realice un ataque cuerpo a cuerpo. La salvación tiene éxito automáticamente si el objetivo es inmune a ser {@condition charmed}."
					]
				}
			]
		},
		{
			"name": "Delusion",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"Como acción, siembras una falsa creencia en la mente de una criatura que puedas ver a menos de 18 metros de ti. Puedes crear un sonido o una imagen. Sólo el objetivo de este talento percibe el sonido o la imagen que creas.",
				"Si creas un sonido, su volumen puede ir desde un susurro hasta un grito. Puede ser tu voz, la de otra persona, el rugido de una criatura, un instrumento musical o cualquier otro sonido que elijas. Su duración es de 1 minuto.",
				"Si creas un objeto, debe caber en un cubo de 1,5 metros y no puede moverse ni ser reflectante. La imagen no puede crear ningún efecto que influya en un sentido que no sea la vista. La imagen dura 1 minuto y desaparece si la criatura la toca."
			]
		},
		{
			"name": "Diminution",
			"source": "UATheMysticClass",
			"page": 14,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Manipulas la materia que compone tu cuerpo, reduciendo drásticamente tu tamaño sin renunciar a nada de tu poder."
			],
			"focus": "While focused on this discipline, you have advantage on Dexterity ({@skill Stealth}) checks.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Forma miniatura",
					"entries": [
						"Como acción adicional, te vuelves Diminuto hasta que se acabe tu {@status concentration}. Con este tamaño, obtienes un bonificador +5 a los chequeos de Destreza ({@skill Stealth}) y puedes moverte por huecos de hasta 15 cm de ancho sin apretarte."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Desplazamiento",
					"entries": [
						"Como acción adicional, cambias a un tamaño increíblemente pequeño y de repente vuelves a la normalidad, enviando a un oponente volando hacia atrás. Elige una criatura que puedas ver a menos de 1,5 metros de ti. Debe tener éxito en una tirada de salvación de Fuerza o ser derribada {@condition prone}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Cambio brusco",
					"entries": [
						"Como reacción a un ataque, se desplaza a tamaño diminuto para evitarlo. Si el ataque falla, te desplazas hasta 1,5 metros sin provocar ataques de oportunidad antes de volver a tu tamaño normal."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Forma microscópica",
					"entries": [
						"Como acción adicional, te vuelves más pequeño que Tiny hasta que tu {@status concentration} termina. Con este tamaño, obtienes un bonificador +10 a los chequeos de Destreza ({@skill Stealth}) y un bonificador +5 a la CA, puedes moverte por huecos de hasta 2,5 cm sin apretarte y no puedes realizar ataques con armas."
					]
				}
			]
		},
		{
			"name": "Energy Beam",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"Como acción, apuntas a una criatura que puedas ver en un radio de 27 metros de ti. El objetivo debe tener éxito en una tirada de salvación de Destreza o sufrir {@damage 1d8} de daño por ácido, frío, fuego, relámpago o trueno (a elegir).",
				"El daño del talento aumenta un {@dice 1d8} cuando alcanzas el 5º nivel ({@damage 2d8}), el 11º nivel ({@damage 3d8}) y el 17º nivel ({@damage 4d8})."
			]
		},
		{
			"name": "Giant Growth",
			"source": "UATheMysticClass",
			"page": 14,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Te infundes energía psiónica para crecer hasta alcanzar un tamaño tremendo, reforzando tu fuerza y durabilidad."
			],
			"focus": "While focused on this discipline, your reach increases by 5 feet.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Forma de ogro",
					"entries": [
						"Como acción adicional, ganas 10 puntos de golpe temporales. Además, hasta que termine tu {@status concentration}, tus ataques con armas cuerpo a cuerpo infligen un {@damage 1d4} de daño contundente adicional al impactar, y tu alcance aumenta en 1,5 metros. Si eres más pequeño que Large, también te conviertes en Large mientras dure el efecto."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Forma gigante",
					"entries": [
						"Como acción adicional, ganas 30 puntos de golpe temporales. Además, hasta que tu {@status concentration} termine, tus ataques con armas cuerpo a cuerpo infligen un {@damage 2d6} de daño contundente adicional al impactar, y tu alcance aumenta en 3 metros. Si eres más pequeño que Enorme, también te conviertes en Enorme mientras dure el efecto."
					]
				}
			]
		},
		{
			"name": "Intellect Fortress",
			"source": "UATheMysticClass",
			"page": 14,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Forjas un muro indomable de energía psiónica alrededor de tu mente, que te permite lanzar contraataques contra tus oponentes."
			],
			"focus": "While focused on this discipline, you gain resistance to psychic damage.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Contragolpe psíquico",
					"entries": [
						"Como reacción, puedes imponer desventaja en una tirada de ataque contra ti si puedes ver al atacante. Si aun así el ataque te alcanza, el atacante recibe {@damage 2d10} de daño psíquico."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Parada psíquica",
					"entries": [
						"Como reacción cuando haces una tirada de salvación de Inteligencia, Sabiduría o Carisma, ganas un bonificador +1 a esa tirada de salvación por cada punto de psi que gastes en esta habilidad. Puedes usar esta habilidad después de lanzar el dado pero antes de sufrir los resultados."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Reducto psíquico",
					"entries": [
						"Como acción, creas un campo de energía psíquica protectora. Elige cualquier número de criaturas en un radio de 9 metros de ti. Hasta que termine tu {@status concentration}, cada objetivo tiene resistencia al daño psíquico y ventaja en las tiradas de salvación de Inteligencia, Sabiduría y Carisma."
					]
				}
			]
		},
		{
			"name": "Iron Durability",
			"source": "UATheMysticClass",
			"page": 15,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Transformas tu cuerpo para convertirte en un metal viviente, lo que te permite esquivar ataques que incapacitarían a criaturas más débiles."
			],
			"focus": "While focused on this discipline, you gain a +1 bonus to AC.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Piel de hierro",
					"entries": [
						"Como reacción cuando eres golpeado por un ataque, ganas un bono de +1 a la CA por cada punto de psi que gastes en esta habilidad. La bonificación dura hasta el final de tu siguiente turno. Esta bonificación se aplica contra el ataque desencadenante."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Piel de acero",
					"entries": [
						"Como acción adicional, obtienes resistencia al daño contundente, penetrante y cortante hasta el final de tu próximo turno."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Resistencia al hierro",
					"entries": [
						"Como acción, obtienes resistencia al daño contundente, perforante o cortante (a tu elección), que dura hasta que termina tu {@status concentration}."
					]
				}
			]
		},
		{
			"name": "Light Step",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"Como acción adicional, alteras tu densidad y peso para mejorar tu movilidad. Durante el resto de tu turno, tu velocidad al caminar aumenta en 3 metros, y la primera vez que te pongas de pie este turno, lo haces sin gastar nada de tu movimiento si tu velocidad es superior a 0."
			]
		},
		{
			"name": "Mantle of Awe",
			"source": "UATheMysticClass",
			"page": 15,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Aprendes a utilizar la energía psiónica para manipular a los demás con una sutil combinación de psi y tu propio encanto natural."
			],
			"focus": "While focused on this discipline, you gain a bonus to Charisma checks. The bonus equals half your Intelligence modifier (minimum of +1).",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Presencia encantadora",
					"entries": [
						"Como acción, ejerces un aura de poder simpático. Tira {@dice 2d8} por punto de psi gastado en esta habilidad; el total es el número de puntos de golpe de criaturas a las que puede afectar esta opción. Las criaturas en un radio de 9 metros de ti se ven afectadas en orden ascendente de sus puntos de golpe máximos, ignorando las criaturas {@condition incapacitated}, las criaturas inmunes a ser {@condition charmed} y las criaturas en combate.",
						"Empezando por la criatura que tenga el máximo de puntos de golpe más bajo, cada criatura afectada por esta opción es {@condition charmed} por ti durante 10 minutos, considerándote como un conocido amistoso. Resta el máximo de puntos de golpe de cada criatura del total antes de pasar a la siguiente criatura. El máximo de puntos de golpe de una criatura debe ser igual o menor que el total restante para que esa criatura se vea afectada."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Centro de atención",
					"entries": [
						"Como acción, ejerces un aura de poder que atrae la atención de una criatura. Elige una criatura que puedas ver en un radio de 18 metros de ti. Debe realizar una tirada de salvación de Carisma. Si falla la tirada de salvación, la criatura se distrae tanto contigo que todas las demás criaturas se vuelven {@condition invisible} hacia ella hasta que termina tu {@status concentration}. Este efecto termina si la criatura ya no puede verte ni oírte o si recibe daño."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Invocar el sobrecogimiento",
					"entries": [
						"Como acción, ejerces un aura que inspira asombro en los demás. Elige hasta 5 criaturas que puedas ver en un radio de 18 metros. Cada objetivo debe tener éxito en una tirada de salvación de Inteligencia o ser {@condition charmed} por ti hasta que termine tu {@status concentration}. Mientras {@condition charmed}, el objetivo obedece todas tus órdenes verbales lo mejor que puede y sin hacer nada obviamente autodestructivo. El {@condition charmed} objetivo sólo atacará a las criaturas que haya visto atacarte desde que era {@condition charmed} o hacia las que ya era hostil. Al final de cada uno de sus turnos, puede repetir la tirada de salvación, terminando el efecto sobre sí mismo en caso de éxito."
					]
				}
			]
		},
		{
			"name": "Mantle of Command",
			"source": "UATheMysticClass",
			"page": 15,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Ejerces un aura de confianza y autoridad, potenciando la coordinación entre tus aliados."
			],
			"focus": "While focused on this discipline, when you end your turn and didn't move during it, you can use your reaction to allow one ally you can see within 30 feet of you to move up to half their speed, following a path of your choice. To move in this way, the ally mustn't be {@condition incapacitated}.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Movimiento coordinado",
					"entries": [
						"Como acción de bonificación, elige hasta cinco aliados que puedas ver a menos de 18 metros de ti. Cada uno de esos aliados puede usar su reacción para moverse hasta la mitad de su velocidad, siguiendo un camino de tu elección."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "rnd"
					},
					"name": "Vista del Comandante",
					"entries": [
						"Como acción, elige una criatura que puedas ver en un radio de 18 metros de ti. Hasta el inicio de tu siguiente turno, tus aliados tienen ventaja en las tiradas de ataque contra ese objetivo."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Orden de ataque",
					"entries": [
						"Como acción, elige un aliado que puedas ver a menos de 18 metros de ti. Ese aliado puede usar su reacción para realizar inmediatamente la acción de Ataque. Tú eliges los objetivos."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Mente estratégica",
					"entries": [
						"Como acción, ejerces un aura de confianza y mando que une a tus aliados en una unidad cohesionada. Hasta que termine tu {@status concentration}, cualquier aliado que se encuentre a 18 metros de ti en su turno puede, como acción adicional, realizar la acción de correr o retirarse o tirar un {@dice d4} y sumar el número obtenido a cada tirada de ataque que realice ese turno."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Ataque abrumador",
					"entries": [
						"Como acción, elige hasta cinco aliados que puedas ver a menos de 18 metros de ti. Cada uno de esos aliados puede usar su reacción para realizar la acción de Ataque. Tú eliges el objetivo de los ataques."
					]
				}
			]
		},
		{
			"name": "Mantle of Courage",
			"source": "UATheMysticClass",
			"page": 16,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Concentras tu mente en el coraje, irradiando confianza y valentía a tus aliados."
			],
			"focus": "While focused on this discipline, you and allies within 10 feet of you who can see you have advantage on saving throws against being {@condition frightened}.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Incitar al valor",
					"entries": [
						"Como acción adicional, elige hasta seis criaturas que puedas ver en un radio de 18 metros de ti. Si alguna de esas criaturas es {@condition frightened}, esa condición termina en esa criatura."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Aura de victoria",
					"entries": [
						"Como acción adicional, proyectas energía psiónica hasta que tu {@status concentration} termine. La energía te fortalece a ti y a tus aliados cuando tus enemigos son abatidos; siempre que un enemigo que puedas ver quede reducido a 0 puntos de golpe, tú y cada uno de tus aliados en un radio de 9 metros ganáis puntos de golpe temporales iguales al doble de los puntos de psi gastados para activar este efecto."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "rnd"
					},
					"name": "Pilar de confianza",
					"entries": [
						"Como acción, tú y hasta cinco criaturas que puedas ver en un radio de 18 metros ganáis una acción extra cada uno para usar en vuestros turnos individuales. La acción desaparece si no la utilizas antes del final de tu siguiente turno. La acción solo se puede utilizar para realizar un ataque con arma o para realizar la acción de correr o retirarse."
					]
				}
			]
		},
		{
			"name": "Mantle of Fear",
			"source": "UATheMysticClass",
			"page": 16,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Aprovechas un pozo de miedo primario y te conviertes en un faro de terror para tus enemigos."
			],
			"focus": "While focused on this discipline, you have advantage on Charisma ({@skill Intimidation}) checks.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Incitar al miedo",
					"entries": [
						"Como acción, elige una criatura que puedas ver en un radio de 18 metros de ti. El objetivo debe tener éxito en una tirada de salvación de Sabiduría o convertirse en {@condition frightened} de ti hasta que termine tu {@status concentration}. Siempre que el {@condition frightened} objetivo termine su turno en un lugar donde no pueda verte, puede repetir la tirada de salvación, terminando el efecto sobre sí mismo si tiene éxito."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Aura inquietante",
					"entries": [
						"Como acción adicional, te envuelves en una inquietante energía psíquica. Hasta que tu {@status concentration} termine, cualquier enemigo a 18 metros de ti que pueda verte debe gastar 1 pie extra de movimiento por cada pie que se mueva hacia ti. Una criatura ignora este efecto si es inmune a ser {@condition frightened}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Incitar al pánico",
					"entries": [
						"Como acción, elige hasta ocho criaturas que puedas ver en un radio de 27 metros y que puedan verte. Al comienzo de cada turno del objetivo antes de que termine tu {@status concentration}, el objetivo debe realizar una tirada de salvación de Sabiduría. Si falla la tirada de salvación, el objetivo queda {@condition frightened} incapacitado hasta el inicio de su siguiente turno, y tú tiras un dado. Si sacas un número impar, el {@condition frightened} objetivo se mueve la mitad de su velocidad en dirección aleatoria y no realiza ninguna acción en ese turno, salvo gritar de terror. Si sacas un número par, el {@condition frightened} objetivo realiza un ataque cuerpo a cuerpo contra un objetivo aleatorio a su alcance. Si no hay tal objetivo, se mueve la mitad de su velocidad en una dirección aleatoria y no realiza ninguna acción en ese turno. Este efecto termina en un objetivo si tiene éxito en tres tiradas de salvación contra él."
					]
				}
			]
		},
		{
			"name": "Mantle of Fury",
			"source": "UATheMysticClass",
			"page": 16,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Dejas que estalle la furia primigenia que acecha en lo más profundo de tu mente, atrapándote a ti y a tus aliados en una implacable sed de sangre."
			],
			"focus": "While focused on this discipline in combat, you and any ally who starts their turn within 10 feet of you gains a 5 foot increase to their walking speed during that turn.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Incitar a la furia",
					"entries": [
						"Como acción de bonificación, elige hasta tres aliados que puedas ver en un radio de 18 metros de ti (puedes elegirte a ti mismo en lugar de uno de los aliados). Hasta que termine tu {@status concentration}, cada objetivo puede tirar un {@dice d4} al tirar el daño de un ataque con arma cuerpo a cuerpo y sumar el número obtenido a la tirada de daño."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Carga sin sentido",
					"entries": [
						"Como acción de bonificación, elige hasta tres criaturas que puedas ver en un radio de 18 metros de ti. Cada objetivo puede usar inmediatamente su reacción para moverse hasta su velocidad en línea recta hacia su enemigo más cercano."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Aura de sangría",
					"entries": [
						"Como acción adicional, desatas un aura de rabia. Hasta que termine tu {@status concentration}, tú y cualquier criatura en un radio de 18 metros tenéis ventaja en las tiradas de ataque cuerpo a cuerpo."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Furia abrumadora",
					"entries": [
						"Como acción, inundas de rabia a una criatura que puedas ver en un radio de 18 metros de ti. El objetivo debe tener éxito en una tirada de salvación de Carisma, o puede usar sus acciones sólo para realizar ataques cuerpo a cuerpo hasta que termine tu {@status concentration}. Puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo si tiene éxito."
					]
				}
			]
		},
		{
			"name": "Mantle of Joy",
			"source": "UATheMysticClass",
			"page": 17,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Aprovechas la alegría que hay en tu interior y la irradias hacia el exterior en forma de energía psíquica y tranquilizadora que aporta esperanza y consuelo a las criaturas que te rodean."
			],
			"focus": "While focused on this discipline, you have advantage on Charisma ({@skill Persuasion}) checks",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Presencia tranquilizadora",
					"entries": [
						"Como acción de bonificación, elige hasta tres criaturas que puedas ver en un radio de 18 metros de ti. Cada objetivo gana 3 puntos de golpe temporales por cada punto de psi gastado en este efecto."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Aura reconfortante",
					"entries": [
						"Como acción de bonificación, elige hasta tres aliados que puedas ver (puedes elegirte a ti mismo en lugar de uno de los aliados). Hasta que termine tu {@status concentration}, cada objetivo puede tirar un {@dice d4} al hacer una tirada de salvación y sumar el número obtenido al total."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Aura de júbilo",
					"entries": [
						"Como acción adicional, irradias una alegría distractora hasta que tu {@status concentration} termina. Cada criatura en un radio de 18 metros que pueda verte sufre desventaja en cualquier chequeo que utilice las habilidades {@skill Perception} y {@skill Investigation}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Faro de recuperación",
					"entries": [
						"Como acción adicional, tú y hasta cinco aliados que puedas ver en un radio de 18 metros podéis realizar inmediatamente tiradas de salvación contra todos los efectos que estén sufriendo y que permitan una salvación al principio o al final de sus turnos."
					]
				}
			]
		},
		{
			"name": "Mastery of Air",
			"source": "UATheMysticClass",
			"page": 17,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Te conviertes en uno con el poder del aire elemental."
			],
			"focus": "While focused on this discipline, you take no falling damage, and you ignore {@quickref difficult terrain||3} when walking.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Paso del viento",
					"entries": [
						"Como parte de tu movimiento en tu turno, puedes volar hasta 6 metros por cada punto psi gastado. Si terminas este vuelo en el aire, caes a menos que otra cosa te mantenga en el aire."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Corriente de viento",
					"entries": [
						"Como acción, creas una línea de aire concentrado de 9 metros de largo y 1,5 metros de ancho. Cada criatura en esa área debe hacer una tirada de salvación de Fuerza, recibiendo {@scaledamage 1d8|1-7|1d8|psi} de daño contundente por punto psi gastado y siendo derribada {@condition prone} en una salvación fallida, o la mitad de daño en una exitosa."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Capa de aire",
					"entries": [
						"Como acción adicional, tomas el control del aire que te rodea para crear un velo protector. Hasta que termine tu {@status concentration}, las tiradas de ataque contra ti tienen desventaja, y cuando una criatura que puedas ver te falla con un ataque cuerpo a cuerpo, puedes usar tu reacción para obligar a la criatura a repetir la tirada de ataque contra sí misma."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Forma del viento",
					"entries": [
						"Como acción adicional, obtienes una velocidad de vuelo de 18 metros, que dura hasta que finaliza tu {@status concentration}."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Forma brumosa",
					"entries": [
						"Como acción, tu cuerpo se convierte en una nube brumosa hasta que tu {@status concentration} termina. En esta forma, obtienes resistencia al daño contundente, perforante y cortante, y no puedes realizar más acciones que la acción de correr. Puedes atravesar aberturas de no más de 2,5 cm de ancho sin apretarte."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Animar el aire",
					"entries": [
						"Como acción, haces aparecer un elemental de aire en un espacio desocupado que puedas ver en un radio de 36 metros de ti. El elemental dura hasta que termina tu {@status concentration}, y obedece tus órdenes verbales. En combate, tira por su iniciativa y elige su comportamiento durante sus turnos. Cuando este efecto termina, el elemental desaparece. Consulta su bloque de estadísticas en el Manual del Monstruo."
					]
				}
			]
		},
		{
			"name": "Mastery of Fire",
			"source": "UATheMysticClass",
			"page": 17,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Alineas tu mente con la energía del fuego elemental."
			],
			"focus": "While focused on this discipline, you gain resistance to fire damage, and you gain a +2 bonus to rolls for fire damage.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Combustión",
					"entries": [
						"Como acción, elige una criatura u objeto que puedas ver en un radio de 36 metros de ti. El objetivo debe realizar una salvación de Constitución. En una salvación fallida, el objetivo recibe {@scaledamage 1d10|1-7|1d10|psi} de daño de fuego por punto de psi gastado, y se incendia, recibiendo {@damage 1d6} de daño de fuego al final de cada uno de sus turnos hasta que tu {@status concentration} termine o hasta que él o una criatura adyacente a él extinga las llamas con una acción. Si la salvación tiene éxito, el objetivo recibe la mitad de daño y no se incendia."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Llama rodante",
					"entries": [
						"Como acción, creas fuego en un cubo de 6 metros por 6 metros a 1,5 metros de ti. El fuego dura hasta que termina tu {@status concentration}. Cualquier criatura en esa área cuando usas esta habilidad y cualquier criatura que termine su turno allí recibe 5 puntos de daño por fuego."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Detonación",
					"entries": [
						"Como acción, creas una explosión ardiente en un punto que puedas ver en un radio de 36 metros de ti. Cada criatura en una esfera de 6 metros de radio centrada en ese punto debe hacer una tirada de salvación de Constitución, recibiendo {@damage 7d6} de daño de fuego y siendo derribado {@condition prone} en una salvación fallida, o la mitad de daño en una exitosa."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Forma de fuego",
					"entries": [
						"Como acción adicional, te envuelves en llamas hasta que tu {@status concentration} termina. Cualquier criatura que termine su turno a menos de 1,5 metros de ti recibe {@damage 3d6} de daño de fuego."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Animar el fuego",
					"entries": [
						"Como acción, haces aparecer un elemental de fuego en un espacio desocupado que puedas ver en un radio de 36 metros de ti. El elemental dura hasta que termina tu {@status concentration}, y obedece tus órdenes verbales. En combate, tira por su iniciativa y elige su comportamiento durante sus turnos. Cuando este efecto termina, el elemental desaparece. Consulta su bloque de estadísticas en el Manual del Monstruo."
					]
				}
			]
		},
		{
			"name": "Mastery of Force",
			"source": "UATheMysticClass",
			"page": 18,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Como estudiante de poder psiónico, percibes la energía potencial que fluye a través de todas las cosas. Alcanzas con tu mente, transformando el potencial en lo real. Los objetos y las criaturas se mueven a tus órdenes."
			],
			"focus": "While focused on this discipline, you have advantage on Strength checks.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Empuje",
					"entries": [
						"Como acción, elige una criatura que puedas ver en un radio de 18 metros de ti. El objetivo debe realizar una tirada de salvación de Fuerza. Si falla, recibe {@scaledamage 1d8|1-7|1d8|psi} de daño de fuerza por punto psi gastado y es empujado hasta 1,5 metros por punto gastado en línea recta lejos de ti. Si la salvación tiene éxito, recibe la mitad de daño."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 7
					},
					"name": "Mover",
					"entries": [
						"Elige un objeto que puedas ver a menos de 18 metros de ti, que no esté siendo usado o llevado por otra criatura y que no esté asegurado en su lugar. No puede medir más de 6 metros de lado, y su peso máximo depende de los puntos psi gastados en esta habilidad, como se muestra a continuación.",
						"Como acción, mueves el objeto hasta 18 metros, y debes mantenerlo a la vista durante este movimiento. Si el objeto termina este movimiento en el aire, cae. Si el objeto cae sobre una criatura, ésta debe superar una tirada de salvación de Destreza DC 10 o sufrir el daño indicado en la tabla siguiente.",
						{
							"type": "table",
							"colLabels": [
								"Psi Spent",
								"Maximum Weight",
								"Bludgeoning Damage"
							],
							"colStyles": [
								"col-3 text-center",
								"col-6 text-center",
								"col-3 text-center"
							],
							"rows": [
								[
									"2",
									"25 libras.",
									"{@damage 2d6}"
								],
								[
									"3",
									"50 libras.",
									"{@damage 4d6}"
								],
								[
									"5",
									"250 libras.",
									"{@damage 6d6}"
								],
								[
									"6",
									"500 libras.",
									"{@damage 7d6}"
								],
								[
									"7",
									"1.000 libras.",
									"{@damage 8d6}"
								]
							]
						}
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Armadura inercial",
					"entries": [
						"Como acción, te envuelves en un campo intangible de fuerza mágica. Durante 8 horas, tu CA base es 14 + tu modificador de Destreza, y ganas resistencia al daño de fuerza. Este efecto termina si llevas o te pones una armadura."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Barrera telequinética",
					"entries": [
						"Como acción, creas un muro transparente de energía telequinética, al menos una parte del cual debe estar a menos de 18 metros de ti. El muro mide 12 metros de largo, 3 metros de alto y 2,5 cm de grosor. El muro dura hasta que termina tu {@status concentration}. Cada sección de 3 metros del muro tiene una CA de 10 y 10 puntos de golpe."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Agarre",
					"entries": [
						"Intentas atrapar a una criatura con energía telequinética y mantenerla cautiva. Como acción, elige una criatura que puedas ver en un radio de 18 metros de ti. El objetivo debe tener éxito en una tirada de salvación de Fuerza o ser {@condition grappled} por ti hasta que tu {@status concentration} termine o hasta que el objetivo salga de tu alcance, que es de 18 metros para este agarre.",
						"El objetivo {@condition grappled} puede escapar teniendo éxito en un chequeo de Fuerza (Atletismo) o Destreza (Acrobacia) impugnado por tu habilidad psiónica más tu bonificador de competencia. Cuando un objetivo intenta escapar de esta forma, puedes gastar puntos de psi para aumentar tu chequeo, respetando tu límite de psi. Obtienes un bonificador +1 por punto de psi gastado.",
						"Mientras un objetivo está {@condition grappled} de esta manera, creas uno de los siguientes efectos como acción:"
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Aplastar",
					"entries": [
						"El objetivo recibe {@scaledamage 1d6|1-7|1d6|psi} de daño contundente por punto de psi gastado."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Mover",
					"entries": [
						"Mueves el objetivo hasta 1,5 metros por punto psi gastado. Puedes moverlo en el aire y mantenerlo allí. Cae si termina el agarre."
					]
				}
			]
		},
		{
			"name": "Mastery of Ice",
			"source": "UATheMysticClass",
			"page": 19,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Dominas el poder del hielo, dándole forma para satisfacer tus exigencias."
			],
			"focus": "While focused on this discipline, you have resistance to cold damage.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Pico de hielo",
					"entries": [
						"Como acción, lanzas una mota de hielo a una criatura que puedas ver en un radio de 36 metros. El objetivo debe realizar una tirada de salvación de Destreza. Si falla, el objetivo recibe {@scaledamage 1d8|1-7|1d8|psi} de daño de frío por punto de psi gastado y su velocidad se reduce a la mitad hasta el inicio de tu siguiente turno. Con una salvación exitosa, el objetivo recibe la mitad de daño."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Capa de hielo",
					"entries": [
						"Como acción, elige un punto del suelo que puedas ver a menos de 18 metros de ti. El suelo en un radio de 6 metros centrado en ese punto se cubre de hielo durante 10 minutos. Es {@quickref difficult terrain||3}, y cualquier criatura que se mueva más de 3 metros sobre él debe tener éxito en una tirada de salvación de Destreza o caer {@condition prone}. Si la superficie está inclinada, una criatura que caiga {@condition prone} en la zona se desliza inmediatamente hasta el fondo de la pendiente."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Santuario helado",
					"entries": [
						"Como acción de bonificación, te enfundas en una resistencia gélida. Ganas 20 puntos de golpe temporales."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Lluvia helada",
					"entries": [
						"Como acción, elige un punto que puedas ver a menos de 36 metros de ti. El aire en una esfera de 6 metros de radio centrada en ese punto se vuelve mortalmente frío y saturado de humedad. Cada criatura en esa área debe hacer una tirada de salvación de Constitución. Con una salvación fallida, el objetivo recibe {@damage 6d6} de daño por frío, y su velocidad se reduce a 0 hasta que termine tu {@status concentration}. Si la salvación tiene éxito, el objetivo recibe la mitad de daño.",
						"Como acción, un objetivo que tenga su velocidad reducida puede terminar el efecto antes de tiempo si tiene éxito en un chequeo de Fuerza (Atletismo) con una DC igual a la DC de salvación de este efecto.",
						"Puedes aumentar el daño de este efecto en {@scaledamage 6d6|5-7|1d6|psi} por cada punto de Psi adicional gastado en él."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Barrera de hielo",
					"entries": [
						"Como acción, creas un muro de hielo, al menos una parte del cual debe estar a menos de 18 metros de ti. El muro mide 18 metros de largo, 4,5 metros de alto y 0,3 metros de grosor. El muro dura hasta que termina tu {@status concentration}. Cada sección de 3 metros del muro tiene CA 12 y 30 puntos de golpe. Una criatura que dañe el muro con un ataque cuerpo a cuerpo recibe un daño de frío igual al daño que la criatura infligió al muro."
					]
				}
			]
		},
		{
			"name": "Mastery of Light and Darkness",
			"source": "UATheMysticClass",
			"page": 19,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Reclamas el dominio de la luz y la oscuridad con tu mente."
			],
			"focus": "While focused on this discipline, natural and magical darkness within 30 feet of you has no effect on your vision.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Oscuridad",
					"entries": [
						"Como acción, creas un área de oscuridad mágica que impide la visión oscura. Elige un punto que puedas ver en un radio de 18 metros. La oscuridad mágica irradia desde ese punto en una esfera con un radio de 3 metros por punto de psi gastado en esta habilidad. La luz producida por conjuros de 2º nivel o menos se suprime en esta área."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Luz",
					"entries": [
						"Como acción, un objeto que toques irradia luz en un radio de 6 metros y luz tenue durante 6 metros adicionales. La luz dura hasta que termina tu {@status concentration}. Alternativamente, una criatura que toques irradia luz de la misma manera si falla una tirada de salvación de Destreza. Mientras esté iluminada de este modo, no puede ocultarse, y las tiradas de ataque contra ella obtienen ventaja."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Bestias de las sombras",
					"entries": [
						"Como acción, haces aparecer dos {@creature shadow||shadows} en espacios desocupados que puedas ver en un radio de 18 metros de ti. Los {@creature shadow||shadows} duran hasta que termina tu {@status concentration}, y obedecen tus órdenes verbales. En combate, tira por su iniciativa y elige su comportamiento durante sus turnos. Cuando este efecto termina, los {@creature shadow||shadows} desaparecen. Consulta su bloque de estadísticas en el Manual de Monstruos."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Haz Radiante",
					"entries": [
						"Como acción, proyectas un haz de luz a una criatura que puedas ver en un radio de 18 metros de ti. El objetivo debe realizar una tirada de salvación de Destreza. Si falla, recibe {@damage 6d6} de daño radiante y queda {@condition blinded} hasta que tu {@status concentration} finalice. Con una salvación exitosa, recibe la mitad de daño. Un {@condition blinded} objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo en caso de éxito.",
						"Puedes aumentar el daño de este efecto en {@scaledamage 6d6|5-7|1d6|psi} por cada punto de Psi adicional gastado en él."
					]
				}
			]
		},
		{
			"name": "Mastery of Water",
			"source": "UATheMysticClass",
			"page": 19,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Tu mente se vuelve una con el agua elemental, sintonizando tus pensamientos con su flujo y reflujo."
			],
			"focus": "While focused on this discipline, you have a swimming speed equal to your walking speed, and you can breathe underwater.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Desecar",
					"entries": [
						"Como acción, elige una criatura que puedas ver en un radio de 18 metros de ti. El objetivo debe realizar una tirada de salvación de Constitución, recibiendo {@scaledamage 1d10|1-7|1d10|psi} de daño necrótico por punto de psi gastado en esta habilidad, o la mitad de daño si tiene éxito."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Agarre acuoso",
					"entries": [
						"Como acción, desatas una ola que surge y luego se retira hacia ti como la marea creciente. Creas una ola en un cuadrado de 6 metros por 6 metros. Al menos una parte del borde del cuadrado debe estar a 1,5 metros de ti. Cualquier criatura en ese cuadrado debe hacer una tirada de salvación de Fuerza. Si fallas la tirada de salvación, el objetivo recibe {@damage 2d6} de daño contundente, es derribado {@condition prone} y se acerca a ti hasta 3 metros. Si la tirada de salvación tiene éxito, el objetivo recibe la mitad de daño. Puedes aumentar el daño de esta habilidad en un {@scaledamage 2d6|2-7|1d6|psi} por punto de Psi adicional gastado en ella."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Látigo de agua",
					"entries": [
						"Como acción, sueltas un chorro de agua en una línea de 18 metros de largo y 1,5 metros de ancho. Cada criatura en la línea debe hacer una tirada de salvación de Fuerza, recibiendo {@damage 3d6} de daño contundente si falla la tirada de salvación, o la mitad de daño si tiene éxito. Además, puedes mover a cada objetivo que falle su tirada de salvación a cualquier espacio desocupado que toque la línea. Puedes aumentar el daño de esta habilidad en un {@scaledamage 3d6|3-7|1d6|psi} por punto de psi adicional gastado en ella."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Respiración acuática",
					"entries": [
						"Como acción, te concedes a ti mismo y a un máximo de diez criaturas voluntarias que puedas ver en un radio de 18 metros, la capacidad de respirar bajo el agua durante las siguientes 24 horas."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Esfera de agua",
					"entries": [
						"Como acción, haces que se forme una esfera de agua alrededor de una criatura. Elige una criatura que puedas ver en un radio de 18 metros de ti. El objetivo debe realizar una tirada de salvación de Destreza. Si falla, queda atrapado en la esfera de agua hasta que tu {@status concentration} termine. Mientras el objetivo está atrapado, su velocidad se reduce a la mitad, sufre desventaja en las tiradas de ataque y no puede ver nada a más de 3 metros de él. Sin embargo, las tiradas de ataque contra él también sufren desventaja. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo en caso de éxito."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Animar el agua",
					"entries": [
						"Como acción, haces aparecer un elemental de agua en un espacio desocupado que puedas ver en un radio de 36 metros de ti. El elemental dura hasta que termina tu {@status concentration}, y obedece tus órdenes verbales. En combate, tira por su iniciativa y elige su comportamiento durante sus turnos. Cuando termina este efecto, el elemental desaparece. Consulta su bloque de estadísticas en el Manual del Monstruo."
					]
				}
			]
		},
		{
			"name": "Mastery of Weather",
			"source": "UATheMysticClass",
			"page": 20,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Tu mente alcanza el cielo, remodelando la materia de las tormentas para servir a tus necesidades."
			],
			"focus": "While focused on this discipline, you have resistance to lightning and thunder damage.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Pasos en la nube",
					"entries": [
						"Como acción, conjuras nubes para crear una escalera sólida y translúcida que dura hasta que termina tu {@status concentration}. La escalera forma una espiral que llena un área de 3 por 3 metros y asciende 6 metros por punto de psi gastado."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Rayo hambriento",
					"entries": [
						"Como acción, atacas a una criatura que puedas ver en un radio de 18 metros con zarcillos de rayo. El objetivo debe realizar una tirada de salvación de Destreza, con desventaja si lleva armadura pesada. El objetivo recibe {@scaledamage 1d8|1-7|1d8|psi} de daño de rayo por punto de psi gastado en una salvación fallida, o la mitad de daño en una exitosa."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Muro de nubes",
					"entries": [
						"Como acción, creas un muro de nubes, al menos una parte del cual debe estar a menos de 18 metros de ti. El muro mide 18 metros de largo, 4,5 metros de alto y 0,3 metros de grosor. El muro dura hasta que termina tu {@status concentration}. Las criaturas pueden atravesarlo sin impedimentos, pero el muro bloquea la visión."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Torbellino",
					"entries": [
						"Como acción, elige un punto que puedas ver a menos de 18 metros de ti. Los vientos aúllan en una esfera de 6 metros de radio centrada en ese punto. Cada criatura en la esfera debe tener éxito en una tirada de salvación de Fuerza o recibir {@damage 1d6} de daño contundente y ser movida a un espacio desocupado de tu elección en la esfera. Cualquier objeto suelto en la esfera se mueve a un espacio desocupado de tu elección dentro de ella si el objeto no pesa más de 5 kilogramos."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Salto relámpago",
					"entries": [
						"Como acción, sueltas una línea de relámpagos de 18 metros de largo y 1,5 metros de ancho. Cada criatura en la línea debe hacer una tirada de salvación de Destreza, recibiendo {@damage 6d6} de daño de relámpago en una salvación fallida, o la mitad de daño en una exitosa. A continuación, puedes teletransportarte a un espacio desocupado tocado por la línea.",
						"Puedes aumentar el daño de esta habilidad un {@scaledamage 6d6|5-7|1d6|psi} por punto de Psi adicional gastado en ella."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Muro del Trueno",
					"entries": [
						"Como acción, creas un muro de truenos, al menos una parte del cual debe estar a menos de 18 metros de ti. El muro mide 18 metros de largo, 4,5 metros de alto y 0,3 metros de grosor. El muro dura hasta que termina tu {@status concentration}. Cada pie movido a través del muro cuesta 1 pie extra de movimiento. Cuando una criatura se mueve en el espacio del muro por primera vez en un turno o comienza su turno allí, esa criatura debe tener éxito en una tirada de salvación de Fuerza, o recibe {@damage 6d6} de daño por trueno, es empujada en línea recta hasta 9 metros de distancia del muro, y es derribada {@condition prone}."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Aplauso de trueno",
					"entries": [
						"Como acción, elige un punto que puedas ver a menos de 18 metros de ti. La energía del trueno estalla en una esfera de 6 metros de radio centrada en ese punto. Cada criatura en esa área debe hacer una tirada de salvación de Constitución. En caso de fallar la tirada de salvación, el objetivo recibe {@damage 8d6} de daño por trueno, y queda {@condition stunned} hasta el final de tu siguiente turno. Con una salvación exitosa, el objetivo recibe la mitad de daño."
					]
				}
			]
		},
		{
			"name": "Mastery of Wood and Earth",
			"source": "UATheMysticClass",
			"page": 21,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Sintonizas tu mente para tomar el control de la madera y la tierra."
			],
			"focus": "While focused on this discipline, you have a +1 bonus to AC.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Arma animada",
					"entries": [
						"Como acción, tu mente toma el control de un arma cuerpo a cuerpo de una mano que estés sosteniendo. El arma vuela hacia una criatura que puedas ver en un radio de 9 metros de ti y realiza un ataque cuerpo a cuerpo con un arma a una mano contra ella, utilizando tu modificador de ataque por disciplina para las tiradas de ataque y daño. En caso de impacto, el arma inflige su daño normal, más un {@scaledamage 1d10|1-7|1d10|psi} de daño de fuerza adicional por punto de psi gastado en esta habilidad. El arma vuelve a tu alcance después de atacar."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Arma Warp",
					"entries": [
						"Como acción, elige un arma no mágica sostenida por una criatura que puedas ver en un radio de 18 metros de ti. Esa criatura debe tener éxito en una tirada de salvación de Fuerza, o el arma elegida no se puede utilizar para atacar hasta el final de tu siguiente turno."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Armadura Warp",
					"entries": [
						"Como acción, elige una armadura no mágica que lleve una criatura que puedas ver en un radio de 18 metros de ti. Esa criatura debe tener éxito en una tirada de salvación de Constitución, o la CA de la criatura se convierte en 10 + su modificador de Destreza hasta el final de tu siguiente turno."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Muro de madera",
					"entries": [
						"Como acción, creas un muro de madera del que al menos una parte debe estar a menos de 18 metros de ti. El muro mide 18 metros de largo, 4,5 metros de alto y 0,3 metros de grosor. El muro dura hasta que termina tu {@status concentration}. Cada sección de 1,5 metros de ancho del muro tiene CA 12 y 100 puntos de vida. Si se rompe una sección, se abre un agujero de 1,5 m por 1,5 m, pero por lo demás el muro permanece intacto."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Forma blindada",
					"entries": [
						"Como acción adicional, obtienes resistencia al daño contundente, perforante y cortante, que dura hasta que termina tu {@status concentration}."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Animar la Tierra",
					"entries": [
						"Como acción, haces aparecer un elemental de tierra en un espacio desocupado que puedas ver en un radio de 36 metros de ti. El elemental dura hasta que termina tu {@status concentration}, y obedece tus órdenes verbales. En combate, tira por su iniciativa y elige su comportamiento durante sus turnos. Cuando termina este efecto, el elemental desaparece. Consulta su bloque de estadísticas en el Manual del Monstruo."
					]
				}
			]
		},
		{
			"name": "Mind Meld",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"Como acción adicional, puedes comunicarte telepáticamente con una criatura dispuesta que puedas ver en un radio de 36 metros. El objetivo debe tener una Inteligencia de al menos 2, de lo contrario este talento falla y la acción se desperdicia.",
				"Esta comunicación puede producirse hasta el final del turno actual. No es necesario que compartas un idioma con el objetivo para que éste entienda tus expresiones telepáticas, y te entiende incluso si carece de idioma. Además, puedes acceder a un recuerdo de la elección del objetivo, lo que te permite recordar perfectamente una cosa que haya visto o hecho."
			]
		},
		{
			"name": "Mind Slam",
			"source": "UATheMysticClass",
			"page": 28,
			"type": "T",
			"entries": [
				"Como acción, apuntas a una criatura que puedas ver en un radio de 18 metros de ti. El objetivo debe tener éxito en una tirada de salvación de Constitución o recibir {@damage 1d6} de daño de fuerza. Si recibe algo de este daño y es Grande o más pequeño, queda noqueado {@condition prone}.",
				"El daño del talento aumenta un {@dice 1d6} cuando alcanzas el 5º nivel ({@damage 2d6}), el 11º nivel ({@damage 3d6}) y el 17º nivel ({@damage 4d6})."
			]
		},
		{
			"name": "Mind Thrust",
			"source": "UATheMysticClass",
			"page": 28,
			"type": "T",
			"entries": [
				"Como acción, eliges como objetivo a una criatura que puedas ver en un radio de 36 metros. El objetivo debe tener éxito en una tirada de salvación de Inteligencia o recibe {@damage 1d10} de daño psíquico.",
				"El daño del talento aumenta un {@dice 1d10} cuando alcanzas el 5º nivel ({@damage 2d10}), el 11º nivel ({@damage 3d10}) y el 17º nivel ({@damage 4d10})."
			]
		},
		{
			"name": "Mystic Charm",
			"source": "UATheMysticClass",
			"page": 28,
			"type": "T",
			"entries": [
				"Como acción, seduces a un humanoide que puedas ver en un radio de 36 metros. El objetivo debe tener éxito en una tirada de salvación de Carisma o ser {@condition charmed} por ti hasta el final de tu siguiente turno."
			]
		},
		{
			"name": "Mystic Hand",
			"source": "UATheMysticClass",
			"page": 28,
			"type": "T",
			"entries": [
				"Puedes utilizar tu acción para manipular o mover un objeto situado a menos de 9 metros de ti. El objeto no puede pesar más de 5 kilogramos, y no puedes afectar a un objeto que lleve puesto o porte otra criatura. Si el objeto está suelto, puedes moverlo hasta 9 metros en cualquier dirección.",
				"Este talento le permite abrir una puerta sin cerrar, verter una jarra de cerveza, etc.",
				"El objeto cae al suelo al final de tu turno si lo dejas suspendido en el aire."
			]
		},
		{
			"name": "Nomadic Arrow",
			"source": "UATheMysticClass",
			"page": 21,
			"type": "D",
			"order": "Nomad",
			"entries": [
				"Impregnas un arma a distancia con una extraña apariencia de sensibilidad, lo que le permite encontrar su objetivo de forma infalible."
			],
			"focus": "While you are focused on this discipline, any attack roll you make for a ranged weapon attack ignores disadvantage. If disadvantage would normally apply to the roll, that roll also can't benefit from advantage.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Dardo rápido",
					"entries": [
						"Como acción adicional, imbuyes un arma a distancia con poder psiónico. El siguiente ataque que realices con ella y que impacte antes del final del turno actual inflige un {@scaledamage 1d10|1-7|1d10|psi} de daño psíquico adicional por punto de psi gastado."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Misil buscador",
					"entries": [
						"Como reacción cuando fallas un ataque con un arma a distancia, puedes repetir la tirada de ataque contra el mismo objetivo."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Arquero fiel",
					"entries": [
						"Como acción adicional, imbuyes un arma a distancia con una sensibilidad limitada. Hasta que termine tu {@status concentration}, puedes realizar un ataque extra con el arma al inicio de cada uno de tus turnos (no requiere acción). Si es un arma arrojadiza, vuelve a tu alcance cada vez que realizas cualquier ataque con ella."
					]
				}
			]
		},
		{
			"name": "Nomadic Chameleon",
			"source": "UATheMysticClass",
			"page": 22,
			"type": "D",
			"order": "Nomad",
			"entries": [
				"Creas una pantalla de poder psíquico que distorsiona tu apariencia, permitiéndote mezclarte con el fondo o incluso volverte invisible."
			],
			"focus": "While focused on this discipline, you have advantage on Dexterity ({@skill Stealth}) checks.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Camaleón",
					"entries": [
						"Como acción, puedes intentar esconderte aunque no cumplas los requisitos necesarios para hacerlo. Al final del turno en curso, permaneces oculto sólo si entonces cumples los requisitos normales para ocultarte."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Paso de la vista",
					"entries": [
						"Como acción adicional, te ocultas de la vista. Puedes apuntar a una criatura adicional por cada punto de Psi adicional que gastes en esta habilidad. Los objetivos añadidos deben ser visibles para ti y estar a menos de 18 metros de ti. Cada objetivo se vuelve {@condition invisible} y permanece así hasta que termina tu {@status concentration} o hasta inmediatamente después de que haga objetivo, dañe o afecte de otro modo a cualquier criatura con un ataque, un hechizo u otra habilidad."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Invisibilidad duradera",
					"entries": [
						"Como acción adicional, te conviertes en {@condition invisible} y permaneces así hasta que tu {@status concentration} termina."
					]
				}
			]
		},
		{
			"name": "Nomadic Mind",
			"source": "UATheMysticClass",
			"page": 22,
			"type": "D",
			"order": "Nomad",
			"entries": [
				"Envías parte de tu psique a la noosfera, el panorama colectivo de mentes y conocimientos que poseen los seres vivos."
			],
			"focus": "Whenever you focus on this discipline, you choose one skill or tool and have proficiency with it until your focus ends. Alternatively, you gain the ability to read and write one language of your choice until your focus ends.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 6
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Mente errante",
					"entries": [
						"Entras en una profunda contemplación. Si te concentras durante toda la duración de esta opción, obtienes competencia con hasta tres de las siguientes habilidades (una habilidad por cada 2 puntos psi gastados): {@skill Animal Handling}, {@skill Arcana}, {@skill History}, {@skill Medicine}, {@skill Nature}, {@skill Performance}, {@skill Religion} y {@skill Survival}. El beneficio dura 1 hora, no se requiere {@status concentration}."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Buscar criatura",
					"entries": [
						"Buscas en tu mente información sobre una criatura concreta. Si te concentras durante toda la duración de esta opción, obtienes un conocimiento general de la ubicación actual de la criatura. Aprendes la región, ciudad, pueblo o distrito donde se encuentra, señalando un área de entre 1 y 4,5 kilómetros de lado (a elección del DM). Si la criatura se encuentra en otro plano de existencia, aprenderás en qué plano."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Artículo Lore",
					"entries": [
						"Estudias detenidamente un objeto. Si te concentras durante toda la duración de esta opción y permaneces a menos de 1,5 metros del objeto, obtienes los beneficios de un hechizo de identificación lanzado sobre ese objeto."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Discurso psíquico",
					"entries": [
						"Como acción, sintonizas tu mente con la huella psíquica de todo lenguaje. Durante 1 hora, obtienes la capacidad de entender cualquier idioma que escuches o intentes leer. Además, cuando hablas, todas las criaturas que pueden entender un idioma comprenden lo que dices, independientemente del idioma que utilices."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Ojo Errante",
					"entries": [
						"Como acción, creas un sensor psíquico en un radio de 18 metros de ti. El sensor dura hasta que termina tu {@status concentration}. El sensor es invisible y flota en el aire. Recibes mentalmente información visual de él, que tiene visión normal y visión oscura con un alcance de 18 metros. El sensor puede mirar en todas direcciones. Como acción, puedes mover el sensor hasta 9 metros en cualquier dirección. No hay límite a la distancia que el ojo puede alejarse de ti, pero no puede entrar en otro plano de existencia. Una barrera sólida bloquea el movimiento del ojo, pero éste puede atravesar una abertura de tan sólo 2,5 cm de diámetro."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Ojo de fase",
					"entries": [
						"Como el Ojo Errante anterior, excepto que el ojo puede moverse a través de objetos sólidos pero no puede terminar su movimiento en uno. Si lo hace, el efecto termina inmediatamente."
					]
				}
			]
		},
		{
			"name": "Nomadic Step",
			"source": "UATheMysticClass",
			"page": 22,
			"type": "D",
			"order": "Nomad",
			"entries": [
				"Ejerces tu mente sobre el área que te rodea, retorciendo las vías intraplanares que percibes para permitir un viaje instantáneo."
			],
			"focus": "After you teleport on your turn while focused on this discipline, your walking speed increases by 10 feet until the end of the turn, as you are propelled by the magic of your teleportation. You can receive this increase only once per turn.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Paso de una docena de pasos",
					"entries": [
						"Si aún no te has movido en tu turno, realizas una acción de bonificación para teletransportarte hasta 6 metros por punto psi gastado a un espacio desocupado que puedas ver, y tu velocidad se reduce a 0 hasta el final del turno."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 1
					},
					"name": "Ancla nómada",
					"entries": [
						"Como acción, creas un ancla de teletransporte invisible e intangible en un cubo de 1,5 metros que puedes ver a 36 metros de ti. Durante las siguientes 8 horas, siempre que utilices esta disciplina psiónica para teletransportarte, puedes teletransportarte al ancla, aunque no puedas verla, pero debe estar dentro del alcance de la habilidad de teletransporte."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Paso defensivo",
					"entries": [
						"Cuando eres golpeado por un ataque, puedes usar tu reacción para ganar un bonificador +4 a la CA contra ese ataque, posiblemente convirtiéndolo en un fallo. A continuación, te teletransportas hasta 3 metros a un espacio desocupado que puedas ver."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Ida y vuelta",
					"entries": [
						"Como acción adicional, te teletransportas hasta 6 metros a un espacio desocupado que puedas ver y luego te mueves hasta la mitad de tu velocidad. Al final de tu turno, puedes teletransportarte de nuevo al lugar que ocupabas antes de teletransportarte, a menos que ahora esté ocupado o en un plano de existencia diferente."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Transposición",
					"entries": [
						"Si aún no te has movido en tu turno, elige un aliado que puedas ver a menos de 18 metros de ti. Como acción de bonificación, tú y esa criatura os teletransportáis, intercambiando lugares, y tu velocidad se reduce a 0 hasta el final del turno. Esta habilidad falla y se desperdicia si alguno de los dos no cabe en el espacio de destino."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Transposición torcida",
					"entries": [
						"Como acción, elige una criatura que puedas ver a menos de 36 metros de ti. Esa criatura debe hacer una tirada de salvación de Sabiduría. Si fallas la tirada de salvación, tú y esa criatura os teletransportáis, intercambiando vuestros lugares. Esta habilidad falla y se desperdicia si alguno de los dos no cabe en el espacio de destino."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"name": "Caravana Fantasma",
					"entries": [
						"Como acción, tú y hasta seis criaturas voluntarias de tu elección que puedas ver en un radio de 18 metros os teletransportáis hasta 1,5 kilómetros a un lugar que puedas ver. Si no hay un espacio abierto que puedan ocupar todos los objetivos en el punto de llegada, esta habilidad falla y se desperdicia."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Puerta del Nómada",
					"entries": [
						"Como acción, creas un cubo de 1,5 metros de luz tenue y gris a 1,5 metros de ti. Creas un cubo idéntico en cualquier punto de tu elección en un radio de 1,5 kilómetros que hayas visto en las últimas 24 horas. Hasta que termine tu {@status concentration}, cualquiera que entre en uno de los cubos se teletransporta inmediatamente al otro, apareciendo en un espacio desocupado junto a él. El teletransporte falla si no hay espacio en el que pueda aparecer la criatura."
					]
				}
			]
		},
		{
			"name": "Precognition",
			"source": "UATheMysticClass",
			"page": 23,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Al analizar la información que le rodea, desde indicios sutiles hasta hechos aparentemente inconexos, aprende a tejer en un instante una cadena de probabilidades que le proporciona una visión extraordinaria."
			],
			"focus": "While focused on this discipline, you have advantage on initiative rolls.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Presentimiento precognitivo",
					"entries": [
						"Como acción adicional, te abres a recibir percepciones momentáneas que mejoran tus probabilidades de éxito; hasta que tu {@status concentration} termine, siempre que hagas una tirada de ataque, una tirada de salvación o un chequeo de habilidad, tiras un {@dice d4} y lo sumas al total."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Mira panorámica",
					"entries": [
						"En respuesta a un ataque que te golpea, utilizas tu reacción para imponer desventaja en esa tirada de ataque, posiblemente haciendo que falle."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 8,
						"unit": "hr"
					},
					"name": "Sentido del peligro",
					"entries": [
						"Como acción, creas un modelo psíquico de la realidad en tu mente y lo configuras para que te muestre unos segundos en el futuro. Hasta que termine tu {@status concentration}, no puedes ser {@quickref Surprise|PHB|3|0|sorprendido}, las tiradas de ataque contra ti no pueden obtener ventaja y ganas un bonificador +10 a la iniciativa."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Victoria antes de la batalla",
					"entries": [
						"Cuando tires iniciativa, puedes usar esta habilidad para concederte a ti mismo y hasta cinco criaturas de tu elección en un radio de 18 metros de ti un bonificador +10 a la iniciativa."
					]
				}
			]
		},
		{
			"name": "Psionic Restoration",
			"source": "UATheMysticClass",
			"page": 23,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Manejas la energía psiónica para curar heridas y devolver la salud a ti y a los demás."
			],
			"focus": "While focused on this discipline, you can use a bonus action to touch a creature that has 0 hit points and stabilize it.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Remendar heridas",
					"entries": [
						"Como acción, puedes gastar puntos de psi para restaurar los puntos de golpe de una criatura que toques. La criatura recupera {@scaledice 1d8|1-7|1d8|psi} puntos de golpe por punto de psi gastado."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Recuperar la salud",
					"entries": [
						"Como acción, tocas a una criatura y le quitas una de las siguientes condiciones: {@condition blinded}, {@condition deafened}, {@condition paralyzed} o {@condition poisoned}. Alternativamente, eliminas una enfermedad de la criatura."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Restaurar la vida",
					"entries": [
						"Como acción, tocas a una criatura que haya muerto en el último minuto. La criatura vuelve a la vida con 1 punto de vida. Esta habilidad no puede devolver a la vida a una criatura que haya muerto de vieja, ni puede restaurar a una criatura a la que le falte alguna parte vital del cuerpo."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Recuperar el vigor",
					"entries": [
						"Como acción, puedes tocar una criatura y elegir una de las siguientes: eliminar cualquier reducción a una de sus puntuaciones de habilidad, eliminar un efecto que reduzca su punto de golpe máximo o reducir su {@condition exhaustion} nivel en uno."
					]
				}
			]
		},
		{
			"name": "Psionic Weapon",
			"source": "UATheMysticClass",
			"page": 24,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Has aprendido a canalizar la energía psiónica en tus ataques, dándoles un poder devastador."
			],
			"focus": "Whenever you focus on this discipline, choose one weapon you're holding or your unarmed strike. When you attack with it while focused on this discipline, its damage is psychic and magical, rather than its normal damage type. Until you reach 6th level as a mystic, you don't add your Strength or Dexterity modifier to the psychic attack's damage rolls.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 1
					},
					"name": "Arma etérea",
					"entries": [
						"Como acción adicional, transformas temporalmente un arma que tengas en la mano o tu golpe desarmado en energía psiónica pura. El siguiente ataque que realices con ella antes del final de tu turno ignora la armadura del objetivo y no requiere ninguna tirada de ataque. En su lugar, el objetivo realiza una tirada de salvación de Destreza contra esta disciplina. En caso de fallar la salvación, el objetivo recibe el daño normal del ataque y sufre sus efectos adicionales. Si la salvación es satisfactoria, el objetivo recibe la mitad del daño del ataque, pero no sufre los efectos adicionales que normalmente se impondrían en un impacto."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Golpe letal",
					"entries": [
						"Como acción adicional, imbuyes un arma que estés sosteniendo o tu golpe sin armas con energía psíquica. La próxima vez que golpees con ella antes del final de tu turno, infligirá un {@scaledamage 1d10|1-7|1d10|psi} de daño psíquico adicional por punto de psi gastado."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Arma aumentada",
					"entries": [
						"Como acción extra, toca a uno {@filter arma simple o marcial|items|source=phb|category=basic|type=martial weapon;simple weapon}. Hasta que termine tu {@status concentration}, esa arma se convierte en un arma mágica con un bonificador +3 a sus tiradas de ataque y daño."
					]
				}
			]
		},
		{
			"name": "Psychic Assault",
			"source": "UATheMysticClass",
			"page": 24,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Manejas tu mente como un arma, liberando salvas de energía psiónica."
			],
			"focus": "While focused on this discipline, you gain a +2 bonus to damage rolls with psionic talents that deal psychic damage.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Ráfaga psiónica",
					"entries": [
						"Como acción, elige una criatura que puedas ver en un radio de 18 metros de ti. El objetivo recibe {@scaledamage 1d8|1-7|1d8|psi} de daño psíquico por punto de psi gastado en esta habilidad."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Látigo del ego",
					"entries": [
						"Como acción, elige una criatura que puedas ver en un radio de 18 metros de ti. El objetivo debe realizar una tirada de salvación de Inteligencia. Si falla la tirada de salvación, la criatura recibe {@damage 3d8} de daño psíquico y se llena de dudas sobre sí misma, por lo que en su siguiente turno sólo podrá utilizar su acción de esquivar, retirarse u ocultarse. Si la tirada de salvación tiene éxito, recibe la mitad de daño."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Id Insinuación",
					"entries": [
						"Como acción, elige una criatura que puedas ver en un radio de 18 metros de ti. El objetivo debe realizar una tirada de salvación de Inteligencia. Si falla la tirada de salvación, la criatura recibe {@damage 5d8} de daño psíquico y entra en cólera. En su siguiente turno, sólo puede usar su acción para esquivar o atacar. Si se salva, recibe la mitad de daño."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"name": "Explosión psíquica",
					"entries": [
						"Como acción, desatas una energía psíquica devastadora en un cono de 18 metros. Cada criatura en esa área debe hacer una tirada de salvación de Inteligencia, recibiendo {@damage 8d8} de daño psíquico si falla la tirada de salvación, o la mitad de daño si tiene éxito. Puedes aumentar el daño en un {@scaledamage 8d8|6-7|2d8|psi} si gastas 1 punto de Psi más en esta habilidad."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Amor psíquico",
					"entries": [
						"Como acción, creas un cubo de 6 metros de energía psíquica a 36 metros de ti. Cada criatura en esa área debe hacer una tirada de salvación de Inteligencia. Si fallas la tirada de salvación, el objetivo recibe {@damage 8d8} de daño psíquico y queda {@condition stunned} incapacitado hasta el final de tu siguiente turno. Con una salvación exitosa, el objetivo recibe la mitad de daño."
					]
				}
			]
		},
		{
			"name": "Psychic Disruption",
			"source": "UATheMysticClass",
			"page": 24,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Creas una estática psíquica que perturba la capacidad de otras criaturas para pensar con claridad."
			],
			"focus": "While focused on this discipline, you have advantage on Charisma ({@skill Deception}) checks.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Niebla de distracción",
					"entries": [
						"Como acción, elige una criatura que puedas ver en un radio de 18 metros de ti. Esa criatura debe hacer una tirada de salvación de Inteligencia. Si falla, recibe {@scaledamage 1d10|1-7|1d10|psi} de daño psíquico por punto de psi gastado y no puede ver nada que esté a más de 3 metros de ella hasta que termine tu {@status concentration}. Con una salvación exitosa, recibe la mitad de daño."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Daze",
					"entries": [
						"Como acción, elige una criatura que puedas ver en un radio de 18 metros de ti. Esa criatura debe hacer una tirada de salvación de Inteligencia. Si falla, el objetivo queda {@condition incapacitated} incapacitado hasta el final de tu siguiente turno o hasta que reciba daño."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Tormenta mental",
					"entries": [
						"Como acción, elige un punto que puedas ver a menos de 18 metros de ti. Cada criatura en una esfera de 6 metros de radio centrada en ese punto debe hacer una tirada de salvación de Sabiduría. Si fallas la tirada de salvación, el objetivo recibe {@damage 6d8} de daño psíquico y sufre desventaja en todas las tiradas de salvación hasta el final de tu siguiente turno. Con una salvación exitosa, la criatura recibe la mitad de daño. Puedes aumentar el daño en un {@scaledamage 6d8|5-7|1d6|psi} por punto de psi adicional gastado en esta habilidad."
					]
				}
			]
		},
		{
			"name": "Psychic Hammer",
			"source": "UATheMysticClass",
			"page": 28,
			"type": "T",
			"entries": [
				"Como acción, intentas agarrar a una criatura que puedas ver a menos de 36 metros de ti, con una mano hecha de energía telequinética. El objetivo debe tener éxito en una tirada de salvación de Fuerza o sufrir {@damage 1d6} de daño de fuerza. Si recibe alguno de estos daños y es Grande o más pequeño, puedes moverlo hasta 3 metros en línea recta en la dirección que elijas. No puedes levantar al objetivo del suelo a menos que ya esté en el aire o bajo el agua.",
				"El daño del talento aumenta un {@dice 1d6} cuando alcanzas el 5º nivel ({@damage 2d6}), el 11º nivel ({@damage 3d6}) y el 17º nivel ({@damage 4d6})."
			]
		},
		{
			"name": "Psychic Inquisition",
			"source": "UATheMysticClass",
			"page": 25,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Se introduce en la mente de una criatura para descubrir información o sembrar ideas en ella."
			],
			"focus": "While focused on this discipline, you know when a creature communicating with you via telepathy is lying.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Martillo de la Inquisición",
					"entries": [
						"Como acción, elige una criatura que puedas ver en un radio de 18 metros de ti. El objetivo debe realizar una tirada de salvación de Inteligencia. Si falla, recibe {@scaledamage 1d10|1-7|1d10|psi} de daño psíquico por punto de psi gastado y sufre desventaja en su próxima tirada de salvación de Sabiduría antes del final de tu siguiente turno. Si la salvación tiene éxito, recibe la mitad de daño."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Consulta contundente",
					"entries": [
						"Como acción, haces una pregunta a una criatura que pueda verte y oírte a menos de 9 metros de ti. La pregunta debe formularse de forma que pueda responderse con un sí o un no; de lo contrario, esta habilidad falla. El objetivo debe tener éxito en una tirada de salvación de Sabiduría o responder con la verdad. Una criatura es inmune a esta habilidad si es inmune a ser {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Saquear la mente",
					"entries": [
						"Mientras te concentras en esta habilidad, sondeas la mente de una criatura. La criatura debe permanecer a menos de 9 metros de ti y tú debes poder verla. Si alcanzas la duración completa de la habilidad, el objetivo debe realizar tres tiradas de salvación de Inteligencia, y obtienes información de él en función del número de tiradas de salvación que falle. Con una tirada de salvación fallida, aprendes sus recuerdos clave de las últimas 12 horas. Con dos tiradas de salvación fallidas, aprendes sus recuerdos clave de las últimas 24 horas. Con tres tiradas de salvación fallidas, aprendes sus recuerdos clave de las últimas 48 horas."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Idea fantasma",
					"entries": [
						"Mientras te concentras en esta habilidad, sondeas la mente de una criatura. La criatura debe permanecer a menos de 9 metros de ti y tú debes poder verla. Si alcanzas la duración completa de la habilidad, el objetivo debe hacer tres tiradas de salvación de Inteligencia, y le plantas un recuerdo o una idea, que dura un número de horas basado en el número de tiradas de salvación que falle. Tú eliges si la idea o el recuerdo es trivial (como \"Desayuné gachas de avena\" o \"La cerveza es lo peor\") o si define la personalidad (\"No pude salvar a mi aldea de los merodeadores orcos y por eso soy un cobarde\" o \"La magia es un azote, así que renuncio a ella\"). Con una tirada de salvación fallida, la idea o el recuerdo dura las 4 horas siguientes. Con dos tiradas de salvación fallidas, dura 24 horas. Con tres tiradas de salvación fallidas, dura 48 horas."
					]
				}
			]
		},
		{
			"name": "Psychic Phantoms",
			"source": "UATheMysticClass",
			"page": 25,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Tu poder llega a la mente de una criatura y le provoca falsas percepciones."
			],
			"focus": "While focused on this discipline, you have advantage on Charisma ({@skill Deception}) checks.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Figmento de distracción",
					"entries": [
						"Como acción, elige una criatura que puedas ver en un radio de 18 metros de ti. El objetivo debe realizar una tirada de salvación de Inteligencia. En caso de fallar la salvación, recibe {@scaledamage 1d10|1-7|1d10|psi} de daño psíquico por punto de psi gastado y cree percibir una criatura amenazadora justo fuera de su vista; hasta el final de tu siguiente turno, no puede usar reacciones, y las tiradas de ataque cuerpo a cuerpo contra él tienen ventaja. Si se salva, recibe la mitad de daño."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Enemigo fantasma",
					"entries": [
						"Como acción, elige una criatura que puedas ver en un radio de 18 metros de ti. El objetivo debe realizar una tirada de salvación de Inteligencia. En caso de fallar la salvación, percibe una criatura horrenda adyacente a él hasta que termine tu {@status concentration}. Durante este tiempo, el objetivo no puede realizar reacciones, y recibe {@damage 1d8} de daño psíquico al comienzo de cada uno de sus turnos. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo en caso de éxito. Puedes aumentar el daño en un {@scaledamage 1d8|3-7|1d8|psi} por cada punto de psi adicional gastado en la habilidad."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Traición fantasma",
					"entries": [
						"Como acción, siembras la paranoia delirante en la mente de una criatura. Elige una criatura que puedas ver en un radio de 18 metros. El objetivo debe tener éxito en una tirada de salvación de Inteligencia, o hasta que termine tu {@status concentration}, debe apuntar a sus aliados con ataques y otros efectos dañinos. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo en caso de éxito. Una criatura es inmune a esta habilidad si es inmune a ser {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Riqueza fantasma",
					"entries": [
						"Como acción, plantas el fantasma de un objeto muy deseado en la mente de una criatura. Elige una criatura que puedas ver en un radio de 18 metros de ti. El objetivo debe realizar una tirada de salvación de Inteligencia. Si fallas la tirada de salvación, obtienes un control parcial sobre el comportamiento del objetivo hasta que termine tu {@status concentration}; el objetivo se mueve como desees en cada uno de sus turnos, mientras cree que persigue el objeto fantasma que desea. Si no ha recibido daño desde su último turno, puede usar su acción sólo para admirar el objeto que creaste en su percepción. El objetivo puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí mismo en caso de éxito."
					]
				}
			]
		},
		{
			"name": "Telepathic Contact",
			"source": "UATheMysticClass",
			"page": 26,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Al canalizar el poder psiónico, obtienes la capacidad de controlar a otras criaturas sustituyendo tu voluntad por la suya."
			],
			"focus": "While focused on this discipline, you gain the ability to use your Telepathy class feature with up to six creatures at once. If you don't have that feature from the mystic class, you instead gain it while focused on this discipline.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Consulta exacta",
					"entries": [
						"Como acción, eliges como objetivo una criatura con la que puedas comunicarte por telepatía. El objetivo debe realizar una tirada de salvación de Inteligencia. Si falla, el objetivo responde con la verdad a una pregunta que le hagas por telepatía. Si la salvación tiene éxito, el objetivo no se ve afectado y no puedes volver a utilizar esta habilidad con él hasta que termines un descanso largo. Una criatura es inmune a esta habilidad si es inmune a ser {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Mente ocluida",
					"entries": [
						"Como acción, eliges como objetivo una criatura con la que puedas comunicarte por telepatía. El objetivo debe realizar una tirada de salvación de Inteligencia. Si falla la tirada de salvación, el objetivo creerá una afirmación de tu elección durante los siguientes 5 minutos que le comuniques por telepatía. La afirmación puede tener hasta diez palabras y debe describirte a ti, a una criatura o a un objeto que el objetivo pueda ver. Si la salvación tiene éxito, el objetivo no se ve afectado y no puedes volver a utilizar esta habilidad con él hasta que termines un descanso largo. Una criatura es inmune a esta habilidad si es inmune a ser {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Voluntad rota",
					"entries": [
						"Como acción, eliges como objetivo una criatura con la que puedas comunicarte por telepatía. El objetivo debe realizar una tirada de salvación de Inteligencia. Si fallas, eliges el movimiento y la acción del objetivo en su siguiente turno. Si la tirada de salvación tiene éxito, el objetivo no se ve afectado y no puedes volver a utilizar esta habilidad con él hasta que termines un descanso largo. Una criatura es inmune a esta habilidad si es inmune a ser {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Agarre psíquico",
					"entries": [
						"Como acción, apuntas a una criatura que puedas ver en un radio de 18 metros de ti. El objetivo debe tener éxito en una tirada de salvación de Inteligencia, o queda {@condition paralyzed} hasta que termine tu {@status concentration}. Al final de cada turno, puede repetir la tirada de salvación. Si tiene éxito, este efecto termina. En caso de fallo, puedes usar tu reacción para obligar al objetivo a moverse hasta la mitad de su velocidad, aunque esté {@condition paralyzed}."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Dominación psíquica",
					"entries": [
						"Como acción, apuntas a una criatura que puedas ver en un radio de 18 metros de ti. El objetivo debe tener éxito en una tirada de salvación de Inteligencia, o eliges las acciones y el movimiento de la criatura en sus turnos hasta que termine tu {@status concentration}. Al final de cada uno de sus turnos, puede repetir la tirada de salvación, terminando el efecto sobre sí misma si tiene éxito. Una criatura es inmune a esta habilidad si es inmune a ser {@condition charmed}."
					]
				}
			]
		},
		{
			"name": "Third Eye",
			"source": "UATheMysticClass",
			"page": 26,
			"type": "D",
			"order": "Nomad",
			"entries": [
				"Creas un tercer ojo psíquico en tu mente, que lanzas al mundo. Canaliza los pensamientos y el conocimiento hacia ti, potenciando enormemente tus sentidos."
			],
			"focus": "While focused on this discipline, you have darkvision with a range of 60 feet. If you already have darkvision with that range or greater, increase its range by 10 feet.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Tremorsense",
					"entries": [
						"Como acción adicional, obtienes Sentido del Temblor con un radio de 9 metros, que dura hasta que finaliza tu {@status concentration}."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Ojo inquebrantable",
					"entries": [
						"Como acción adicional, ganas ventaja en los chequeos de Sabiduría durante 1 minuto."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Vista penetrante",
					"entries": [
						"Como acción adicional, obtienes la capacidad de ver a través de objetos de hasta 0,3 metros de grosor en un radio de 9 metros de ti. Esta visión dura hasta que termina tu {@status concentration}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Truesight",
					"entries": [
						"Como acción adicional, obtienes visión verdadera con un radio de 9 metros, que dura hasta que tu {@status concentration} termina."
					]
				}
			]
		}
	]
}