{
	"trap": [
		{
			"name": "Balance and Ruin",
			"source": "BMT",
			"page": 29,
			"trapHazType": "MECH",
			"tier": 2,
			"threat": "deadly",
			"entries": [
				{
					"type": "inset",
					"entries": [
						"Una estrecha viga de madera se extiende a lo largo de esta cámara de cien pies de largo y cincuenta de ancho. La viga atraviesa un pozo de seis metros de profundidad lleno de engranajes que giran lentamente, manchados de sangre. Las paredes laterales de la cámara, cada una a 7,5 metros de la viga de equilibrio, son de chapa metálica lisa."
					]
				},
				"La forma más obvia de cruzar la sala es caminar a lo largo de la viga. Pero hay un peligro oculto: una placa de presión situada bajo el extremo más cercano a la viga hace que las paredes metálicas emitan un fuerte campo magnético.",
				{
					"type": "entries",
					"name": "Fulcrum",
					"entries": [
						"Pilares de piedra colocados a intervalos regulares parecen sostener la viga. Pero el pilar bajo el centro de la viga es un punto de apoyo (como el centro de un balancín), que da a la viga una inclinación casi imperceptible. Una criatura que examine la viga y tenga éxito en un chequeo de Inteligencia DC 15 ({@skill Investigation}) se da cuenta de la inclinación. Cuando los personajes entran en la habitación, el peso de la viga descansa en el extremo más alejado. Cuando se coloca cualquier cantidad de peso en el tramo de la viga entre los personajes y el fulcro, a menos que se coloque un contrapeso en el lado opuesto, el extremo de la viga se hunde unos centímetros y presiona sobre una placa de presión oculta. Si se retira todo el peso de la viga a la vez, ésta permanece en la última posición en la que se encontraba."
					]
				},
				{
					"type": "entries",
					"name": "Balance Beam",
					"entries": [
						"La viga de equilibrio es {@book difficult terrain|PHB|8|Difficult Terrain}. Una criatura que termine su turno en la viga o que esté en la viga cuando ésta se inclina debe realizar una tirada de salvación de Destreza DC 12 para mantener el equilibrio. Si las paredes están magnetizadas (véase más abajo) y la criatura lleva armadura metálica o equipo metálico, tiene desventaja en esta tirada de salvación. Una criatura que falle la tirada de salvación por 4 o menos resbala, cae sobre la viga y sufre la condición {@condition prone}. Una criatura que falle esta salvación por 5 o más cae en el foso de equipo (véase \"Foso de equipo\" más abajo)."
					]
				},
				{
					"type": "entries",
					"name": "Magnetic Walls",
					"entries": [
						"Cuando el peso de la viga de equilibrio está sobre la placa de presión, las paredes metálicas emiten un campo magnético. Cualquier criatura que lleve armadura metálica o equipo metálico y no esté sobre la viga es arrastrada hacia la pared metálica más cercana y se pega a ella, recibiendo 11 ({@dice 2d10}) puntos de daño contundente. Cualquier criatura pegada a la pared sufre la condición {@condition restrained} hasta que el campo magnético se desactiva. Si se elimina la presión de la placa -por ejemplo, poniendo más peso en el extremo opuesto de la viga-, el campo magnético se desactiva. Si todo el grupo tiene acceso al vuelo, puedes hacer que la trampa suponga un reto adecuado retirando la placa de presión y haciendo que el campo magnético se active o desactive en intervalos de 1 minuto o cada vez que una criatura termine su turno en un lado de la fosa distinto de donde empezó. Un personaje con armadura metálica o equipo metálico que vuele por el pasillo mientras las paredes están magnetizadas es arrastrado hacia la pared y se queda pegado a ella."
					]
				},
				{
					"type": "entries",
					"name": "Gear Pit",
					"entries": [
						"Siempre que una criatura caiga en el pozo o termine su turno allí, esa criatura debe tener éxito en una tirada de salvación de Destreza DC 17 o recibir 55 ({@dice 10d10}) de daño por apaleamiento y tener la condición de {@condition prone}. Una criatura que esté {@condition prone} sobre los engranajes no puede usar movimiento para levantarse sin antes usar una acción y un objeto Diminuto para atascar los engranajes que tiene debajo. Esos engranajes permanecen atascados hasta el final del turno del personaje, tras lo cual el objeto diminuto se suelta, cae a través de los engranajes y se pierde."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Bear Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"{@atk mw} {@hit 8} to hit, triggering creature. Hit: 5 ({@dice 1d10}) piercing damage. This attack can't gain advantage or disadvantage. A creature hit by the trap has its speed reduced to 0. It can't move until it breaks free of the trap, which requires a successful DC 15 Strength check by the creature or another creature adjacent to the trap."
			],
			"trigger": [
				"A creature that steps on the bear trap triggers it."
			],
			"countermeasures": [
				"A successful DC 10 Wisdom ({@skill Perception}) check reveals the trap. A successful DC 10 Dexterity check using {@item thieves' tools|phb} disables it."
			],
			"entries": [
				"Una trampa para osos se asemeja a un conjunto de mandíbulas de hierro que se cierran al pisarlas, sujetando la pierna de la criatura. La trampa está clavada en el suelo y deja a la víctima inmovilizada."
			]
		},
		{
			"name": "Collapsing Roof",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Esta trampa utiliza un cable trampa para colapsar los soportes que mantienen una sección inestable de un techo en su lugar.",
				"El cable trampa está a 5 cm del suelo y se extiende entre dos vigas de soporte. La DC para detectar el cable trampa es 10. Un chequeo de Destreza DC 15 con éxito usando {@item thieves' tools|phb} desactiva el cable trampa inofensivamente. Un personaje sin {@item thieves' tools|phb} puede intentar este chequeo con desventaja usando cualquier arma o herramienta afilada. Si el chequeo falla, la trampa se activa.",
				"Cualquiera que inspeccione las vigas puede determinar fácilmente que sólo están encajadas. Como acción, un personaje puede derribar una viga, haciendo que se active la trampa.",
				"El techo por encima del cable trampa está en mal estado, y cualquiera que pueda verlo se da cuenta de que está en peligro de derrumbarse.",
				"Cuando se activa la trampa, el techo inestable se derrumba. Cualquier criatura que se encuentre en la zona bajo la sección inestable debe superar una tirada de salvación de Destreza de DC 15, y recibe 22 ({@dice 4d10}) puntos de daño contundente si falla la tirada de salvación, o la mitad de daño si tiene éxito. Una vez activada la trampa, el suelo de la zona se llena de escombros y se convierte en {@quickref difficult terrain||3}."
			]
		},
		{
			"name": "Crossbow Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"The trap makes two attacks against the triggering creature. {@atk rw} {@hit 8} to hit, two attacks; Hit: 5 ({@dice 1d10}) piercing damage on a hit. This attack can't gain advantage or disadvantage."
			],
			"trigger": [
				"A creature that walks through the trip wire triggers the trap."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the trip wire. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the trip wire, and a check with a total of 5 or lower triggers the trap."
			],
			"entries": [
				"La trampa de ballesta es una de las favoritas de los kobolds y otras criaturas que dependen de las trampas para defender sus guaridas. Consiste en un cable trampa que atraviesa un pasillo y está conectado a un par de ballestas pesadas ocultas. Las ballestas están dirigidas a disparar por el pasillo a cualquiera que perturbe el cable trampa."
			]
		},
		{
			"name": "Death Fog Trap",
			"source": "RtG",
			"page": 19,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"The doors slam shut and lock as a poisonous cloud (treat as a {@dc 15} {@spell cloudkill} spell) fills the room."
			],
			"trigger": [
				"The burial niches are disturbed by thieves or desecrators."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check notes arcane runes on the back of the doors and in the burial niches. A successful DC 15 Intelligence ({@skill Arcana}) check realizes that they are tied to a conjuration ward. The runes can be destroyed with dispel magic (DC 15 or cast at 5th level), which disperses the cloud."
			],
			"entries": [
				"Los huesos de los muertos están protegidos para eliminar a los ladrones."
			]
		},
		{
			"name": "Falling Net",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Esta trampa utiliza un cable trampa para liberar una red suspendida del techo.",
				"El cable de tropiezo está a 5 centímetros del suelo y se extiende entre dos columnas o árboles. La red está oculta por las telarañas o el follaje. La DC para detectar el cable trampa y la red es 10. Un chequeo de Destreza DC 15 exitoso usando herramientas de ladrón rompe el cable trampa sin peligro. Un personaje sin herramientas de ladrón puede intentar este chequeo con desventaja utilizando cualquier arma de filo o herramienta de filo. Si se falla el chequeo, la trampa se activa.",
				"Cuando se activa la trampa, se suelta la red, que cubre un área de 3 metros cuadrados. Los que se encuentren en la zona quedan atrapados bajo la red y {@condition restrained}, y los que fallen una tirada de salvación de Fuerza DC 10 también son derribados {@condition prone}.",
				"Una criatura puede usar su acción para hacer un chequeo de Fuerza DC 10, liberándose a sí misma o a otra criatura a su alcance si tiene éxito. La red tiene CA 10 y 20 puntos de vida.",
				"Infligir 5 puntos de daño cortante a la red (CA 10) destruye una sección de 1,5 metros cuadrados de la misma, liberando a cualquier criatura atrapada en esa sección."
			]
		},
		{
			"name": "Falling Portcullis",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "moderate",
			"effect": [
				"An iron portcullis drops from the ceiling, blocking an exit or a passageway."
			],
			"trigger": [
				"A creature that steps on the pressure plate triggers the trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the pressure plate. A successful DC 20 Dexterity check using {@item thieves' tools|phb} disables it, and a check with a total of 5 or lower triggers the trap."
			],
			"entries": [
				"Algunas personas que construyen mazmorras, como los magos locos en busca de nuevas víctimas, no tienen intención de permitir que sus visitantes escapen fácilmente. Una trampa de rastrillo que cae puede ser especialmente retorcida si hace que el rastrillo caiga a cierta distancia de la placa de presión que activa la trampa. Aunque la trampa está en lo más profundo de la mazmorra, el rastrillo cierra la entrada de la mazmorra, que está a cientos de metros, lo que significa que los aventureros no saben que están atrapados hasta que deciden dirigirse a la salida."
			]
		},
		{
			"name": "Fiery Blast Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"A 15-foot cube of fire erupts, covering the pressure plate and the area around it. Each creature in the area must make a DC 15 Dexterity saving throw, taking 24 ({@dice 7d6}) fire damage on a failed save, or half as much damage on a successful one."
			],
			"trigger": [
				"The temple of Pyremius, a god of fire, is threatened by thieves who seek to steal the fire opals displayed there by the priests in tribute to their god. A mosaic on the floor of the entryway to the inner sanctum delivers a fiery rebuke to intruders."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the presence of ash and faint burn marks in the area affected by this trap. A successful DC 15 Intelligence ({@skill Religion}) check enables a creature to destroy the trap by defacing a key rune on the perimeter of the mosaic that is within reach; failing this check causes the trap to activate. A successful {@spell dispel magic} (DC 15) cast on the runes destroys the trap."
			],
			"entries": [
				"Cualquiera que pise el mosaico hace que brote fuego de él. Los que llevan abiertamente símbolos sagrados de Pyremius no activan esta trampa."
			]
		},
		{
			"name": "Fire-Breathing Statue",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MAG",
			"entries": [
				"Esta trampa se activa cuando un intruso pisa una placa de presión oculta, lo que libera un chorro de llamas mágicas de una estatua cercana. La estatua puede ser de cualquier cosa, incluyendo un dragón o un mago lanzando un hechizo.",
				"La DC es 15 para detectar la placa de presión, así como débiles marcas de quemaduras en el suelo y las paredes. Un hechizo u otro efecto que pueda detectar la presencia de magia, como detectar magia, revela un aura de magia de evocación alrededor de la estatua.",
				"La trampa se activa cuando se coloca más de 1 kilogramo de peso sobre la placa de presión, lo que hace que la estatua libere un cono de fuego de 9 metros. Cada criatura en el fuego debe realizar una tirada de salvación de Destreza de DC 13, recibiendo 22 ({@dice 4d10}) de daño por fuego si falla la tirada de salvación, o la mitad de daño si tiene éxito.",
				"Colocar un pincho de hierro u otro objeto debajo de la placa de presión impide que la trampa se active. Un lanzamiento exitoso {@spell dispel magic} (DC 13) sobre la estatua destruye la trampa."
			]
		},
		{
			"name": "Malfunctioning Phase Transference Emitter",
			"source": "AZfyT",
			"page": 9,
			"trapHazType": "CMPX",
			"tier": 1,
			"threat": "dangerous",
			"trigger": [
				"The trap has already been sprung once the power switch was thrown."
			],
			"initiative": 3,
			"eActive": [
				"The Phase Transference Emitter is overloading. Both the emitter's ray and the coil matrix are dangerous. The emitter's housing is extremely hot from the massive influx of electricity.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Phase Beam (Initiative 20)",
							"entry": "El rayo de fase dispara a una criatura aleatoria dentro de la habitación. El rayo tiene una bonificación del {@hit +5} a la tirada de ataque. En caso de impacto, el objetivo y todo su equipo se vuelven {@condition invisible} e incorpóreos durante un minuto. El único método de movimiento del objetivo es una velocidad de vuelo de 3 metros. El objetivo tiene resistencia al daño no mágico, y tiene ventaja en las tiradas de salvación de Fuerza, Destreza y Constitución. El objetivo puede atravesar superficies sólidas y líquidos. El objetivo no puede caer y permanece suspendido en el aire incluso cuando {@condition stunned} o de lo contrario {@condition incapacitated}. Mientras esté afectado por el rayo de fase, el objetivo no puede manipular, atacar físicamente o interactuar con objetos y criaturas no afectados por el rayo de fase. El objetivo aún puede hablar y lanzar hechizos."
						},
						{
							"type": "item",
							"name": "Coil Discharge (Initiative 10)",
							"entry": "De la matriz salen rayos de electricidad. Cada criatura en un radio de 9 metros de la matriz de poder debe realizar una tirada de salvación de Destreza DC 11 o recibir 10 ({@damage 3d6}) de daño por rayo."
						}
					]
				}
			],
			"eDynamic": [
				"As time passes, the device becomes more erratic and eventually explodes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Phase Beam Fires More Often",
							"entry": "A partir de su cuarto turno, el rayo de fase ataca tanto a iniciativa 10 como a iniciativa 20."
						},
						{
							"type": "item",
							"name": "Room Heats Up",
							"entry": "El calor del emisor lleva la habitación a temperaturas insoportables. Al comienzo de la tercera vuelta de la trampa, la temperatura de la habitación es notablemente más alta. Al comienzo del sexto turno de la trampa en iniciativa 20, todas las criaturas deben tener éxito en una tirada de salvación de Constitución DC 10 o ganar un nivel de {@condition exhaustion}. Las criaturas que lleven armadura media o pesada tienen desventaja en la tirada de salvación, y las criaturas con inmunidad o resistencia al fuego no necesitan hacer esta tirada de salvación. Esta tirada de salvación se repite con DC 13 al comienzo del noveno turno de la trampa en iniciativa 20."
						},
						{
							"type": "item",
							"name": "Explosion",
							"entry": "Al comienzo del décimo turno de la trampa, todo el sistema se sobrecarga y la matriz de energía explota, causando 35 ({@damage 10d6}) de daño por fuego a todos los presentes, un cortocircuito en toda la instalación y el envío de un equipo de respuesta Azorius para averiguar lo sucedido. La trampa se destruye, junto con las perspectivas de Delrim de graduarse alguna vez en la Universidad Prisma."
						}
					]
				}
			],
			"eConstant": [
				"The emitter and power coil matrix are both dangerous to be near.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Coil Discharge",
							"entry": "Cualquier criatura que termine su turno a menos de 1,5 metros de la matriz de poder debe realizar una tirada de salvación de Destreza DC 11 o recibe 7 ({@damage 2d6}) puntos de daño por rayo. Las criaturas que lleven armadura metálica tienen desventaja en la tirada de salvación."
						},
						{
							"type": "item",
							"name": "Emitter Heat",
							"entry": "El emisor está caliente al tacto. Cualquier criatura que toque el emisor recibe 3 ({@damage 1d6}) puntos de daño por fuego."
						}
					]
				}
			],
			"countermeasures": [
				"There are ways to thwart the trap's active elements and prevent the explosion from occurring.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Phase Beam",
							"entry": "Los personajes pueden anticipar la secuencia de disparo del rayo, bloquear el pivote o cortar los cables de alimentación que conectan el emisor a la matriz de energía."
						},
						{
							"type": "itemSub",
							"name": "Intelligence (Investigation), DC 15",
							"entry": "Como acción, una criatura que pueda ver al emisor puede intentar un chequeo de Inteligencia ({@skill Investigation}). Si el chequeo tiene éxito, la criatura puede anticipar la secuencia de disparo del emisor. Los ataques de rayo de fase dirigidos a esa criatura tienen desventaja."
						},
						{
							"type": "itemSub",
							"name": "Dexterity check using thieves' tools or Strength check, DC 15",
							"entry": "Las criaturas pueden intentar bloquear el pivote del emisor para que el rayo apunte a un solo punto, lo que hace que el rayo sea fácilmente evitable. Un chequeo exitoso significa que el ataque del rayo de fase se considera desactivado. Las criaturas que lo intenten deben tocar el emisor, recibiendo el daño por calor del emisor."
						},
						{
							"type": "itemSub",
							"name": "Attack",
							"entry": "Como acción, una criatura puede cortar uno de los diez cables de energía conectados al emisor. Cada cable de alimentación tiene CA 5 y 3 puntos de vida. Por cada dos cables de energía cortados (redondeando hacia abajo), la bonificación de ataque del rayo de fase se reduce en 1. Una vez cortado el décimo cable de energía, el emisor deja de funcionar y el ataque del rayo de fase, así como el elemento constante de calor del emisor, se desactivan."
						},
						{
							"type": "item",
							"name": "Coil Discharge",
							"entry": "Las bobinas pueden apagarse disipando o desactivando la magia que amplifica su energía o apagando la fuente de energía."
						},
						{
							"type": "itemSub",
							"name": "Intelligence (Arcana), DC 15",
							"entry": "La magia que aumenta la matriz de poder puede desactivarse con tres chequeos exitosos. Alternativamente, se puede desactivar con un lanzamiento exitoso de {@spell dispel magic} (DC 13) dirigido a las bobinas. Si se desactivan las bobinas, se desactivan los elementos de descarga de las bobinas, así como el elemento dinámico de explosión. El emisor sigue activo, recibiendo algo de energía de la matriz. Las criaturas que intenten esto quedan sujetas al elemento constante de descarga de bobinas si terminan su turno junto a la matriz de energía."
						},
						{
							"type": "itemSub",
							"name": "Shut off the main power cable",
							"entry": "En la pared, cerca de la matriz de potencia, hay una carcasa metálica reforzada con mizzium que contiene el interruptor principal de potencia de la matriz. Se puede detectar con un chequeo de Sabiduría ({@skill Perception}) DC 10 con éxito si alguien está buscando algo más notable en el laboratorio. Está firmemente cerrada, lo que requiere dos chequeos de Destreza DC 20 con éxito con {@item thieves' tools|phb}, dos chequeos de Inteligencia DC 16 con éxito ({@skill Arcana}), o 20 puntos de daño con un arma mágica para abrirla. Una vez abierta, se puede accionar un interruptor para apagar la matriz, desactivando todos los elementos de la trampa."
						}
					]
				}
			],
			"entries": [
				"El Emisor de Transferencia de Fase defectuoso consta de dos componentes principales. La batería de alimentación es una matriz circular de 3 metros de bobinas de conducción conectada directamente a un generador mediante un cable de alimentación seguro. Las bobinas tienen diez nodos que se conectan a un gran emisor cilíndrico de acero de dos metros de altura montado sobre un pivote."
			]
		},
		{
			"name": "Net Trap",
			"source": "XGE",
			"page": 113,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "dangerous",
			"effect": [
				"A net covering a 10-foot-by-10-foot area centered on the trip wire falls to the floor as a bell rings. Any creature fully within this area must succeed on a DC 15 Dexterity saving throw or be {@condition restrained}. A creature can use its action to make a DC 10 Strength check to try to free itself or another creature in the net. Dealing 5 slashing damage to the net (AC 10, 20hp) also frees a creature without harming the creature."
			],
			"trigger": [
				"A trip wire strung across a hallway is rigged to a large net. If the trip wire is broken, the net falls on intruders. An iron bell is also rigged to the trip wire. It rings when the trap activates, alerting nearby guards."
			],
			"countermeasures": [
				"A successful DC 15 Wisdom ({@skill Perception}) check reveals the trip wire and the net. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the trip wire without causing the net to drop or the bell to ring; failing the check causes the trap to activate."
			],
			"entries": [
				"Los duendes, con su propensión a esclavizar a sus enemigos, prefieren las trampas que dejan a los intrusos intactos para que las víctimas puedan ser puestas a trabajar en las minas o en cualquier otro lugar."
			]
		},
		{
			"name": "Path of Blades",
			"source": "XGE",
			"page": 118,
			"trapHazType": "CMPX",
			"tier": 1,
			"threat": "dangerous",
			"trigger": [
				"This trap activates as soon as a non-undead creature enters the hallway, and it remains active while any non-undead creature is within the hall."
			],
			"initiative": 3,
			"eActive": [
				"The Path of Blades includes a set of whirling blades along the first 80 feet of the trap, crushing pillars that slam down from the ceiling to the floor before rising back up to the ceiling in the next 50 feet, and a rune of fear in its final 30 feet.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades (Initiative 20)",
							"entry": "Las cuchillas atacan a cada criatura en los primeros 24 metros del pasillo, con un bonificador +5 a la tirada de ataque e infligiendo 11 ({@dice 2d10}) de daño cortante al impactar."
						},
						{
							"type": "item",
							"name": "Crushing Pillars (Initiative 10)",
							"entry": "Cada criatura en el área de 15 metros de largo más allá de los primeros 24 metros del pasillo debe hacer una tirada de salvación de Destreza DC 15. Si falla la tirada de salvación, la criatura recibe 11 ({@dice 2d10}) puntos de daño contundente y es derribada {@condition prone}. Si la tirada de salvación tiene éxito, la criatura recibe la mitad de daño y no es derribada {@condition prone}."
						},
						{
							"type": "item",
							"name": "Rune of Fear (Initiative 10)",
							"entry": "Cada criatura en el área de 9 metros de largo más allá de los Pilares Aplastantes debe hacer una tirada de salvación de Sabiduría DC 15. En una tirada de salvación fallida, la criatura se convierte en {@condition frightened} por la runa, y debe utilizar inmediatamente su reacción para mover su velocidad en la dirección de los pilares. La criatura {@condition frightened} no puede acercarse al final del pasillo hasta que use su acción para hacer una tirada de salvación de Sabiduría DC 15, que acaba con la condición {@condition frightened} sobre sí misma en caso de éxito."
						}
					]
				}
			],
			"eDynamic": [
				"The blades and the rune become more dangerous the longer the trap remains active.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Blades Accelerate",
							"entry": "Las cuchillas se mueven a una velocidad cada vez mayor, frenándose sólo cuando alcanzan un objetivo. Cada vez que las cuchillas fallan un ataque, es más difícil esquivar el siguiente. Tras cada fallo, la bonificación de ataque de las cuchillas aumenta en 2 y su daño aumenta en 3 ({@dice 1d6}). Estas ventajas se aplican hasta que las cuchillas alcanzan a un objetivo, tras lo cual los valores vuelven a la normalidad."
						},
						{
							"type": "item",
							"name": "Rune's Defense",
							"entry": "Manipular la Runa del Miedo aumenta el poder de la trampa. Cada chequeo exitoso en un intento de desactivar la runa aumenta el daño de las cuchillas y los pilares aplastantes en 5 ({@dice 1d10}) y aumenta la CD de la tirada de salvación de la runa en 1."
						}
					]
				}
			],
			"eConstant": [
				"The Whirling Blades and the Rune of Fear affect each creature that ends its turn in an area affected by these elements.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades",
							"entry": "Cualquier criatura que termine su turno en el área de las cuchillas es objeto de un ataque: Bono de ataque de +5; 5 (1d10) de daño cortante al impactar."
						},
						{
							"type": "item",
							"name": "Rune of Fear",
							"entry": "Cualquier criatura que termine su turno a menos de 9 metros del extremo del pasillo debe hacer una tirada de salvación contra el efecto de la Runa del Miedo."
						}
					]
				}
			],
			"countermeasures": [
				"Each of the trap's active elements can be thwarted by particular countermeasures.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Whirling Blades",
							"entry": "Los personajes pueden destrozar las cuchillas, dañar sus componentes o discernir cómo evitarlas. Las cuchillas se desactivan si su bonificación de ataque se reduce a -8. Las formas de reducirlo se describen a continuación."
						},
						{
							"type": "itemSub",
							"name": "Intelligence (Investigation), DC 15",
							"entry": "Como acción, una criatura que pueda ver las cuchillas puede intentar un chequeo de Inteligencia ({@skill Investigation}). Un chequeo exitoso significa que el personaje ha aprendido a anticipar el movimiento de las cuchillas, imponiendo desventaja en los ataques de las cuchillas contra la criatura mientras no lo esté {@condition incapacitated}."
						},
						{
							"type": "itemSub",
							"name": "Attack",
							"entry": "Una criatura que se encuentre en la zona puede preparar un ataque para golpear a una de las cuchillas a su paso. La hoja gana ventaja en su ataque contra la criatura. La criatura ataca entonces. Cada hoja tiene CA 15 y 15 puntos de vida. Destruir una cuchilla reduce el bono de ataque de las cuchillas giratorias en 2."
						},
						{
							"type": "itemSub",
							"name": "Dexterity check using thieves' tools, DC 15",
							"entry": "Las criaturas pueden usar {@item thieves' tools|phb} en el área atacada por las cuchillas para frustrar su mecanismo. Un chequeo exitoso reduce el bonus de ataque de las Cuchillas Remolinosas en 2."
						},
						{
							"type": "item",
							"name": "Crushing Pillars",
							"entry": "Los pilares no son susceptibles de ser contrarrestados."
						},
						{
							"type": "item",
							"name": "Rune of Fear",
							"entry": "La runa puede desactivarse con tres chequeos de Inteligencia ({@skill Arcana}) DC 15 exitosos. Cada chequeo requiere una acción. Una criatura debe estar al final del pasillo para intentar el chequeo, y sólo una criatura puede trabajar en esta tarea a la vez. Una vez que una criatura intenta un chequeo con este propósito, ningún otro personaje puede hacerlo hasta el final del siguiente turno de esa criatura. Alternativamente, la runa puede desactivarse con tres lanzamientos exitosos de {@spell dispel magic} (DC 13) dirigidos a la runa."
						}
					]
				}
			],
			"entries": [
				"Oculta en una pirámide enterrada que marca la ubicación de la Ciudad Perdida de Cynidicea se encuentra la tumba del rey Alejandro y la reina Zenobia. La entrada a su tumba es un largo pasillo plagado de trampas, al que sólo se puede acceder por puertas secretas astutamente ocultas. El pasillo mide 6 metros de ancho y 48 metros de largo. La mayor parte está despejado. Después de 24 metros, el suelo se rompe y se agrieta, volviéndose {@quickref difficult terrain||3} hasta la marca de 39 metros."
			]
		},
		{
			"name": "Pit Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "moderate",
			"effect": [
				"The triggering creature must make a DC 10 Dexterity saving throw. On a successful save, the creature catches itself on the pit's edge or instinctively steps back. On a failed save, the creature falls into the pit and takes 3 ({@dice 1d6}) bludgeoning damage from the fall."
			],
			"trigger": [
				"Anyone who steps on the canvas might fall into the pit."
			],
			"countermeasures": [
				"A successful DC 10 Wisdom ({@skill Perception}) check reveals the presence of the canvas and the 1-foot-wide ledge around the edges of the pit where it is safe to travel."
			],
			"entries": [
				"La más sencilla de las trampas de foso consiste en un agujero de 3 metros de profundidad en el suelo, oculto por una lona hecha jirones que se cubre con hojas y tierra para que parezca suelo firme. Este tipo de trampa es útil para bloquear la entrada a una guarida de monstruos, y suele tener estrechos salientes a lo largo de sus lados para permitir el movimiento a su alrededor."
			]
		},
		{
			"name": "Pits",
			"source": "DMG",
			"page": 122,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				{
					"type": "entries",
					"name": "Simple Pit",
					"entries": [
						"Una simple trampa de foso es un agujero excavado en el suelo. El agujero se cubre con una gran tela anclada en el borde de la fosa y se camufla con tierra y escombros.",
						"La DC para detectar la fosa es 10. Cualquiera que pise la tela cae a través de ella y la arrastra hacia la fosa, sufriendo un daño basado en la profundidad de la fosa (normalmente 3 metros, pero algunas fosas son más profundas)."
					]
				},
				{
					"type": "entries",
					"name": "Hidden Pit",
					"entries": [
						"Un chequeo de Sabiduría ({@skill Perception}) DC 15 exitoso discierne una ausencia de tráfico peatonal sobre la sección del suelo que forma la cubierta del pozo. Un chequeo de Inteligencia ({@skill Investigation}) DC 15 exitoso es necesario para confirmar que la sección atrapada del suelo es en realidad la cubierta de un pozo.",
						"Cuando una criatura pisa la tapa, ésta se abre como una trampilla, haciendo que el intruso se derrame en el pozo de abajo. La fosa suele tener 10 o 6 metros de profundidad, pero puede ser más profunda.",
						"Una vez detectado el pozo trampa, puede introducirse un pincho de hierro o un objeto similar entre la tapa del pozo y el suelo circundante, de modo que se impida la apertura de la tapa y sea seguro cruzarlo. La tapa también puede cerrarse mágicamente utilizando el hechizo {@spell arcane lock} o una magia similar."
					]
				},
				{
					"type": "entries",
					"name": "Locking Pit",
					"entries": [
						"Esta trampa de foso es idéntica a una trampa de foso oculto, con una excepción clave: la trampilla que cubre el foso se acciona por resorte. Cuando una criatura cae en la fosa, la tapa se cierra para atrapar a su víctima en el interior.",
						"Es necesario un chequeo de Fuerza DC 20 exitoso para abrir la tapa. La tapa también puede abrirse a golpes (determina las estadísticas de la tapa utilizando las directrices del capítulo 8). Un personaje que se encuentre en el pozo también puede intentar desactivar el mecanismo del muelle desde el interior con un chequeo de Destreza DC 15 utilizando herramientas de ladrón, siempre que se pueda alcanzar el mecanismo y el personaje pueda ver.",
						"En algunos casos, un mecanismo (normalmente oculto tras una puerta secreta cercana) abre la fosa."
					]
				},
				{
					"type": "entries",
					"name": "Spiked Pit",
					"entries": [
						"Esta trampa de foso es una trampa de foso simple, oculta o con cierre, con pinchos afilados de madera o hierro en la parte inferior. Una criatura que cae en el pozo recibe 11 ({@dice 2d10}) puntos de daño perforante de los pinchos, además del daño por caída. Las versiones más desagradables tienen veneno untado en los pinchos. En ese caso, cualquiera que reciba daño perforante de los pinchos debe realizar también una tirada de salvación de Constitución de DC 13, recibiendo un daño de veneno de 22 ({@dice 4d10}) en caso de fallar la tirada de salvación, o la mitad de daño en caso de tener éxito."
					]
				}
			]
		},
		{
			"name": "Poison Darts",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Cuando una criatura pisa una placa de presión oculta, se disparan dardos con punta de veneno desde tubos cargados con resortes o presurizados, hábilmente incrustados en las paredes circundantes. Una zona puede incluir varias placas de presión, cada una de ellas equipada con su propio conjunto de dardos.",
				"Los diminutos agujeros de las paredes están ocultos por el polvo y las telarañas, o ingeniosamente escondidos entre los bajorrelieves, murales o frescos que adornan las paredes. La CC para detectarlos es 15. Con un chequeo de Inteligencia ({@skill Investigation}) DC 15 con éxito, un personaje puede deducir la presencia de la placa de presión a partir de las variaciones en el mortero y la piedra utilizados para crearla, en comparación con el suelo circundante. Colocar un pincho de hierro u otro objeto bajo la placa de presión impide que la trampa se active. Rellenar los agujeros con tela o cera impide el lanzamiento de los dardos que contiene.",
				"La trampa se activa cuando se coloca más de 1 kilogramo de peso sobre la placa de presión, liberando cuatro dardos. Cada dardo realiza un ataque a distancia con una bonificación de +8 contra un objetivo aleatorio situado a menos de 3 metros de la placa de presión (la visión es irrelevante para esta tirada de ataque). (Si no hay objetivos en el área, los dardos no golpean nada.) Un objetivo que es golpeado recibe 2 ({@dice 1d4}) de daño perforante y debe tener éxito en una tirada de salvación de Constitución DC 15, recibiendo 11 ({@dice 2d10}) de daño de veneno en una salvación fallida, o la mitad de daño en una exitosa."
			]
		},
		{
			"name": "Poison Needle",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Una aguja envenenada se esconde en la cerradura de un cofre del tesoro, o en cualquier otra cosa que una criatura pueda abrir. Si se abre el cofre sin la llave adecuada, la aguja saldrá disparada y proporcionará una dosis de veneno.",
				"Cuando se dispara la trampa, la aguja se extiende 5 cm en línea recta desde la cerradura. Una criatura dentro del alcance recibe 1 de daño perforante y 11 ({@dice 2d10}) de daño por veneno, y debe tener éxito en una tirada de salvación de Constitución DC 15 o quedar {@condition poisoned} durante 1 hora.",
				"Un chequeo de Inteligencia ({@skill Investigation}) DC 20 exitoso permite a un personaje deducir la presencia de la trampa a partir de las alteraciones hechas a la cerradura para acomodar la aguja.",
				"Un chequeo de Destreza DC 15 con éxito usando {@item thieves' tools|phb} desarma la trampa, quitando la aguja de la cerradura. El intento fallido de forzar la cerradura activa la trampa."
			]
		},
		{
			"name": "Poison Needle Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 1,
			"threat": "deadly",
			"effect": [
				"The triggering creature must make a DC 20 Constitution saving throw. On a failed save, the creature takes 14 ({@dice 4d6}) poison damage and is {@condition poisoned} for 10 minutes. While {@condition poisoned} in this way, the creature is {@condition paralyzed}. On a successful save, the creature takes half as much damage and isn't {@condition poisoned}."
			],
			"trigger": [
				"Anyone attempting to pick or open the lock triggers the trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the needle, but only if a character inspects the lock. A successful DC 20 Dexterity check using {@item thieves' tools|phb} disables the needle, and a check with a total of 10 or lower triggers the trap."
			],
			"entries": [
				"Una pequeña aguja envenenada escondida en una cerradura es una buena manera de disuadir a los ladrones de saquear un tesoro. Una trampa de este tipo suele colocarse en un cofre o en la puerta de una cámara del tesoro."
			]
		},
		{
			"name": "Poisoned Tempest",
			"source": "XGE",
			"page": 120,
			"trapHazType": "CMPX",
			"tier": 3,
			"threat": "deadly",
			"trigger": [
				"This trap activates when a ruby is pried from one of the statues. Each statue's mouth slides open, revealing a 1-foot-wide pipe that runs down its throat."
			],
			"initiative": 3,
			"eActive": [
				"The trap fills the room with poison and other deadly effects.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Locked Doors (Initiative 20)",
							"entry": "Las cuatro puertas de esta sala se cierran de golpe y quedan bloqueadas por arte de magia. Este efecto solo se activa una vez, la primera vez que se activa la trampa."
						},
						{
							"type": "item",
							"name": "Poison Gas (Initiative 20)",
							"entry": "El gas venenoso inunda la habitación. Cada criatura que se encuentre dentro debe realizar una tirada de salvación de Constitución de DC 20, recibiendo 33 ({@dice 6d10}) de daño por veneno si falla la tirada de salvación, o la mitad de daño si tiene éxito."
						},
						{
							"type": "item",
							"name": "Tempest (Initiative 10)",
							"entries": [
								"El aire y el gas salen de la trampa. Tira un d6 y consulta la siguiente tabla.",
								{
									"type": "table",
									"caption": "Tempest Effects",
									"colLabels": [
										"d6",
										"Effect"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"El gas alucinante revuelve la mente y los sentidos. Todos los chequeos de Inteligencia y Sabiduría realizados en la habitación tienen desventaja hasta que el elemento Tempestad se active de nuevo."
										],
										[
											"2",
											"El gas explosivo llena la zona. Si alguien sostiene una llama abierta, provoca una explosión. Todas las criaturas de la zona deben realizar una tirada de salvación de Destreza de DC 20, recibiendo 22 ({@dice 4d10}) de daño por fuego si fallan la tirada de salvación, o la mitad de daño si tienen éxito. A continuación, la llama se extingue."
										],
										[
											"3",
											"El gas debilitador llena la habitación. Todos los chequeos de Fuerza y Destreza realizados en la habitación tienen desventaja hasta que el elemento Tempestad se active de nuevo."
										],
										[
											"4",
											"Los vientos bufadores obligan a cada criatura de la habitación a superar una tirada de salvación de Fuerza DC 20 o ser derribada {@condition prone}."
										],
										[
											"5",
											"El humo llena la habitación. La visibilidad se reduce a 0,3 metros hasta la próxima vez que se active el elemento Tempestad."
										],
										[
											"6",
											"El veneno inunda la habitación, obligando a las criaturas a realizar tiradas de salvación como para el elemento Gas Venenoso."
										]
									]
								}
							]
						}
					]
				}
			],
			"eDynamic": [
				"The longer the poison gas remains in the room, the more lethal it becomes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Increased Potency",
							"entry": "El daño del elemento Gas venenoso aumenta en 11 ({@dice 2d10}) cada asalto después de activarse, hasta un máximo de 55 ({@dice 10d10})."
						}
					]
				}
			],
			"countermeasures": [
				"There are a few ways that the trap can be overcome.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Open the Doors",
							"entry": "Abrir las puertas es la forma más rápida de sortear la trampa, pero están protegidas con magia. Para abrir las puertas, el personaje debe superar un chequeo de Sabiduría ({@skill Perception}) DC 20 para encontrar el mecanismo de cierre. A continuación, se requiere un chequeo de Inteligencia ({@skill Arcana}) DC 20 con éxito para desactivar la esfera de fuerza que rodea la cerradura ({@spell dispel magic} es ineficaz contra ella). El éxito en un chequeo de Destreza DC 20 usando herramientas de ladrón abre la cerradura. Finalmente, se necesita un chequeo de Fuerza ({@skill Athletics}) DC 20 con éxito para empujar la puerta y abrirla. Cada chequeo requiere una acción."
						},
						{
							"type": "item",
							"name": "Disable the Statues",
							"entry": "Se puede inutilizar una estatua bloqueando el flujo de gas de su boca. Dañar mucho una estatua es una mala idea, ya que deja abiertos los conductos de gas. Reducir una estatua a 0 puntos de vida (CA 17; 20 PV; resistencia al fuego, al daño perforante y al daño cortante; inmune al veneno y al daño psíquico) o realizar un chequeo de Fuerza DC 20 con éxito para romperla agrieta la estatua y aumenta el daño del Gas Venenoso en 5 ({@dice 1d10}). Un chequeo de Destreza DC 20 con éxito utilizando herramientas de ladrón, o un chequeo de Fuerza DC 15 con éxito realizado para bloquear la estatua con una capa u objeto similar, disminuye el daño del veneno en un 5 ({@dice 1d10}). Una vez que un personaje tiene éxito en el chequeo, alguien debe permanecer junto a la estatua para mantenerla bloqueada. Cuando las cuatro estatuas están bloqueadas de esta manera, la trampa se desactiva."
						}
					]
				}
			],
			"entries": [
				"Esta diabólica trampa se construyó para eliminar a los intrusos que se infiltran en un templo yuan-ti. La trampa es una habitación de 18 metros de lado, con puertas de piedra de 1,5 metros de ancho en medio de cada pared. En cada esquina de la sala hay una estatua de 3 metros de altura de una gran serpiente, enroscada y lista para atacar. Los ojos de cada estatua son rubíes que valen 200 gp cada uno."
			]
		},
		{
			"name": "Rolling Sphere",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MECH",
			"entries": [
				"Cuando se ejercen 20 o más libras de presión sobre la placa de presión de esta trampa, se abre una trampilla oculta en el techo, liberando una esfera rodante de piedra maciza de 3 metros de diámetro.",
				"Con un chequeo de Sabiduría ({@skill Perception}) DC 15 exitoso, un personaje puede detectar la trampilla y la placa de presión.",
				"Una búsqueda en el suelo acompañada de un chequeo con éxito DC 15 Inteligencia ({@skill Investigation}) revela variaciones en el mortero y la piedra que delatan la presencia de la placa de presión. El mismo chequeo realizado al inspeccionar el techo revela variaciones en la mampostería que revelan la trampilla. Colocar un pincho de hierro u otro objeto bajo la placa de presión impide que la trampa se active.",
				"La activación de la esfera requiere que todas las criaturas presentes tiren iniciativa. La esfera tira iniciativa con una bonificación de {@hit +8}. En su turno, se mueve 18 metros en línea recta.",
				"La esfera puede moverse a través de los espacios de las criaturas, y las criaturas pueden moverse a través de su espacio, tratándolo como {@quickref difficult terrain||3}. Siempre que la esfera entre en el espacio de una criatura o una criatura entre en su espacio mientras está rodando, esa criatura debe tener éxito en una tirada de salvación de Destreza DC 15 o recibir 55 ({@dice 10d10}) de daño contundente y ser derribada {@condition prone}.",
				"La esfera se detiene cuando choca con una pared o una barrera similar. No puede doblar las esquinas, pero los constructores de mazmorras inteligentes incorporan giros suaves y curvos en los pasajes cercanos que permiten a la esfera seguir moviéndose.",
				"Como acción, una criatura en un radio de 1,5 metros de la esfera puede intentar ralentizarla con un chequeo de Fuerza DC 20. Si el chequeo tiene éxito, la esfera pierde velocidad. Si el chequeo tiene éxito, la velocidad de la esfera se reduce en 4,5 metros. Si la velocidad de la esfera desciende a 0, deja de moverse y deja de ser una amenaza."
			]
		},
		{
			"name": "Scything Blade Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 2,
			"threat": "dangerous",
			"effect": [
				"Each Medium or larger creature in a 5-foot-wide, 20-foot-long area must make a DC 15 Dexterity saving throw, taking 14 ({@dice 4d6}) slashing damage on a failed save, or half as much damage on a successful one."
			],
			"trigger": [
				"When the lever is pulled, the trap activates."
			],
			"countermeasures": [
				"The lever isn't hidden. A successful DC 15 Wisdom ({@skill Perception}) check involving the surfaces in the trap's area of effect reveals scrape marks and bloodstains on the walls and floor. A successful DC 15 Dexterity check using {@item thieves' tools|phb} disables the lever."
			],
			"entries": [
				"Esta trampa utiliza cuchillas móviles que barren hacia abajo a través de una cámara, amenazando a cualquiera que esté cerca. Normalmente, una trampa de cuchillas de guadaña se activa manipulando una palanca o algún otro dispositivo sencillo. A los kobolds les gusta especialmente este tipo de trampa, ya que puede acabar con criaturas más grandes."
			]
		},
		{
			"name": "Sleep of Ages Trap",
			"source": "XGE",
			"page": 114,
			"trapHazType": "SMPL",
			"tier": 3,
			"threat": "deadly",
			"effect": [
				"When activated, this trap casts a {@spell sleep} spell centered on the pressure plate, using a 9th-level spell slot."
			],
			"trigger": [
				"Stepping on the pressure plate triggers this trap."
			],
			"countermeasures": [
				"A successful DC 20 Wisdom ({@skill Perception}) check reveals the pressure plate. A successful DC 20 Intelligence ({@skill Arcana}) check made within 5 feet of the pressure plate disables the trap, and a check with a total of 10 or lower triggers it. A successful {@spell dispel magic} (DC 19) cast on the pressure plate destroys the trap."
			],
			"entries": [
				"Cuando se activa una trampa de sueño de las edades, una placa de presión desata un hechizo que amenaza con enviar a los intrusos a un profundo sueño. Los guardianes de la mazmorra pueden entonces deshacerse más fácilmente de los durmientes."
			]
		},
		{
			"name": "Sphere of Annihilation",
			"source": "DMG",
			"page": 123,
			"srd": true,
			"trapHazType": "MAG",
			"entries": [
				"Una oscuridad mágica e impenetrable llena la boca abierta de un rostro de piedra tallado en una pared. La boca tiene 0,6 metros de diámetro y es aproximadamente circular. No emite ningún sonido, ninguna luz puede iluminar su interior y cualquier materia que penetre en ella queda instantáneamente aniquilada.",
				"Un chequeo exitoso DC 20 Inteligencia ({@skill Arcana}) revela que la boca contiene una esfera de aniquilación que no puede ser controlada o movida. Por lo demás, es idéntica a una {@item sphere of annihilation} normal, como se describe en el capítulo 7, \"Tesoro\". Algunas versiones de la trampa incluyen un encantamiento colocado en la cara de piedra, de tal forma que las criaturas especificadas sienten un impulso abrumador de acercarse a ella y arrastrarse dentro de su boca. Por lo demás, este efecto es como el aspecto de simpatía del hechizo {@spell antipathy/sympathy}.",
				"Un éxito {@spell dispel magic} (DC 18) elimina este encantamiento."
			]
		},
		{
			"name": "Sphere of Crushing Doom",
			"source": "XGE",
			"page": 119,
			"trapHazType": "CMPX",
			"tier": 2,
			"threat": "deadly",
			"trigger": [
				"This trap activates as soon as the door leading to the jester's coffin is opened. A magic portal opens at the northern end of the hallway and disgorges an enormous steel sphere, which hurtles down the slope. When it reaches the bottom of the slope, a second portal briefly appears and teleports the sphere back to the top of the slope to begin the process again."
			],
			"initiative": 1,
			"initiativeNote": "but see the dynamic element below",
			"eActive": [
				"Although the trap is complex in nature, it has a single active element. That's all it needs.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Sphere of Crushing Doom (Initiative 10)",
							"entry": "El elemento activo de la trampa es una esfera de acero que casi llena los 3 metros de ancho del pasillo y rueda hasta el fondo de la pendiente en su giro. Cada criatura en el camino de la esfera debe hacer una tirada de salvación de Fuerza DC 20. Si falla la tirada de salvación, la criatura recibe 22 ({@dice 4d10}) puntos de daño contundente y es derribada {@condition prone}. Si la salvación tiene éxito, la criatura recibe la mitad de daño y no es derribada {@condition prone}. Los objetos que bloquean la esfera, como un muro conjurado, reciben el máximo daño del impacto."
						}
					]
				}
			],
			"eDynamic": [
				"The longer it rolls, the more lethal the sphere becomes.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Speed Kills",
							"entry": "Tras su turno, la esfera gana velocidad, representada por un aumento de su daño en 11 ({@dice 2d10}). Mientras su daño sea de 55 ({@dice 10d10}) o superior, actúa en la cuenta de iniciativa 20 y 10."
						}
					]
				}
			],
			"countermeasures": [
				"The trap can be neutralized either by stopping the sphere or preventing it from teleporting.",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Stop the Sphere",
							"entry": "Detener la esfera es la forma más fácil de interrumpir la trampa. Un muro de fuerza puede hacerlo fácilmente, al igual que cualquier objeto colocado en su trayectoria que tenga suficientes puntos de vida para absorber el daño de la esfera sin ser destruido."
						},
						{
							"type": "item",
							"name": "Disrupt the Portals",
							"entries": [
								"Cualquier portal puede neutralizarse con tres chequeos de Inteligencia ({@skill Arcana}) DC 20 exitosos, pero el proceso de analizar un portal para desbaratarlo lleva tiempo. En el funcionamiento de los portales intervienen débiles runas en el techo y el suelo de ambos extremos del pasillo. Una criatura debe usar primero una acción para examinar un conjunto de runas, y luego usar una acción posterior para intentar vandalizar las runas. Cada chequeo exitoso reduce el daño de la esfera en 11 ({@dice 2d10}), ya que la esfera desbaratada pierde velocidad al moverse a través del portal fallido.",
								"Alternativamente, un conjunto de runas puede ser desactivado con tres lanzamientos exitosos de {@spell dispel magic} (DC 19) apuntando a cualquiera de las runas en el conjunto.",
								"Si se destruye el portal sur, la esfera se estrella contra la pared sur y se detiene. Bloquea la puerta de la tumba, pero los personajes pueden escapar."
							]
						}
					]
				}
			],
			"entries": [
				"El bufón de la corte ideó una trampa mortal para frustrar a cualquiera que intentara robarle su gorro mágico de bufón. La tumba del bufón se encuentra al final de un pasillo de 3 m de ancho y 45 m de largo que desciende bruscamente de norte a sur. La entrada a la tumba es una puerta situada en la pared oriental al final de la pendiente, en el extremo sur del pasillo."
			]
		},
		{
			"name": "Surface of the Sun",
			"source": "BMT",
			"page": 30,
			"trapHazType": "MAG",
			"tier": 1,
			"threat": "dangerous",
			"entries": [
				{
					"type": "inset",
					"entries": [
						"Gruesas enredaderas cubren las paredes de esta cámara de techos altos. La cámara se divide en tres largos pasillos paralelos separados por paredes de ladrillo que no llegan al techo. El techo emite una luz abrasadora.",
						"En el extremo de la sala de la derecha hay una gran llave dorada montada sobre un soporte para espadas. Al final de la sala central hay un pedestal en forma de garra de pájaro que sostiene un orbe de plata. La pared del fondo de la sala de la izquierda tiene la forma de una gran calavera cuya cavidad nasal parece el ojo de una cerradura."
					]
				},
				"Los personajes deben usar la llave grande para abrir la puerta de la calavera. El orbe de plata es un tesoro tentador, pero está fuera del camino, y cada segundo de retraso significa más tiempo bajo el calor del techo.",
				"Cada pasillo mide 4,5 metros de ancho y 3 metros de largo. El techo tiene 15 metros de altura y las paredes de ladrillo 12 metros.",
				{
					"type": "entries",
					"name": "Sun Damage",
					"entries": [
						"La luz ardiente que llena esta sala trampa inflige daño a todas las criaturas de la zona. A la cuenta de iniciativa 20 (perdiendo los empates), cada criatura de la zona recibe 5 ({@dice 1d10}) de daño radiante."
					]
				},
				{
					"type": "entries",
					"name": "Talons Pedestal",
					"entries": [
						"El orbe plateado, de 0,3 metros de diámetro, no puede extraerse mientras las garras lo sujetan. El pedestal está atrapado. Al tocar el orbe de plata, las garras se cierran. Una criatura que intente coger el orbe recibe 11 ({@dice 2d10}) de daño cortante y sufre la condición {@condition grappled} (DC de escape 15) mientras las garras lo agarran, liberando el orbe. Las garras tienen una CA de 19, 10 puntos de golpe e inmunidad al veneno y al daño psíquico.",
						"Con un chequeo de Sabiduría ({@skill Perception}) DC 12 con éxito, un personaje puede ver la placa de presión que activa las garras a través de una estrecha hendidura en el lado este del pedestal. Un personaje puede desactivar la placa de presión con un chequeo de Destreza DC 13 con éxito utilizando herramientas de ladrón, lo que provoca que las garras se abran. Una criatura mediana o pequeña {@condition grappled} junto a las garras no puede alcanzar esta placa de presión.",
						"Sin daños, el orbe de plata es un valioso objeto de arte valorado en 500 gp."
					]
				},
				{
					"type": "entries",
					"name": "Oversized Key",
					"entries": [
						"Esta llave de oro mide 1,2 metros de largo y pesa 5 kilogramos. Una ronda después de retirarla del soporte de la espada, cobra vida, revelándose como un objeto vivo (usa el bloque de estadísticas {@creature flying sword}). La llave hace todo lo posible por volver a su soporte, atacando a cualquiera que intente detenerla. Si la llave se destruye reduciéndola a 0 puntos de golpe, debe repararse (por ejemplo, con el hechizo {@spell Mending}) antes de poder usarla en la puerta de la calavera."
					]
				},
				{
					"type": "entries",
					"name": "Skull Door",
					"entries": [
						"La llave de gran tamaño se ajusta a la nariz de la escultura de la calavera. Al introducir la llave y girarla en el sentido de las agujas del reloj, se abre la puerta, que gira hacia dentro."
					]
				},
				{
					"type": "entries",
					"name": "Vines",
					"entries": [
						"Las plantas que cubren las paredes son frágiles por la luz abrasadora y no sirven para trepar. Un personaje debe superar un chequeo de Fuerza DC 12 ({@skill Athletics}) para trepar por las paredes."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Test of the Empty Moon",
			"source": "BMT",
			"page": 31,
			"trapHazType": "MECH",
			"tier": 1,
			"threat": "setback",
			"entries": [
				{
					"type": "inset",
					"entries": [
						"En el centro de esta mazmorra cuadrada, el suelo cae en un enorme cuenco plateado. Canales de piedra poco profundos en el suelo se inclinan hacia el cuenco. Del techo sobresalen tuberías de alcantarillado por encima de cada canal.",
						"Un rastrillo en el muro norte impide el paso. Encima del rastrillo, un gran glifo representa una luna creciente, cuyo borde derecho está iluminado por un tenue rayo de luz. Una gran palanca de hierro sobresale del suelo a la derecha del rastrillo."
					]
				},
				"Añadiendo peso suficiente a una balanza oculta bajo el cuenco se abre el rastrillo.",
				{
					"type": "entries",
					"name": "Metal Bowl",
					"entries": [
						"El cuenco mide 9 metros de ancho por 6 de profundidad y pesa 2, kilogramos. Su textura suave y su forma lo convierten en un terreno difícil. Una criatura que entre en el cuenco o termine su turno dentro de él debe tener éxito en una tirada de salvación de Destreza DC 15 o sufrir la condición {@condition prone}. Es imposible salir del cuenco sin ayuda, como cuerda o magia. El borde del cuenco está a ras del suelo, pero se tambalea ligeramente si se empuja."
					]
				},
				{
					"type": "entries",
					"name": "Weight Scale and Moon Glyph",
					"entries": [
						"Oculta bajo el cuenco hay una {@item Immovable Rod} que separa el cuenco de una gran balanza de peso justo debajo. La varilla puede detectarse con el hechizo {@spell Detect Magic}. Desactivar la varilla (ver \"Palanca\" más abajo) hace que se desprenda, dejando caer el cuenco sobre la balanza. La varilla no se puede recuperar en esta sala.",
						"La magia de transmutación conecta la balanza con el glifo lunar situado sobre el rastrillo. A medida que se aplica más peso a la balanza, el glifo lunar situado sobre el rastrillo se llena más y brilla con más intensidad. Cuando se aplica un total de 4 kilogramos de presión a la balanza, el glifo se ilumina por completo, como una luna llena, y el rastrillo se abre. El rastrillo permanecerá abierto mientras el glifo de la luna esté lleno.",
						{
							"type": "inset",
							"entries": [
								"Bajo presión",
								"Los personajes astutos podrían darse cuenta de que empujar a los enemigos al cuenco es una forma rápida de resolver la trampa. Hechizos como {@spell Telekinesis} o {@spell Levitate} también podrían añadir presión a la balanza bajo el cuenco."
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Lever",
					"entries": [
						"Al tirar de la palanca, un mecanismo situado en el suelo acciona el botón que desactiva el {@item Immovable Rod}. El peso del cuenco hace que el glifo lunar brille como una media luna. Simultáneamente, las válvulas se abren dentro de las tuberías de la alcantarilla, liberando cuatro rezumaderos (véase \"Monstruos\" más abajo) y un torrente de agua que se vierte desde cada tubería, por los canales del suelo, hasta el cuenco. Las tuberías liberan 1 kilogramo de agua cada minuto. A los 2 minutos, la taza está llena. Transcurridos 4 minutos, el suelo está cubierto por varios centímetros de agua y se ha vertido suficiente agua en la sala como para iluminar el glifo de la luna."
					]
				},
				{
					"type": "entries",
					"name": "Monsters",
					"entries": [
						"Cuando se tira de la palanca, se liberan cuatro {@creature Ochre Jelly||ochre jellies}, una que se desliza desde cada tubería y se arrastra por el techo para caer sobre los personajes. Cada gelatina ocre pesa 25 kilogramos."
					]
				}
			],
			"hasFluffImages": true
		}
	],
	"hazard": [
		{
			"name": "Avalanche",
			"source": "IDRotF",
			"page": 10,
			"trapHazType": "WLD",
			"entries": [
				"Las siguientes reglas pueden utilizarse tanto para los desprendimientos de rocas como para las avalanchas.",
				"Una avalancha es una masa de nieve y escombros que desciende rápidamente por la ladera de una montaña. Una avalancha típica mide 9 metros de ancho, 45 metros de largo y 9 metros de espesor. Las criaturas que se encuentran en la trayectoria de una avalancha pueden evitarla o escapar de ella si están cerca de su borde, pero escapar de ella es casi imposible.",
				"Cuando se produce una avalancha, todas las criaturas cercanas deben tirar iniciativa. Dos veces cada asalto, en las cuentas de iniciativa 10 y 0, la avalancha recorre 9 metros hasta que no puede recorrer más. Cuando una avalancha se mueve, cualquier criatura en su espacio se mueve con ella y cae {@condition prone}, y la criatura debe hacer una tirada de salvación de Fuerza DC 15, recibiendo {@dice 1d10} de daño contundente en una salvación fallida, o la mitad de daño en una exitosa.",
				"Cuando una avalancha se detiene, la nieve se asienta y entierra en ella a las criaturas. Una criatura enterrada de este modo tiene {@condition blinded} y {@condition restrained} y está totalmente a cubierto. La criatura gana un nivel de {@condition exhaustion} por cada 5 minutos que pase enterrada en la nieve. Puede intentar liberarse como acción, rompiendo la superficie y poniendo fin a las condiciones de ceguera y restricción sobre sí misma con un chequeo de Fuerza ({@skill Athletics}) DC 15 con éxito. Una criatura que falle este chequeo tres veces no puede intentar desenterrarse de nuevo.",
				"Una criatura que no esté retenida o {@condition incapacitated} puede pasar 1 minuto liberando a otra criatura enterrada en la nieve. Una vez liberada, esa criatura deja de estar cegada o inmovilizada por la avalancha."
			]
		},
		{
			"name": "Avalanche",
			"source": "TCE",
			"page": 169,
			"trapHazType": "WLD",
			"entries": [
				"Un alud (o desprendimiento de rocas) típico mide 9 metros de ancho, 45 metros de largo y 9 metros de grosor. Las criaturas que se encuentran en el camino de una avalancha pueden evitarla o escapar de ella si están cerca de su borde, pero dejarla atrás es casi imposible.",
				"Cuando se produce una avalancha, todas las criaturas cercanas deben tirar iniciativa. Dos veces cada asalto, en las cuentas de iniciativa 10 y 0, la avalancha recorre 9 metros hasta que no puede recorrer más. Cuando una avalancha se mueve, cualquier criatura en su espacio se mueve con ella y cae {@condition prone}, y la criatura debe hacer una tirada de salvación de Fuerza DC 15, recibiendo {@dice 1d10} de daño contundente en una salvación fallida, o la mitad de daño en una exitosa.",
				"Cuando una avalancha se detiene, la nieve y otros restos se asientan y entierran a las criaturas. Una criatura enterrada de este modo tiene {@condition blinded} y {@condition restrained}, y tiene cobertura total. La criatura gana 1 nivel de {@condition exhaustion} por cada 5 minutos que pase enterrada. Puede intentar desenterrarse como acción, rompiendo la superficie y poniendo fin a las condiciones {@condition blinded} y {@condition restrained} sobre sí misma con un chequeo de Fuerza ({@skill Athletics}) DC 15 con éxito. Una criatura que falle este chequeo tres veces no puede intentar desenterrarse de nuevo.",
				"Una criatura que no sea {@condition restrained} o {@condition incapacitated} puede pasar 1 minuto liberando a una criatura enterrada. Una vez liberada, esa criatura deja de estar {@condition blinded} o {@condition restrained} afectada por la avalancha."
			]
		},
		{
			"name": "Blizzard",
			"source": "IDRotF",
			"page": 10,
			"trapHazType": "WTH",
			"entries": [
				"Las ventiscas que asolan Icewind Dale y acosan a los viajeros en el paso de montaña son reflejos del aislamiento autoimpuesto de Auril. Una ventisca en Icewind Dale suele durar {@dice 2d4} horas, y siempre que los personajes se vean atrapados en una, se aplicarán las siguientes reglas hasta que termine.",
				"El viento aullante de una ventisca limita la audición a un alcance de 3 metros e impone desventaja en las tiradas de ataque con armas a distancia. También impone desventaja en los chequeos de Sabiduría ({@skill Perception}) que dependen del oído. El viento apaga las llamas, dispersa la niebla, borra las huellas en la nieve y hace casi imposible volar por medios no mágicos. Una criatura cae al final de su turno si está volando por medios no mágicos y no puede planear.",
				"La visibilidad en una ventisca se reduce a 9 metros. Las criaturas sin gafas u otro tipo de protección ocular tienen desventaja en los chequeos de Sabiduría ({@skill Perception}) que dependen de la vista debido a la nieve que sopla.",
				"Cualquier criatura que esté {@status concentration||concentrating} en un hechizo en una ventisca debe tener éxito en una tirada de salvación de Constitución DC 10 al final de su turno o perderá su {@status concentration} en el hechizo a menos que la criatura esté protegida contra los elementos (por ejemplo, en un iglú).",
				{
					"type": "entries",
					"name": "Veering Off Course",
					"entries": [
						"Es fácil desviarse del camino mientras se viaja en medio de una ventisca, y también es fácil que los miembros del grupo se separen unos de otros, por lo que lo más sensato es quedarse en el lugar y esperar a que pase la ventisca.",
						"Si los personajes viajan durante una tormenta de nieve, haz que los jugadores designen a un miembro del grupo como navegante. Al final de cada hora de viaje a través de la ventisca, el DM hace un chequeo de Sabiduría DC 15 ({@skill Survival}) en nombre del navegante. Si tiene éxito, el grupo mantiene el rumbo. Si el chequeo falla, el grupo se desvía de su rumbo y sus miembros no están más cerca de su destino de lo que estaban al comienzo de esa hora. Si el chequeo falla por 5 o más y los miembros del grupo no están unidos, uno de ellos se perderá en la ventisca y se separará de los demás. Si el grupo intenta reunirse con su miembro perdido, haz que los miembros del grupo (incluido el perdido) hagan un chequeo de grupo de Sabiduría ({@skill Survival}) DC 15 al final de cada hora. Si este chequeo de grupo tiene éxito, se encuentra al miembro perdido, pero no se avanza hacia el destino previsto para el grupo en esa hora. El chequeo de grupo puede repetirse después de cada hora de búsqueda del miembro del grupo desaparecido."
					]
				}
			]
		},
		{
			"name": "Brown Mold",
			"source": "DMG",
			"page": 105,
			"entries": [
				"El moho pardo se alimenta de calor, extrayéndolo de todo lo que le rodea. Una mancha de moho pardo suele cubrir un cuadrado de 3 metros, y la temperatura en un radio de 9 metros es siempre gélida.",
				"Cuando una criatura se mueve a menos de 1,5 metros del molde por primera vez en un turno o comienza su turno allí, debe hacer una tirada de salvación de Constitución DC 12, recibiendo 22 ({@dice 4d10}) de daño por frío en una salvación fallida, o la mitad de daño en una exitosa.",
				"El moho pardo es inmune al fuego, y cualquier fuente de fuego que se acerque a menos de 1,5 metros de una mancha hace que ésta se expanda instantáneamente hacia fuera en la dirección del fuego, cubriendo un área de 3 metros cuadrados (con la fuente del fuego en el centro de esa área). Una mancha de moho marrón expuesta a un efecto que inflija daño por frío se destruye al instante."
			]
		},
		{
			"name": "Demon Ichor",
			"source": "BGDIA",
			"page": 78,
			"entries": [
				"El icor demoníaco es lo que queda tras la muerte de un demonio. Es una reducción de sangre, vísceras y fluidos corporales demoníacos con la consistencia y el olor de la bilis.",
				"En Averno mueren suficientes demonios como para que su icor forme charcos y pequeños lagos. Aunque el icor es inofensivo en la mayoría de los planos de existencia, puede deformar a las criaturas de los Planos Inferiores. Los demonios y otras criaturas han encontrado formas de utilizar el icor demoníaco en rituales y para mejorar el rendimiento de las máquinas de guerra infernales (como se describe en {@adventure appendix B|BGDIA|11}).",
				"Cuando una criatura entra en contacto directo con el icor demoníaco en Averno, debe realizar una tirada de salvación de Constitución DC 10. Los demonios, los excrementos, las plantas y los muertos vivientes tienen automáticamente éxito en la tirada de salvación. En caso de fallar la tirada de salvación, la criatura es deformada mágicamente por el ichor, como se determina tirando en la tabla de deformación de la carne. Un conjuro que elimine una maldición pone fin a todos los efectos de deformación relacionados con el ichor en una criatura.",
				{
					"type": "entries",
					"name": "Ichor-Coated Weapons",
					"entries": [
						"El icor demoníaco es lo suficientemente pegajoso como para adherirse a la mayoría de las armas. Una criatura del Averno que reciba daño de un arma recubierta de icor demoníaco sufre una transformación de carne si falla su tirada de salvación (como se ha descrito anteriormente). Después de golpear a su objetivo, el arma deja de estar recubierta de icor demoníaco."
					]
				},
				{
					"type": "table",
					"caption": "Flesh Warping",
					"colLabels": [
						"d100",
						"Effect"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"01–05",
							"El color del pelo, los ojos y la piel del objetivo se vuelve azul, rojo, amarillo o con dibujos."
						],
						[
							"06–10",
							"Los ojos del objetivo salen de su cabeza en el extremo de los tallos."
						],
						[
							"11–15",
							"En las manos del objetivo crecen garras que pueden usarse como dagas."
						],
						[
							"16–20",
							"Una de las piernas del objetivo se alarga más que la otra, lo que reduce su velocidad de marcha en 3 metros."
						],
						[
							"21–25",
							"Los ojos del objetivo se convierten en balizas, llenando un cono de 4,5 metros de luz tenue cuando están abiertos."
						],
						[
							"26–30",
							"Un par de alas, emplumadas o coriáceas, brotan de la espalda del objetivo, otorgándole una velocidad de vuelo de 9 metros."
						],
						[
							"31–35",
							"Las orejas del objetivo se desprenden de su cabeza y se alejan corriendo; el objetivo queda {@condition deafened}."
						],
						[
							"36–40",
							"Dos de los dientes del objetivo se convierten en colmillos."
						],
						[
							"41–45",
							"La piel del objetivo se vuelve costrosa, lo que le otorga un bono de +1 a la CA pero reduce su Carisma en 2 (hasta un mínimo de 1)."
						],
						[
							"46–50",
							"Los brazos y las piernas del objetivo cambian de lugar, impidiendo que el objetivo se mueva a menos que se arrastre."
						],
						[
							"51–55",
							"Los brazos del objetivo se convierten en tentáculos con dedos en los extremos, lo que aumenta su alcance en 1,5 metros."
						],
						[
							"56–60",
							"Las piernas del objetivo se vuelven increíblemente largas y elásticas, lo que aumenta su velocidad de marcha en 3 metros."
						],
						[
							"61–65",
							"Al objetivo le crece una cola en forma de látigo que puede utilizar como tal."
						],
						[
							"66–70",
							"Los ojos del objetivo se vuelven negros y gana {@sense darkvision} hasta un alcance de 36 metros."
						],
						[
							"71–75",
							"El objetivo se hincha, triplicando su peso."
						],
						[
							"76–80",
							"El objetivo se vuelve delgado y esquelético, reduciendo su peso a la mitad."
						],
						[
							"81–85",
							"La cabeza del objetivo duplica su tamaño."
						],
						[
							"86–90",
							"Las orejas del objetivo se convierten en alas, lo que le confiere una velocidad de vuelo de 1,5 metros."
						],
						[
							"91–95",
							"El cuerpo del objetivo se vuelve inusualmente frágil, lo que hace que el objetivo gane vulnerabilidad al daño contundente, perforante y cortante."
						],
						[
							"96–00",
							"Al objetivo le crece otra cabeza, por lo que tiene ventaja en las tiradas de salvación contra ser {@condition charmed}, {@condition frightened} o {@condition stunned}."
						]
					]
				}
			]
		},
		{
			"name": "Desecrated Ground",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Algunos cementerios y catacumbas están impregnados de las huellas invisibles de antiguos males. Un área de suelo profanado puede ser de cualquier tamaño, y un hechizo {@spell detect evil and good} lanzado dentro de su alcance revela su presencia.",
				"Los muertos vivientes que estén en suelo profanado tienen ventaja en todas las tiradas de salvación.",
				"Un vial de {@item holy water (flask)|phb|holy water} purifica un área de 3 metros cuadrados de terreno profanado cuando se rocía sobre él, y un hechizo de {@spell hallow} purifica el terreno profanado dentro de su área."
			]
		},
		{
			"name": "Extreme Cold",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Siempre que la temperatura sea igual o inferior a 0 grados Fahrenheit, una criatura expuesta al frío debe tener éxito en una tirada de salvación de Constitución DC 10 al final de cada hora o ganar un nivel de {@condition exhaustion}. Las criaturas con resistencia o inmunidad al daño por frío tienen éxito automáticamente en la tirada de salvación, al igual que las criaturas que lleven ropa para el frío (abrigos gruesos, guantes y similares) y las criaturas adaptadas de forma natural a climas fríos."
			]
		},
		{
			"name": "Extreme Heat",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Cuando la temperatura es igual o superior a 100 grados Fahrenheit, una criatura expuesta al calor y sin acceso a agua potable debe tener éxito en una tirada de salvación de Constitución al final de cada hora o ganar un nivel de {@condition exhaustion}. La CC es 5 para la primera hora y aumenta en 1 por cada hora adicional.",
				"Las criaturas que lleven una armadura media o pesada, o que estén vestidas con ropa pesada, tienen desventaja en la tirada de salvación. Las criaturas con resistencia o inmunidad al daño por fuego tienen automáticamente éxito en la tirada de salvación, al igual que las criaturas naturalmente adaptadas a los climas cálidos."
			]
		},
		{
			"name": "Falling into Water",
			"source": "TCE",
			"page": 170,
			"trapHazType": "WLD",
			"entries": [
				"Una criatura que cae al agua u otro líquido puede utilizar su reacción para realizar un chequeo de Fuerza ({@skill Athletics}) o Destreza ({@skill Acrobatics}) de DC 15 para golpear la superficie con la cabeza o los pies por delante. Si el chequeo tiene éxito, el daño resultante de la caída se reduce a la mitad."
			]
		},
		{
			"name": "Falling onto a Creature",
			"source": "TCE",
			"page": 170,
			"trapHazType": "WLD",
			"entries": [
				"Si una criatura cae en el espacio de una segunda criatura y ninguna de ellas es Diminuta, la segunda criatura debe tener éxito en una tirada de salvación de Destreza DC 15 o ser impactada por la criatura que cae, y cualquier daño resultante de la caída se divide por igual entre ambos. La criatura impactada también queda noqueada {@condition prone}, a menos que sea dos o más tamaños mayor que la criatura que cae."
			]
		},
		{
			"name": "Flame Storm",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Nubes de hollín atravesadas por relámpagos rojos y naranjas liberan un diluvio de gotas ardientes. Cualquier criatura atrapada en la lluvia ardiente sufre {@dice 2d6} de daño por fuego al inicio de cada uno de sus turnos. Las gotas prenden fuego a cualquier objeto inflamable que no se lleve encima; de lo contrario, las gotas se queman inmediatamente. El humo, el hollín, el crepitar y el bajo rugido de la tormenta imponen desventaja en los chequeos de Sabiduría ({@skill Perception}) y en las tiradas de ataque a distancia.",
				"Una tormenta de llamas suele durar {@dice 2d4} minutos, aunque las nubes originarias de la tormenta pueden persistir durante días, creando múltiples tormentas de llamas."
			]
		},
		{
			"name": "Flaywind",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Los vientos sobrenaturales, como los de planos como Pandemónium o Minethys, la tercera capa de Carceri, pueden generar vientos huracanados. Un viento de desgarro es una intensa tormenta de arena que, además de arena o gravilla, acumula grandes rocas y otros escombros. El área dentro de la tormenta está muy oscurecida, y una criatura expuesta a la tormenta recibe {@dice 1d4} de daño cortante al comienzo de cada uno de sus turnos. Sólo una cobertura o refugio considerable ofrece protección contra la arenilla que se desprende.",
				"Un viento arrasador deja {@dice 4d6} pies de arena o escombros a su paso. Un chequeo con éxito DC 15 de Inteligencia ({@skill Arcana}) o ({@skill Nature}) o de Sabiduría ({@skill Survival}) permite a un personaje reconocer un flaywind 1 minuto antes de que golpee, lo que da tiempo a buscar refugio. Un vendaval suele durar {@dice 1d4 × 10} horas."
			]
		},
		{
			"name": "Frigid Water",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Una criatura puede sumergirse en agua helada durante un número de minutos igual a su puntuación de Constitución antes de sufrir ningún efecto negativo. Cada minuto adicional pasado en agua helada requiere que la criatura tenga éxito en una tirada de salvación de Constitución DC 10 o gane un nivel de {@condition exhaustion}. Las criaturas con resistencia o inmunidad al daño por frío tienen éxito automáticamente en la tirada de salvación, al igual que las criaturas que están naturalmente adaptadas a vivir en agua helada."
			]
		},
		{
			"name": "Green Slime",
			"source": "DMG",
			"page": 105,
			"entries": [
				"Este limo ácido devora la carne, la materia orgánica y el metal al contacto. De color verde brillante, húmedo y pegajoso, se adhiere a las paredes, los suelos y los techos en parches.",
				"Una mancha de limo verde cubre un cuadrado de 1,5 metros, tiene {@sense blindsight} hasta un alcance de 9 metros y se desprende de paredes y techos cuando detecta movimiento debajo de ella. A partir de ahí, no puede moverse. Una criatura consciente de la presencia del limo puede evitar ser golpeada por él con una tirada de salvación de Destreza DC 10 exitosa. De lo contrario, el limo no puede ser evitado mientras cae.",
				"Una criatura que entra en contacto con limo verde recibe 5 ({@dice 1d10}) puntos de daño por ácido. La criatura vuelve a sufrir el daño al inicio de cada uno de sus turnos hasta que el limo sea raspado o destruido. Contra la madera o el metal, el limo verde inflige 11 ({@dice 2d10}) de daño ácido cada asalto, y cualquier arma o herramienta no mágica de madera o metal utilizada para raspar el limo queda destruida.",
				"La luz del sol, cualquier efecto que cure enfermedades y cualquier efecto que inflija daño por frío, fuego o radiación destruyen una mancha de limo verde."
			]
		},
		{
			"name": "Heavy Precipitation",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Todo lo que se encuentra dentro de un área de lluvia intensa o nevada intensa queda ligeramente oscurecido, y las criaturas de la zona tienen desventaja en los chequeos de Sabiduría ({@skill Perception}) que dependen de la vista. La lluvia intensa también apaga las llamas e impone desventaja en los chequeos de Sabiduría ({@skill Perception}) que dependen del oído."
			]
		},
		{
			"name": "High Altitude",
			"source": "DMG",
			"page": 110,
			"trapHazType": "ENV",
			"entries": [
				"Viajar a altitudes de 10 metros o más sobre el nivel del mar es agotador para una criatura que necesita respirar, debido a la menor cantidad de oxígeno en el aire. Cada hora que una criatura pasa viajando a gran altitud cuenta como 2 horas a efectos de determinar cuánto tiempo puede viajar.",
				"Las criaturas que respiran pueden aclimatarse a una altitud elevada si pasan 30 días o más a esa altitud. Las criaturas que respiran no pueden aclimatarse a altitudes superiores a 20 metros a menos que sean nativas de esos entornos."
			]
		},
		{
			"name": "Improvised Damage",
			"source": "DMG",
			"page": 249,
			"trapHazType": "GEN",
			"entries": [
				"En algunos casos es necesario determinar el daño sobre la marcha. La tabla de Improvisación del Daño te da sugerencias para cuando lo hagas.",
				{
					"type": "table",
					"caption": "Improvising Damage",
					"colLabels": [
						"Dice",
						"Examples"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"{@dice 1d10}",
							"Quemado por las brasas, golpeado por la caída de una librería, pinchado por una aguja envenenada"
						],
						[
							"{@dice 2d10}",
							"Ser golpeado por un rayo, tropezar con un pozo de fuego"
						],
						[
							"{@dice 4d10}",
							"Atropellado por la caída de escombros en un túnel que se derrumba, tropezando con una cuba de ácido"
						],
						[
							"{@dice 10d10}",
							"Aplastado por paredes que se compactan, golpeado por cuchillas de acero que se arremolinan, vadeando una corriente de lava"
						],
						[
							"{@dice 18d10}",
							"Ser sumergido en lava, ser golpeado por una fortaleza voladora que se estrella"
						],
						[
							"{@dice 24d10}",
							"Caer en un vórtice de fuego en el Plano Elemental del Fuego, ser aplastado por las fauces de una criatura divina o un monstruo del tamaño de la luna"
						]
					]
				},
				"La tabla de Severidad del Daño y Nivel es una guía para saber cuán mortales son estos números de daño para personajes de varios niveles. Cruza el nivel de un personaje con el daño infligido para calibrar la gravedad del daño.",
				{
					"type": "table",
					"caption": "Damage Severity and Level",
					"colLabels": [
						"Character Level",
						"Setback",
						"Dangerous",
						"Deadly"
					],
					"colStyles": [
						"col-3 text-center",
						"col-3 text-center",
						"col-3 text-center",
						"col-3 text-center"
					],
					"rows": [
						[
							"1º-4º",
							"{@dice 1d10}",
							"{@dice 2d10}",
							"{@dice 4d10}"
						],
						[
							"Del 5 al 10",
							"{@dice 2d10}",
							"{@dice 4d10}",
							"{@dice 10d10}"
						],
						[
							"11-16",
							"{@dice 4d10}",
							"{@dice 10d10}",
							"{@dice 18d10}"
						],
						[
							"Del 17 al 20",
							"{@dice 10d10}",
							"{@dice 18d10}",
							"{@dice 24d10}"
						]
					]
				},
				"El daño suficiente para causar un {@b retroceso} rara vez supone un riesgo de muerte para los personajes del nivel mostrado, pero un personaje muy debilitado podría quedar abatido por este daño.",
				"Por el contrario, los valores de daño {@b peligroso} suponen una amenaza significativa para los personajes más débiles y podrían llegar a matar a un personaje del nivel mostrado si a ese personaje le faltan muchos puntos de vida.",
				"Como su nombre indica, el daño {@b mortal} es suficiente para que un personaje del nivel indicado quede con 0 puntos de vida. Este nivel de daño puede matar incluso a personajes poderosos si ya están heridos."
			]
		},
		{
			"name": "Necrotic Tempest",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Tormentas impregnadas de la esencia de la muerte rugen con nubes oscuras que manifiestan calaveras lascivas y relámpagos blancos como huesos. Cualquier criatura expuesta a la tormenta que no sea un constructo o un no muerto debe superar una tirada de salvación de Constitución de DC 13 al final de cada minuto o recibirá {@dice 3d6} de daño necrótico.",
				"Una criatura que muere en una tempestad necrótica resucita como {@creature skeleton} o {@creature zombie} (a tu elección) {@dice 1d10} minutos después.",
				" Una tempestad necrótica dura {@dice 1d4} horas y deja las cosechas marchitas y los pozos imbebibles durante {@dice 1d4} días tras su paso."
			]
		},
		{
			"name": "Quicksand",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"Un pozo de arenas movedizas cubre el suelo en un área de aproximadamente 3 metros cuadrados y suele tener 3 metros de profundidad. Cuando una criatura entra en la zona, se hunde {@dice 1d4+1} pies en las arenas movedizas y se convierte en {@condition restrained}. Al comienzo de cada turno, la criatura se hunde otros {@dice 1d4} pies. Mientras la criatura no esté completamente sumergida en arenas movedizas, puede escapar usando su acción y teniendo éxito en un chequeo de Fuerza. La CC es 10 más el número de pies que la criatura se ha hundido en las arenas movedizas. Una criatura que esté completamente sumergida en arenas movedizas no puede respirar (ver las reglas de {@book suffocation|phb|8|suffocating} en el {@i Manual del jugador}).",
				"Una criatura puede sacar a otra criatura a su alcance de un pozo de arenas movedizas utilizando su acción y teniendo éxito en un chequeo de Fuerza. La DC es 5 más el número de pies que la criatura objetivo se ha hundido en las arenas movedizas."
			]
		},
		{
			"name": "Razorvine",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"La navaja es una planta que crece en marañas y setos silvestres. También se adhiere a los laterales de los edificios y otras superficies, como la hiedra. Un muro o seto de navaja de 3 m de altura, 3 m de ancho y 1,5 m de grosor tiene CA 11, 25 puntos de vida e inmunidad al daño contundente, perforante y psíquico.",
				"Cuando una criatura entra en contacto directo con la navaja por primera vez en un turno, debe superar una tirada de salvación de Destreza de DC 10 o recibe 5 ({@dice 1d10}) puntos de daño cortante de las espinas como hojas de la navaja."
			]
		},
		{
			"name": "Rot Grub",
			"source": "VGM",
			"page": 208,
			"otherSources": [
				{
					"source": "MPMM",
					"page": 237
				}
			],
			"entries": [
				"Los gusanos de la podredumbre son gusanos del tamaño de un dedo que se alimentan de seres vivos y muertos, aunque pueden sobrevivir en la vegetación. Infestan cadáveres y montones de materia en descomposición y atacan a cualquiera que los moleste. Después de excavar en una criatura, los gusanos de la podredumbre mastican instintivamente su camino hacia las partes vitales.",
				"Los gusanos de la podredumbre retroceden ante las llamas, y el fuego es la principal arma contra los gusanos de la podredumbre una vez que están dentro de un cuerpo. La magia que neutraliza el veneno también puede detenerlos antes de que maten a su huésped.",
				{
					"type": "entries",
					"name": "Single Rot Grub",
					"page": 237,
					"entries": [
						"Los gusanos de la podredumbre representan una amenaza tanto aislados como en enjambre. Consulta el {@creature swarm of rot grubs|MPMM|stat block} para conocer la mecánica de un enjambre de gusanos de la podredumbre. Una sola larva de putrefacción no bloquea las estadísticas.",
						"Cualquier criatura que entre en contacto con una sola larva podrida debe tener éxito en una tirada de salvación de Constitución {@dc 10} o morir {@condition poisoned}, ya que la larva podrida se adentra en la criatura. La criatura {@condition poisoned} sufre 3 ({@damage 1d6}) puntos de daño por veneno al final de cada uno de sus turnos. Siempre que la criatura {@condition poisoned} reciba daño de fuego, puede repetir la tirada de salvación, terminando el efecto sobre sí misma si tiene éxito. Si la criatura {@condition poisoned} termina su turno con 0 puntos de vida, muere, ya que la larva podrida la mata."
					]
				}
			]
		},
		{
			"name": "Russet Mold",
			"source": "VGM",
			"page": 196,
			"otherSources": [
				{
					"source": "MPMM",
					"page": 252
				}
			],
			"entries": [
				"Pocos saben con certeza de dónde procede el moho rojo. Un relato histórico habla de aventureros en una cordillera que descubren moho rojizo y {@filter vegepygmies|bestiary|search=vegepygmy} en una peculiar mazmorra de metal llena de vida extraña. Otra historia dice que los exploradores encontraron moho rojizo en un cráter dejado por una estrella fugaz, con {@creature Vegepygmy|MPMM|vegepygmies} infestando el bosque cercano.",
				"El moho sólo se encuentra en lugares oscuros, cálidos y húmedos. El moho rojizo que se extiende por un objeto metálico puede confundirse con óxido, y se requiere un chequeo de Inteligencia ({@skill Nature}) o Sabiduría ({@skill Survival}) exitoso para identificarlo.",
				{
					"type": "entries",
					"name": "Effects of the Mold",
					"entries": [
						"Cualquier criatura que se acerque a menos de 1,5 metros del moho rojizo debe realizar una tirada de salvación de Constitución {@dc 13}, ya que el moho emite una bocanada de esporas. Si falla la tirada de salvación, la criatura queda {@condition poisoned}. Mientras {@condition poisoned} de esta forma, la criatura recibe 7 ({@damage 2d6}) puntos de daño por veneno al inicio de cada uno de sus turnos. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma en caso de éxito. Cualquier magia que neutralice el veneno o cure la enfermedad mata la infestación. Una criatura reducida a 0 puntos de golpe por el moho muere. Si la criatura muerta es una Bestia, un Gigante o un Humanoide, uno o más vegepigmios emergen de su cuerpo 24 horas después: uno de un cadáver Pequeño, dos de un cadáver Mediano, cuatro de un cadáver Grande, ocho de un cadáver Enorme o dieciséis de un cadáver Gargantuesco."
					]
				},
				{
					"type": "entries",
					"name": "Destroying the Mold",
					"entries": [
						"El moho rojo puede ser difícil de matar, ya que las armas y la mayoría de los tipos de daños no le hacen ningún daño. Los efectos que infligen daño ácido, necrótico o radiante matan 1 pie cuadrado de moho por cada 1 de daño infligido. Una libra de sal, un galón de alcohol o la magia que cura enfermedades mata al moho en un área cuadrada de 3 metros de lado. La luz del sol mata cualquier moho rojizo en el área de la luz."
					]
				}
			]
		},
		{
			"name": "Slippery Ice",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WLD",
			"entries": [
				"El hielo resbaladizo es {@quickref difficult terrain||3}. Cuando una criatura se mueve sobre hielo resbaladizo por primera vez en un turno, debe superar un chequeo de Destreza ({@skill Acrobatics}) DC 10 o caerá {@condition prone}."
			]
		},
		{
			"name": "Strong Wind",
			"source": "DMG",
			"page": 110,
			"trapHazType": "WTH",
			"entries": [
				"Un viento fuerte impone desventaja en las tiradas de ataque con armas a distancia y en los chequeos de Sabiduría ({@skill Perception}) que dependen del oído. Un viento fuerte también apaga las llamas, dispersa la niebla y hace casi imposible volar por medios no mágicos. Una criatura voladora en un viento fuerte debe aterrizar al final de su turno o caer.",
				"Un fuerte viento en un desierto puede crear una tormenta de arena que impone desventaja en los chequeos de Sabiduría ({@skill Perception}) que dependen de la vista."
			]
		},
		{
			"name": "Thin Ice",
			"source": "DMG",
			"page": 111,
			"trapHazType": "WLD",
			"entries": [
				"El hielo fino tiene una tolerancia de peso de 3d10 × 5 kilogramos por área de 3 metros cuadrados. Siempre que el peso total sobre una zona de hielo fino supere su tolerancia, el hielo de esa zona se rompe. Todas las criaturas sobre el hielo roto se caen."
			]
		},
		{
			"name": "Thrym's Howl",
			"source": "TCE",
			"page": 163,
			"trapHazType": "EST",
			"entries": [
				"Estas heladas ventiscas levantan un muro de viento y nieve como un glaciar viviente. La tormenta proyecta {@hazard extreme cold} (ver el {@book Dungeon Master's Guide|DMG}). Debido al aullido del viento y a las densas partículas de hielo blanco azulado, el área de la tormenta está muy oscurecida, y las tiradas de ataque a distancia y los chequeos de Sabiduría ({@skill Perception}) realizados dentro de ella tienen desventaja.",
				"Cualquier criatura expuesta a la tormenta al inicio de su turno recibe {@dice 2d6} de daño por frío y no puede recuperar puntos de golpe hasta que pase al menos 1 hora en un ambiente cálido. Una criatura que muere en la tormenta se congela. Las criaturas inmunes al daño por frío son inmunes a los efectos de la tormenta y pueden ver con normalidad dentro de ella.",
				"El aullido de Thrym suele durar {@dice 2d10} horas."
			]
		},
		{
			"name": "Webs",
			"source": "DMG",
			"page": 105,
			"entries": [
				"Las arañas gigantes tejen telarañas gruesas y pegajosas en los pasadizos y en el fondo de las fosas para atrapar a sus presas. Estas zonas llenas de telarañas son {@quickref difficult terrain||3}. Además, una criatura que entre en una zona llena de telarañas por primera vez en un turno o que empiece su turno allí debe tener éxito en una tirada de salvación de Destreza DC 12 o quedar {@condition restrained} atrapada por las telarañas. Una criatura {@condition restrained} puede usar su acción para intentar escapar, haciéndolo con un chequeo de Fuerza ({@skill Athletics}) o Destreza ({@skill Acrobatics}) DC 12 exitoso.",
				"Cada cubo de telaraña gigante de 3 metros tiene CA 10, 15 puntos de golpe, vulnerabilidad al fuego e inmunidad al daño contundente, perforante y psíquico."
			]
		},
		{
			"name": "Yellow Mold",
			"source": "DMG",
			"page": 105,
			"entries": [
				"El moho amarillo crece en lugares oscuros, y una mancha cubre un cuadrado de 1,5 metros. Si se toca, el moho expulsa una nube de esporas que llena un cubo de 3 metros que parte del moho. Cualquier criatura en el área debe tener éxito en una tirada de salvación de Constitución DC 15 o recibir 11 ({@dice 2d10}) de daño de veneno y convertirse en {@condition poisoned} durante 1 minuto. Mientras {@condition poisoned} de este modo, la criatura recibe 5 ({@dice 1d10}) puntos de daño por veneno al inicio de cada uno de sus turnos. La criatura puede repetir la tirada de salvación al final de cada uno de sus turnos, terminando el efecto sobre sí misma con una salvación exitosa.",
				"La luz del sol o cualquier daño causado por el fuego destruye instantáneamente una mancha de moho amarillo."
			]
		}
	]
}